["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 6. szám • 2013. április 29. Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS Horváth Zoltán György 1992 óta tanít a Műegyetemen, mellette világutazó író és egyben a Romanika Kiadó vezetője is. Utazá -sai során a középkori templomépí -tészet és egyházi képzőművészet műemlékeit keresi fel. 15 . oldal Fotó: Tóth Máté BESZÉDCENTRIKUS ANGOLÓRA kezdőtől - felsőfokig 10 évig Londonban élt tanártól (Brit-Magyar állampolgár), az Árpád-hídi metrótól 5 perce. 60 perc: 2500Ft/ 1 tanuló 3500Ft/ 2 tanuló 90 perc: 3500Ft/ 1 tanuló 4500Ft/ 2 tanuló - Beszédkészség fejlesztés - Nyelvvizsga felkészítés - Önéletrajz (profi fényképpel) - Motivációs levél és interjú felkészítés - Business English - Oktatás Skype-on See you soon, Erika Réczeg erikareczeg@hotmail.com 06 30 72 99 365 Szatócsbolt lett az egyetemből Az idén kapott mentőöv szélessége 47 milliárd forint. Ezzel az összeggel fe -jelte meg a Kormány az idei 123 milli -árd forintos felsőoktatási támogatást. A két évvel ezelőtti 180 milliárdtól azonban még így is messze jár a 2013-as büdzsé. Klinghammer István felső -oktatásért felelős államtitkár tartott fórumot a Műegyetem Oktatói Klub -jában, majd rövid interjút adott a Mű -hely számára. Kétszer több a kihágás a kollégiumokban A felhők között A modern kommunikációs eszközök beférkőz -tek életünkbe, és sorra jönnek az újabbak. Mára szinte mindenkinek okostelefonja van (Svédor -szágban az egy főre jutó okostelefonok száma megközelíti a 2 db-ot). Egy intelligens készülék -kel megnézhetem a leveleimet, tervezhetem az útvonalamat, vagy akár mozijegyet vehetek. Cikkünk a 8-9. oldalon Hetente kell üléseznie a fegyelmi bizottság -nak, és alkalmanként 2-3 ügyet is vizsgálnak. Fekete Dórát az EHK kollégiumi referensét arról faggattuk, hogy mi lehet a kiugróan sok szabálysértés hátterében. Cikkünk a 4. oldalon Katonai válaszlépés a kibertámadásra? Cikkünk a 3. oldalon A hackerek nem kigyúrt, maszkos bűnözők, ha -nem gyakran „lelkes amatőrök”, akik sokszor csak a kihívás kedvéért törnek fel kódokat, indítanak támadást egy rendszer ellen. De vajon képesek lehetnek-e a hackerek arra, hogy megbénítsák az egész internethálózatot? Cikkünk a 7. oldalon D és r. Két mágikus betű, különösen, ha egymás mellett és a neved előtt állnak. De vajon tényleg egy magasabb életszínvonal és szociális státusz kulcsa a doktori cím? Doktorandusz-élet Cikkünk a 11. oldalon Fotó: Hámori Zsófia Fotó: Tóth Máté ","XI. évfolyam 6. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyve -zető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép / Jogi esetek Támpont iroda Ha egy hallgató sikeres felvételi vizsgát tett ta -valy MSc-re, de nem lett meg a nyelvvizsgája, érvényes lesz a felvételije idén? Ez esetben a hallgató hiába rendelkezik egy tavalyi felvételi eredménnyel, az mindig csak az aktuális felvételi időszakban érvényes. Tehát, ha valaki most nyújtotta be március elsejével bezárólag a felvé -teli jelentkezési lapját, és szeptembertől szeretne képzésre járni, annak a mostani, nyári eljárásban kell részt vennie. Bármi -lyen előzőleg tett felvételi érvénytelen, még akkor is, ha az adott karon egyben van a záróvizsgával, és annak az eredményéből számítanak pontot a mesterképzés felvételi eljárás során. Kik bírálják el a Neptunban leadott kérvényeket? Amikor a hallgató benyújt egy kérvényt, azzal látszólag nem történik semmi. Végül csak azt látja, hogy a kérelmet elfogadták-e vagy sem. Valójában az történik, hogy azt a KTH rögzíti, és továbbítja a témában illeté -kes döntéshozó testülethez, ami általában a Kari Tanulmányi Bizottság. Ott megvizsgál -ják annak tartalmát, illetve a csatolt mellék -leteket. Utóbbiak maximális mérete megha -tározott, mennyisége pedig maximum három darab. Ha feltétlenül indokolt, továbbiak is csatolhatók, de első körben csak a három legfontosabbat rögzítik. Adott kérdésekben a döntéshozók álláspontja konzekvens. Ha volt egy hallgató, akinek megengedtek valamit, akkor a többinek is meg fogják, és igaz ez a nemleges válaszra is. A kérvény beadása előtti egyeztetés során sok esetben az is kiderülhet, hogy nincs is szükség vagy egyszerűen fölös -leges a kérvény beadása, mert a kar állás -pontja szerint biztosan elutasítják. A döntés megszületése után a kérvények visszake -rülnek a KTH-ba, ahol rögzítik a döntést és elvégzik a szükséges adminisztrációt a Neptunban. A diák itt, a Leadott kérvények felületen láthatja, hogy azt elfogadták vagy elutasították. Említetted a Kari Tanulmányi Bizottságot, is -mertetnéd a felépítését? A Kari Tanulmányi Bizottság eseti testü -let, melynek legalább hat tagja van. Három hallgatói tagot delegálhat a Kari Hallga -tói Képviselet és hármat a Kari Tanács. A kari oktatási dékánhelyettes minden esetben tagja a bizottságnak. Ha egy diáknak tanulmányi vagy vizsgaügyek -kel kapcsolatos problémája van, ami miatt kérvényt szeretne benyújtani, a kar oktatási dékánhelyettesétől kaphatja a leghitelesebb információkat a problémájával kapcsolat -ban. A Kari Tanulmányi Bizottság bizonyos időközönként ül össze, és beérkezett összes kérvényt elbírálja. Sok külföldi pályázathoz ECTS kell, mit jelent ez, és különbözik-e a mi magyar kreditjeinktől? Az ECTS (European Credit Transfer System) magyarul Európai Kreditátvi -teli Rendszer, ami arra szolgál, hogy az országok közt átjárható képzések kreditjeit mindenhol ugyanúgy értelmezzék. Ezáltal könnyebb például a tárgybefogadtatás. A BME-n szerzett kreditek is ilyenek, tehát ha egy pályázatban az ECTS krediteket kérik, nem kell megijedni. LásZLó ZsóFIa A kérvények rejtélyes útja A közelmúltban leleple -zett nyelvvizsgacsalási eset kapcsán kérdeztük a BME Nyelvvizsga Központ ta -pasztalatairól az Idegen-nyelvi Központ igazgatónő-jét, Sárvári Juditot. Előzmények A bűnszervezet 300-550 ezer Ft fejében biztosított sikeres nyelvvizs -gát ügyfeleinek előre átadott feladat -lapokkal, melyeket kitöltve vihettek a vizsgára. Március végén több tagjukat letartóztattak. Az igazgatónő biztosított minket, hogy a BME Nyelvvizsga Központ -ban nem történt hasonló eset. „Én is megdöbbenten hallottam a hírt, tudomásom szerint a mostani volt az első ilyen ügy az országban” – tette hozzá Sárvári Judit. Máshol már előfordult, hogy kiadták a feladatlapokat, de sokkal gyako -ribb csalási forma, amire itt is volt precedens, a bérvizsgázók megbí -zása. Ezek kiszűrése érdekében mindig ellenőrzik a vizsgázók fényké -pes igazolványát, bizonytalanság esetén akár kettőt is. „Néhányszor volt rá példa, hogy erre a kérésre az illető – mondván, hogy a másik irat a kocsiban van – elhagyta a termet, és nem is tért vissza. Ők valószínűleg bérvizsgázók voltak” – magyarázta az igazgatónő. További ellenőrzési lehetőség az írásbeli vizsgáknál a különböző kitöltött lapok írásképének össze -vetése, legalább amatőr szemmel. A szóbelin pedig az igazolványok ellenőrzése mellett feltesznek olyan kérdéseket, amikre a megbízó nem valószínű, hogy felkészítette a bérvizsgázót. A puskázás – ami végső soron ugyanúgy csalás – a szóbelin gyakorlatilag kizárt, az írásbelin pedig kétféleképpen védekeznek ellene. Egyrészt ültetési renddel, ami gondos tervezés eredmé -nye: a vizsgázók kellően messze ülnek, és a nagyelőadókban felül -ről se láthatják egymás munkáját. Másrészt felügyelettel, a terem méretének megfelelő létszámmal. „A kollégák tudják, hogy nem elég jelen lenni: mászkálni, nézelődni kell, és figyelmeztetni, ha szüksé -ges” – hangsúlyozta az igazgatónő. A feladatlapok kiadása ellen adminisztratív eszközökkel mindent megtesznek. Mivel viszonylag sokan férnek hozzájuk, nem volna lehetetlen, csak valószí -nűtlen. Sárvári Judit szerint a tettes ezzel bűnt követne el a szakma, a vizsgázó, és a bizonyítvány ellen is. „Elképzelhetetlennek tartom, hogy a műegyetemi tanári gárda bárme -lyik tagja ilyet tegyen” – jelentette ki az igazgatónő. A szakmai tisztes -ség és a Központ mottója is azt diktálja, hogy az eredmények azt mutassák, milyen szintű a vizsgázó nyelvtudása. A vizsgáztatók titoktartást vállal -nak, csakúgy, mint a sokszorosítást végzők. A feladatok készítése során ügyelnek rá, hogy azok ne marad -janak a kollégák gépein, legyenek titkosítva, és a kinyomtatott példá -nyokat jól őrzött helyen tárolják. Ráadásul (bár együttműködnek ellenőrzött, akkreditált külső vizsgahelyekkel) a feladatírás joga a belső kollégáké. Külső kontroll -ként országszerte a Nyelvvizs -gáztatási Akkreditációs Központ (NYAK) akkreditálja a vizsgázta -tókat, és kétévente felülvizsgálja a nyelvvizsga-központokat. Világosan kell látni, hogy akik csalással jutnak hozzá, azok lejáratják a bizonyítványt, és emiatt elveszhet a felvételin adott pluszpont és a közalkalmazot -taknak fizetett nyelvvizsgapót -lék is. Szerencsére a bérvizsgázás egyre inkább visszaszorul, sok ilyen ügyet felgöngyölített már a rendőrség. A csalásnak van még egy merőben eltérő módja: a nyelv -vizsga-bizonyítványok hamisí -tása. Azonban ezeket kizárólag a Pénzjegynyomda állíthatja elő, többféle védelemmel ellátva, az adatokat a NYAK és a Nyelvvizsga Központ is ellenőrzi, így a siker esélye kicsi. Az igazgatónőnek nincs tudomása arról, hogy egy BME-s nyelvvizsga bizonyítvány -ról valaha kiderült volna, hogy nem eredeti. „A nyelvtudás megszerzése a hallgatók érdeke, a BME pedig mindig nyelvoktatás- és hallgató -barát volt.” – zárta a beszélgetést Sárvári Judit. KupCsIK RéKa Vigyázat, csalók! A csalások szankciói Ha egy kolléga követne el bármilyen csalást, az elbocsátást jelentene számára. akit puskázáson kapnak, annak felfüggesztik a vizsgáját, és el kell hagynia a termet. Ha felmerül a bérvizsgázás gyanúja, jegyzőkönyv készül az esetről, ami alapján a NYaK feljelentést tesz. Ha a megbízó műegyetemista, a Nyelv-vizsga Központ értesíti a hallgató karát, ahol fegyelmi eljárás indul-hat ellene. a BME-n három esetben lepleztek le bérvizsgázót, és további esetekben erős volt a gyanú rá, de nem bizonyosodhatott be. a Központnak egyébként sem gyanú, sem bírósági ítélet esetén nincs joga eltiltani valakit a jövőbeli vizsgákon való részvételtől. Fotó: Helfrich Máté Fotó: Hámori Zsófia ","2013. április 29. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuáLIs INFORMáCIóK Nem is gondolnánk, mekkora kárt okozhatnak a hacktivisták, offenzí -vákat indítva akár a mi gépünkről is. Buttyán Levente , a CrySyS Lab vezetője adott ízelítőt abból, hogy milyen komoly következmé -nyei lehetnek a célzott hackertá-madásoknak. A CrySyS Lab a VIK Hálózati Rendszerek és Szolgáltatások Tanszéken működő adat- és rendszerbiztonsági laboratórium. A csoport kutatási tevékenysége főként az IT bizton -ságára, szűkebben a vezetékes és vezeték nélküli hálózatok és beágyazott rendszerek biztonságára terjed ki, ami az elmúlt időben meglehetősen fontos témává vált. Pár héttel ezelőtt az internet lassulása volt tapasztal -ható, ami egy célzott túlterheléses hackertá -madásnak tudható be. Az ezeket az atroci -tásokat indító csoportok többnyire lelkes amatőrökből, és egy-két profiból állnak. Bármennyire is elszántak ezek a hacktivisták, nem kell attól félnünk, hogy a teljes világhá -lót megbénítják. Lehetséges egy-egy szervert leterhelni úgynevezett denial of service (DoS – szolgáltatás megtagadás) jellegű támadá -sokkal, amelyekkel elérhetetlenné lehet tenni egy szolgáltatást. A lassulást okozó incidens -nél például egy webszerver erőforrásait egyszerre több irányból indított kérésekkel annyira leterhelték, hogy a legitim kéréseket nem tudta kiszolgálni. Körültekintő terve -zéssel azonban lehet az effajta támadások ellen védekezni. A nagyobb szolgáltatások általában nem egyetlen fizikai szerverről működnek, hanem többről elosztottan, amelyek között terhelésmegosztás működik. Ha az egyik leterhelődik, akkor átirányítják a forgalmat más szerverekhez. Összességében a hacktivisták önmagukban nem képesek jelentős kárt okozni. Sok esetben a támadá -sok célja pusztán a figyelemfelhívás. Egyre gyakoribbak viszont a nagyobb szabású célzott akciók. 2007-ben vélhetően Oroszország indított DoS támadást Észtor -szág ellen politikai okokból. Számos helyi kormányzati oldal, köztük a védelmi, és a külügyminisztérium honlapja, valamint vezető napilapok és bankok oldalai váltak elérhetetlenné, ami azért okozott hatalmas károkat, mert Észtország élen jár az internet alapú technológiák használatában, és kiter -jedt e-kormányzatot működtet. A NATO is elkezdett foglalkozni a hasonló esetekkel. Ma már egy ilyen támadás háborús cselek -ménynek is számíthat. Ha hasonló atrocitás ér egy országot, az akár kinetikus válasz -lépést is vonhat maga után. Tehát a kiber -térben történt támadásnak fizikai megtor -lás lehet a következménye. Nem minden esetben egyértelmű, hogy kitől származik az offenzíva. Lehet technikai oldalról keresni a bűnöst, például, hogy milyen hosztokról érkeznek kérések, de ez nem perdöntő, mivel a támadók használhatnak úgyneve -zett zombi hosztokat, más néven botnetet. A világon bármelyik felhasználó gépét feltör -hetik, átvehetik fölötte a hatalmat, és onnan távirányítással indíthatják a támadást. Ezt jellemzően spamkampányokra vagy DoS támadásokra használják. Kutatók infiltráció segítségével próbálják meg átvenni a hatal -mat a botnetek fölött, és kideríteni, hogy honnan kapják a parancsot, de ez sok estben nehézkes. Ezenkívül abból lehet következ -tetni a delikvensre, hogy mi a támadás célja, és kinek áll érdekében az. Egy másik mostanában történt kiberháborús cselekmény a Stuxnet nevű vírus, amivel egy iráni urándúsító üzemet fertőztek meg. A vírus a vezérlő számítógépeket támadta meg, és úgy módosította a PLC-ket, hogy azok túlterheljék az urándúsító centrifu -gákat. Ennél az esetnél is csak spekulációk vannak azt illetően, hogy kinek állt érdeké -ben hátráltatni az iráni atomprogramot. Annyi bizonyos, hogy a vírus megírásához és teszteléséhez olyan információkra és technikai háttérre volt szükség, amelyek -hez valószínűleg csak államilag szponzorált szervezet által lehetett hozzáférni. Érdekes kérdés, hogy a dropper hogyan jutott be a rendszerbe. Feltehetően USB kulcson keresztül történt az internetkapcsolattal nem rendelkező létesítmény megfertőzése. A CrySyS Lab álatal elemzett Flame nevű malware (rosszindulatú szoftver), bluetooth-on keresztül szivárogtat ki adatot egy Internet kapcsolattal nem rendelkező fertőzött gépről. Hogyha a számítógépen van bluotooth, a vírus bekapcsolja azt, megpróbálja felderíteni, ki van a környeze -tében, és broadcast üzenetekben kiküldi az áldozat gépéről kigyűjtött adatokat. Tehát elég a fizikai közelség az adatok kinyerésé -hez egy olyan gépről is, ami nincs az inter -netre kötve. Ezek a malware-ek akár több évig is aktívak lehetnek, mielőtt felfedezik azokat. Ezt figyelembe véve megállapítható, hogy a jelenleg rendelkezésre álló antivírus termékek nem elég hatékonyak. A CrySyS Lab ezekkel problémákkal is foglalkozik. „Innovatív megoldásokat keresünk a célzott támadások hatékony detektálására, és az ilyen incidensekre való felkészülésre, hogy legyen egy kész terv arra az esetre, ha észre -vesszük, hogy feltörtek” – mondta Buttyán Levente. LásZLó ZsóFIa Katonai válaszlépés a kibertámadásra? Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont.bme.hu) Jutta -tások menüpontjában találhatók. Nem kapod meg az ösztöndíjad? Figyelem! Ha a Neptunban nem vagy helytelenül szerepel a bankszámlaszámod vagy az adóazonosító jeled, akkor javítsd minél hamarabb, mert különben a tanul -mányi ösztöndíjat és más juttatásokat nem kaphatod meg. Költségtérítés Kiírásra került a költségtérítés. Kérünk titeket, hogy legyetek tekintettel rá, hogy csak akkor tudtok vizsgára jelentkezni, ha nincs lejárt határidejű, tanulmányi jellegű díjtartozásotok az Egyetem felé, rendezzé -tek időben a tartozást. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpontjában a 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Még nincs Bursa Hungarica ösztöndíj kifizetés Késve kezdődnek meg a 2012/2013-as tanév tavaszi félévének Bursa Hungarica ösztöndíj kifizetései. A késedelem oka, hogy a Emberi Erőforrás Támogatáske -zelő (lapzártáig) még nem küldte meg számunkra a jogosult hallgatók listáját. Az első kifizetések pontos dátuma még nem ismert. Az Önköltséges nem egyenlő a Költségté -rítésessel A DiákHitel 2-őt csak állami részösztön -díjas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtéríté -ses hallgatók nem. Nagyon sok költség -térítéses hallgató adja be a DiákHitel 2-re az igényét, holott arra ők nem jogosul -tak és igényük minden esetben elutasí -tásra kerül. Valójában a fizetős hallgatók közül csak az elsősök kapták az önkölt -séges elnevezést, felsőbb éves társaik, kik ugyanúgy fizetősek, a költségtérítéses elnevezéssel vannak illetve. Ennek értel -mében mindketten fizetősek mégis csak az elsősök jogosultak a DiákHitel 2-re. Ezt mindenki vegye figyelembe, és tájéko -zódjon a DiákHitel Központ honlapján a jogosultak köréről. Diákigazolvány igénylés Figyeljetek rá, hogy jelentősen megvál -tozott a diákigazolvány (oktatási igazol -vány) igénylése! FONTOS: az ideiglenes igazolvány helyébe lépő igazolást (a KTH-n kívül álló okok miatt) nem tudják azonnal, a végle -ges igazolvány igénylésekor kiadni. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Legyél Te is tartalékos katona! Ha szereted a kihívásokat, akkor jelent -kezz a Magyar Honvédség Önkéntes Műveleti Tartalékos állományába! Az igénybevételekre, kiképzésekre a tanul -mányaid mellett, azt nem hátráltatva kerül sor. A katonai alapkiképzés időtartamára, illetve egyéb igénybevételkor illetményt kapsz és még sok minden mást: térítés -mentes szállást és étkezést; felszerelést és egyenruhát; utazási költségtérítést; valamint rendelkezésre állási díjat éves szinten, az igénybevételtől függetlenül. Lányok is jelentkezhetnek! Az érdeklődőket várja a Toborzó Iroda: 1123 Budapest, Alkotás u. 23-25. vagy www.hadkiegeszites.hu . Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé -rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek -kel, külföldi ösztöndíjakkal, pályázatok -kal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Tanácsok a Neptun rendszer használatá -hoz Ha a Neptun rendszerrel különös problé -máid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Fotó: székely Zsolt ","XI. évfolyam 6. szám 4 • Műhely BME körkép Százharminc fegyelmi eljá -rást kellett indítani a kol -légiumban lakó hallgatók ellen 2010 óta. Az esetek közel fele ebben a tanévben történt, amely a kihágások drasztikus emelkedésé -ről tanúskodik. Az okok -ról és következményekről Fekete Dóra kollégiumi referenssel beszélgettünk. Mit történhetett a hallgatókkal? Értetlenül állunk a jelenség előtt. Idén szinte heti rendszerességgel kell üléseznie a fegyelmi bizott -ságnak, ahol általában 2-3 ügyet is kivizsgálnak. Azt feltételezzük, hogy a hallgatók elfelejtették a fegyelmi szabályzat komolyságát, az előírásokat lazábban kezelik. A szabályzat bevezetésekor ugyan számos fórumon sulykoltuk annak tartalmát, felhívtuk a figyelmet a veszélyekre, azonban úgy tűnik, ez feledésbe merült. Van valamilyen trend arra, hogy mely korcsoport szeg meg több szabályt? Nemtől és évfolyamtól független a rendbontók kiléte, nem köthető egy karhoz és egy konkrét kollégi -umhoz sem az, hogy éppen hol van több kihágás. Melyek a leggyakoribb szabályszegések? Főként a beléptető kártyával próbálnak visszaélni a hallgatók: külsős, vagy a kártyáját éppen a szobában felejtő bentlakóknak akarnak úgy „segíteni”, hogy átadják a belépőjüket. Sokan megpróbálnak kibújni a felelős -ség alól, azonban a portásokat és a biztonsági kamera felvételeit nehéz megkérdőjelezni. Csalásnak és a hallgatói képviselet megté -vesztésének számít az is, ha valaki rossz átlagot ad meg a kollégiumi férőhely igénylésekor. Ha bizonyos mértéknél nagyobb az eltérés a megadott és a tényleges tanul -mányi eredmény között, az illető ellen azonnal elindítják a fegyelmi eljárást! További probléma a kollégiumi tűzjelző rendszerek jogtalan beindí -tása, amely nem másnak, mint hanyagságnak az eredménye. Sok ügyünk van a szobában használt kenyérpirítók, grillezők miatt, de volt már olyan eset is, amikor egy régebbi típusú hajszárító indította be a riasztó készüléket. A tűzjelző indokolatlan beindí -tása több szempontból veszélyes, sőt akár anyagi kárt is okozhat. Egyrészt a sok egymás utáni tűzri -adó miatt a hallgatók már nem veszik komolyan a jelzést, így félő, hogy valódi veszély esetén sem hagynák el az épületet. Másrészt a tűzoltóság indokolatlan felvo -nulásának tetemes anyagi vonzata van. Ha a riasztástól számított néhány percen belül bebizonyoso -dik, hogy nincs tényleges tűzeset, a kollégiumnak még lehetősége van értesíteni a központot arról, hogy a jelzés téves. Amennyiben ez nem történik meg, és a hatóság mégis felvonul, az indokolatlan kiszállás – akár milliós – költségét ráterhelik az egyetemre. Egy ilyen riasztás kötelezi az adott létesítményt arra, vizsgáltassa felül a saját tűzvédelmi rendszerét, amely újabb 1,5 millió forintba kerül. A jelenlegi feszített költségvetés mellett a Kollégiumok Osztálya (KO) nem tud megtéríteni egy ilyen büntetést. Mi történik egy fegyelmi tárgyaláson? A felelősségre vont diáknak kötelező megjelennie a fegyelmi bizottság előtt, amely a KO igazga -tójából, az EHK képviselőjéből és az adott kollégium vezető mentorá -ból vagy az általuk delegált szemé -lyekből áll. A meghallgatáson tanácskozási joggal részt vesz a kari hallgatói képviselet vezetője vagy egy általa delegált másik tag is. A bizottság helyben feltárja az esetet, amennyiben vannak, meghallgatja a tanúkat, áttekinti a bizonyítéko -kat, és ha szükséges, szembesíti a feleket – például egy bulin történt verekedés kapcsán lehet ilyen eset. A meghallgatás után a döntés helyben születik, akkor szabják ki a büntetést, amely ellen a hallgató később fellebbezhet. Minden vétség esetében fegyelmi eljá -rásra kerül sor? A mindenki számára nyilvános és kötelező érvényű fegyelmi szabály -zat írja elő, hogy egy-egy kihágá -sért mennyi büntetőpont jár. Tíz összegyűjtése után indítanak a hallgató ellen fegyelmi eljárást, de vannak olyan súlyos vétségek, amelyek miatt automatikusan fegyelmire kerül sor. A pontok egy év után elavulnak, addig azonban – az egyes karokon különböző mértékben – számítanak a kollé -giumi felvételi elbírálásnál. A fegyelmi pontokat a kollégiumi mentorok és a hallgatói képviselet fegyelmi felelősei osztják, nyilván -tartásukért a KO a felelős. Milyen büntetésre kell számítani? Az adott eset súlyosságától függően a hallgatót megrovással, szigorú megrovással, kollégiumi férőhely megvonással vagy pedig a kollégiumokból való kitiltással bünteti a fegyelmi bizottság. Az eddigi esetekben kiszabott bünte -tések harmada megrovás, harmada szigorú megrovás, újabb harmada pedig férőhely megvonás. Kitil -tással kevés, kifejezetten súlyos kihágást büntetünk. Ilyen extrém példa volt, amikor az egyik kollé -gium emeletéről egy fotel vagy egy üvegpohár repült az utcára – amikor is csak a szerencsének köszönhető, hogy nem történt nagyobb baj. Anyagi büntetésre is számíthatnak a vétkesek? Szerencsére ritkák a rongálá -sok, de sajnos volt már rá prece -dens: dühből elkövetett rongálás, verekedés közbeni anyagi kár vagy a poroltók kifújása erre az ékes példa. Ekkor a helyreállítás költsé -gét a hallgatónak kell viselnie, amely nem egy esetben akár 50000 forint is lehet. Minden hallgató ismeri a szabályzatot, amelynek meg kell felelni? A házirend ismerete mindenki számára kötelező – ha betartják az ebben foglaltakat, nem lehet gond. Vannak olyan kollégiumok, ahol az újonnan beköltözők kivonatot kapnak a legjellemzőbb vétségek -ről, de a fegyelmi kihágásokért járó pontlistát minden kollégiumi faliújságra kifüggesztik. Előfordul -hat olyan vétség is, amely inkább figyelmetlenség, mintsem hanyag -ság miatt következik be. Az ilyen méltányolható körülményeket mindig figyelembe veszi a fegyelmi bizottság. A műegyetemi kollégiumokra érvényes fegyelmi szabályzat elérhető az alábbi linken: http://www.ehk.bme.hu/media/ fegyelmi_szabalyzat.pdf illetve minden kari hallgatói képvi -selet honlapján. TIMáR-sNEIdER ZITa Kétszer több a kihágás a kollégiumokban Részlet a Hallgatók Fegyelmi és Kártérítési Szabályzatából: Vétség oka Megjegyzés Fegyelmi pont mértéke Tűz okozása szándékosságtól függetlenül fegyelmi eljárást von maga után fegyelmi eljárás Téves tűzriadó okozása szándékosan -fegyelmi eljárás Füst- és tűzjelző berendezések letakarása -fegyelmi eljárás a kiürítési gyakorlat alkalmával az együttműködés megtagadása Nem hagyja el az épületet, az utasításoknak nem tesz eleget stb. fegyelmi eljárás Téves tűzriadó okozása pl. füst okozása füstjelzővel ellátott helyiségben. amennyiben nincs meg ez a vétkes, valamennyi szobalakó vagy közösségi helyiség esetén annak felelőse kapja a pontszámot 5 pont Tiltott helyen való dohányzás -5 pont Menekülési útvonal szűkítése a menekülési útvonal nem használható teljes szélességében huzamosabb ideig 4 pont Rendszeres kifogás a szoba tisztaságával szemben Rendszeresen fel kell szólítani a meghirdetett általános tisztasági ellenőrzés során a takarításra 5 pont udvariatlan (egyetemistához nem méltó) viselkedés portással, takarítónővel, gondnokkal, mentorral szembeni nem megfelelő hangnem stb. 2 pont Engedély nélküli átalakítás, beépítés stb. -4 pont plakátozási szabályzat megsértése -3 pont Belépőkártya átruházása -6 pont Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Service Desk 953 Ft/óra N appali Service Desk-es munkára keresünk diákokat hosszú távra. Munkaidő: 9:00 - 17:30 Munkavégzés helye: XI. kerület Feltételek: - Legalább 1-1,5 éves további nappali tagozatos aktív hallgatói jogviszony - Alapvető angol nyelvtudás - Microsoft Windows kliens (XP & 7) ismeretek - Microsoft Windows Server ismeretek, - Alapfokú AD ismeretek - Alap linux ismeretek - Alapvető hálózati ismeretek - Nagyfokú rugalmasság és tanulási hajlandóság - Informatikus szakirány Műszaki adminisztráció 750 Ft/óra Ir odai adminisztratív munkára, illetve műszaki számítások elvég -zésére keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra Munka kezdés: májustól Munkavégzés helye: Budapest X. kerület Feltételek: - Villamosmérnök szakon folytatott tanulmányok - Legalább 1 éves további nappali tagozatos hallgatói jogviszony - Megbízható, kiszámítható mun-kavégzés - Jó kommunikációs készség - Irodai tapasztalat/óra Raktárosi munka 714 Ft/óra Dob ozok válogatására és rendezé-sére keresünk diákokat! Munkaidő: H-P 8:00 - 16:00 között Munkavégzés helye: Budapest, XVIII. kerület Munkakezdés: 2013. május 02. Feltételek: - Legalább 3 nap vállalása kötelező - Betöltött 18. életév - Megbízható, kiszámítható mun-kavégzés Telefonos felmérés 714 Ft/óra Telef onos munkára keresünk diáko-kat a III. kerületbe. Munkakezdés időpontja: 2013. április 23. Munkaidő: 15:00-19:00 Munkavégzés helye: Budapest III. kerület Feltételek: - Jó kommunikációs készség, magabiztos fellépés - Kitartó, lelkes munkavégzés Mérnök asszisztens Építő - vagy építészmérnök hallgatót keresünk asszisztensi pozícióra. Munkaidő: heti 20 óra Fizetés: megegyezés szerint Munkavégzés helye: Budapest XI. kerület Feltételek: - Aktív nappali tagozatos építő vagy építész szakos hallgatói jogviszony - Német műszaki nyelv ismerete - Költségvetéskészítő program ismerete Fotó: Helfrich Máté ","2013. április 29. 5 • Műhely BME körkép Emlékeztetőül: Előző lapszámunk vitaindító cikkében Harmati Judit arról írt, hogy itthon a fiatalok körében divat lett nem politizálni, miközben például Németországban már egészen kicsi kortól kezdve érdekessé teszik azt a gyerekek számára. „Önállóan tájékozódni időigényes feladat, nem beszélve arról, sokan érzik úgy, hogy azzal az egyetlen szavazattal nem tudják érvényesíteni akaratukat, ezért inkább távol tartják magukat a véleménynyilvánítástól. De egy olyan országnak, amelyben a fiatalok véleménye elhanyagolható, nincs holnapja.” – írja a szerző. VITAFÓRUM KONTOR ILdIKó Mészáros Csilla A mi nemzedékünket egy olyan generáció nevelte fel, amelyik még a Kádár-féle „élni, és élni hagyni” politikai rendszerben nőtt fel. Azokat békén hagyták, akik nem kritizáltak nyíltan, csendben meghú -zódtak, és tették a dolgukat. Az 1990-es rendszerváltással létrejött demokrácia pedig ennek a szöges ellentettjét kérte: azt, hogy az emberek szóljanak bele az állam irányításába. Az új politikai berendezke -dés azonban úgy tűnik, nem váltotta be a hozzá fűzött reményeket. Az emberek számára újdonság volt a választás lehetősége, hogy több párt programjának ismeretében hozhattak döntést. A problémát természetesen tovább tetézi az író által említett tájékozottság hiánya. A legtöbb embernek fogalma sincs arról, hogyan is működik a választási rendszerünk, hogy mik a népuralom alapelvei. Ezekkel a történelemóra keretein belül kéne foglalkozni, de sajnos nem jut rá idő, így sokszor telje -sen kimarad a képzésből. Elsősorban talán ezen kellene változtatni. Az USA-ban például az általános iskola felső tagozatában és a középiskolában is van legalább egy-egy évig közigazgatás (government) óra, ahol megismerkednek az államvezetéssel és a választási rendszerrel, valamint ez a tantárgy felel a politikai kultúra kiépítéséért. Éppen ezért a tengerentúlon a szavazás nem jog, hanem kötelesség. Manapság az apolitikusság egy olyan luxus, amit senki nem engedhetne meg magának. A magyarok által tanúsított közönyt azonban csak oktatással, és a szavazók bizalmának visszaszerzésével lehetne ellensúlyozni. Az előbbi még csak-csak, de az utóbbi biztosan nem oldható meg egy ciklus alatt… NézőpoNt KIss BORI A Színes Város Csoport ugyanis képzőművészek segítségével varázsolja újjá a budapesti belváros több szürke tűzfalát, így például a Rumbach Sebestyén utca és a Kazinczy utca falai is új köntösbe bújnak. A street art mozgalom már több európai nagyvárost is maga alá gyűrt, nálunk azonban még csak most kezdi bontogatni a szárnyait. Szerencsére pár héten belül már mi is hatalmas falfestményekben gyönyörködhetünk. Bár talán az is elég lenne, ha kibontanánk Budapestet abból a zűrzavaros betondzsungelből, amely körbenőtte. Ódon épületek helyett neontáblákat látok és a csodás múlt századi erkélyeket műanyag-cégérek takarják el. Szemmagasságban csak reklámplakátok lógnak, bármerre nézek rikító, színes műanyag, vibráló feliratok, letépett papírfecnik. Mindez mögött pedig ott van a város, a régi lakóházak faragott kőoszlopaival, a falakon végigfutó domborművekkel, itt-ott kibukkanó mozaikképekkel és a magas házakról bámészkodó, kecses szobrokkal. A street art jó kezdeményezés lehet arra, hogy visszahozzuk a szépséget az utcákra. De ha csak megyünk sietve, ha nem nézünk fel egy épület homlokzatára, ha nem állunk meg a hídon beleszívni a dunai levegőbe, ha nem keressük a főváros eldugott, szép zugait, akkor azt fogjuk hinni, hogy az csak éjjel, arany pontokkal kivilágítva gyönyörű. Betondzsungel, reklámerdő Budapest gyönyörű. Persze nem mindig és nem mindenhol. Az arany fényekkel kivilá -gított, esti Duna-part például csodás tud len -ni, nappal azonban már előtűnnek a falakra festett fekete szignók és az évtizedek alatt rájuk rakódott szürke mocsok. Persze sötétben minden tehén fekete és ki -világítva talán minden város gyönyörű, de a mi Budapes -tünk nemsokára nappal is meseszép lesz. Hírek és érdekességek a Műhely Online Facebook oldalán Élhetőbb rakpart, merész tervek A Műegyetem rakpart áttervezésén dolgoztak a pályázók az idén ne -gyedik alkalommal megrendezett Várostervezési Napokon (VTN). Dr. Bocz péterrel − az Út- és Vas -útépítési Tanszék docensével, aki a VTN egyik zsűritagja is volt − a rendezvényről, a legérdekesebb öt -letekről és az egyetem környékének közlekedési és építészeti problémá -iról beszélgettünk. A tervek között gyaloghíd, Dunán lebegő parkolóház és új közlekedési csomópontok is szerepeltek. 2013-ban is a Zielinski Szilárd Szakkollégium szervezte meg a Várostervezési Napokat, aminek keretében építészmérnök, építő -mérnök és közlekedésmérnök hallgatók dolgoztak együtt a Gellért tér és a Rákóczi híd közötti Duna-parti terület áttervezé -sén. A négynapos rendezvény február 28-ai megnyitóját másnap a helyszínek bejárása követte. A résztvevők a hétvégén reggeltől estig tartó műhelymunka során dolgozták ki a terveiket. A területről készített maketteket és a terve -ket bemutató prezentációkat öttagú, a karok oktatóiból és szakértőkből álló zsűri értékelte: Dr. Bocz Péter mellett Dr. Mándoki Péter a Közlekedésüzemi és Közlekedésgazdasági Tanszékről, Dr. Pálfy Sándor az Urbanisz -tika Tanszékről, Ekés András a Városkuta -tás Kft. ügyvezető igazgatója, valamint a XI. kerületi Önkormányzattól Takács Viktor Főépítész, aki egyben a zsűri elnöke is volt. A győztes csapat pénzjutalomban részesült, de a szakmai fejlődés és a közösségi élmény miatt is érdemes volt jelentkezni. A közel félszáz jelentkezőt 5-6 fős csapatokra osztották, így összesen nyolc terv készült. A legtöbb csapat hasonló problémákra helyezte a hangsúlyt. A tervek többsége igyeke -zett módot találni a Duna és a város között kapcsolat kialakítására. Többen az út lesüly -lyesztését és a parkoló föld alá vitelét javasol -ták, legalább a K épület előtti szakaszon. A sétányok és a gyaloghíd mellett olyan külön -leges elképzelések is születtek, mint a vízen úszó, zöldtetős parkolóház vagy a többszin -tes stég. Mivel nem kötötték ki, hogy a reali -tás talaján kell maradni, a hallgatók szabad -jára engedhették a fantáziájukat. A másik gyakori felvetés az egyetem mellett haladó villamosvonal áttervezése volt. Akadt olyan csapat, amelyik az ELTE és a BME épületei közé vezette be a villamosvonal végét, míg mások szerint a rakparton végig -vezetve, a Kopaszi gát lenne a megfelelő végállomás. Több projektben helyet kapott a két egyetemi kampuszrész közötti kihasz -nálatlan terület, a Goldmann tér környéké -nek a sorsa, kerékpárút hálózat kiépítése, illetve a BKV-hajóállomás közelebb hozása az egyetemhez. A győztes csapat külföldi példákra alapozta az alsó rakpart megszüntetését, a Duna-part és a városrész közötti közvetlenebb kapcsolat érdekében. Ők a Goldmann tér közlekedési csomóponttá alakítását javasolták a tér alatt futó villamosvonallal, aminek folytatását a rakpart helyett az ELTE és a BME épüle -tei közé képzelték. Egy P+R (park and ride) parkolóval egybekötött intermodális csomó -pont létesítését is tervezték a kampusz déli részétől nem messze, a Kopaszi gát és a Budafoki út között. Az ilyen csomópontok -ban átszállási lehetőség nyílik a különböző közlekedési szolgáltatások között (metró, különböző villamosvonalak, stb.). A P+R parkolóban a gépjármű tulajdonosok is letehetik az autójukat, és közösségi közle -kedéssel folytathatják az útjukat a kampusz területére vagy a belvárosba. Ez a megoldás számos nyugati országban szolgálja a gépjár -műforgalom csökkentését. Rengeteg jó pályázat született, így a zsűri -nek nem volt könnyű dolga. Egyes csapatok igyekeztek a realitás talaján mozogni, míg mások merészebb megoldásokban gondol -kodtak. Nem valószínű, hogy a nagyszabású vagy földtől elrugaszkodott koncepciókat kivitelezik, viszont azok a pontok, amikre a csapatok mindegyike felhívta a figyelmet − például a villamosvonal meghosszabbítása − jó eséllyel meg fognak valósulni a jövőben, bár ezek nagy része már eddig is tervben volt. HáHNER pETRa Sándor Krisztián A közvélemény-kutatásokból egyértelműen kiderül, hogy nem pusztán a fiatal generációt sújtja az érdektelenség: az egész lakosság kiábrándult a magyar politikából. Elég csak rábökni egy véletlensze -rűen kiválasztott járókelőre, és megkérdezni tőle, hogy mi jut eszébe a politika szóról! A válasz boríté -kolhatóan, nyomdafestéket nem tűrő lenne. Hogyan jutottunk odáig, hogy a rendszerváltás óta eltelt két évtized alatt az emberek hajlandóak lemondani az önrendelkezéshez való jogukról, amelyért még nem is olyan régen honfitársaik vérüket adták? Csípőből vághatnánk rá a kézenfekvő választ, hogy a politikai elit hibás a kialakult érdektelenségért. Nem is járnánk messze az igazságtól, de rosszul közelítenénk meg a problémát. Egy nemzetnek olyan a politikája, amilyet az érdemel. A rendszerváltás megteremtette a szabadságot, de azt senki sem magya -rázta el a népnek, hogy ennek bizony ára van. Az önrendelkezés felelősséggel jár, nem lehet alóla kibújni. Amíg az oktatási rendszerben az egyik legfontosabb érték a tekintély feltétlen tisztelete, mely az ellenkező vélemény kifejezését bünteti, a „kussban” ülést és bólogatást pedig jutalmazza, addig a fiatalok generációjától sem várható érdemi javulás. Ha nem kezdődik el a nevelésben gyökeres szemléletváltás már a legkisebb kortól kezdve, akkor sosem fog meghonosodni Magyarországon a demokrácia kultúrája. Ennek híján továbbra is marad az általá -nos közöny, mely védtelenné teszi az országot önmagával szemben, a színvonalas politika pedig érdek -lődés hiányában elmarad. Fotó: székely Zsolt ","XI. évfolyam 6. szám 6 • Műhely Tervezz mindenkinek! Esély -egyenlőség mérnöki szem -mel címmel rendeztek kon -ferenciát a Műegyetemen. Robotokról, rehabilitációról, Design For All szemléletről is szó esett. Nem a technikában, hanem a fejek -ben dől el, képesek vagyunk-e partnerként kezelni a hátrányos helyzetűeket – hangsúlyozta megnyitó beszédében Jobbágy Ákos oktatási rektorhelyettes. A BME vezető tisztségviselője kutatóként is foglalkozik Parkin -son-kórban szenvedők és stroke betegek mozgásának vizsgálatával. Más vetületet említve, kifejezetten rossz példának tartja a jelenlegi felvételi rendszert, amely plusz -pontot ad a hátrányos helyzetért, ahelyett, hogy külön foglalkozáso -kon segítene a sikeres felvételihez szükséges tudás fejlesztésében. Úgy kell segítséget nyújtani, hogy az érintetteknek ne kelljen külön kérni – adott hangot meggyőződé -sének Jobbágy Ákos. A tavalyi első ilyen konferenciát és az ideit is azért tartjuk fontos -nak, mert úgy véljük, hogy az esélyegyenlőség megkerülhetetlen mind egyetemi, mind társadalmi szinten – mondta a bme.hu kérdé -sére Burgyán Annamária, a BME Diákközpont Támpont Irodájának esélyegyenlőségi koordinátora. Hozzátette, az egyetem fogyaté -kossággal élő hallgatóinak száma megtöbbszöröződött az utóbbi években. Szeretnénk, ha nagyobb hangsúlyt kapna ez a terület, és kialakulna egy együttműködés az érintettek között – hangsúlyozta. A konferencián tucatnyi előadás ismertette a mintegy félszáz érdeklődő számára az egyetemen folyó, az akadálymentesítést, a segítő technológiák fejlesztését és a „design for all” irányt képviselő kutatásokat. A Lakóépülettervezési Tanszék vezetője egyetértett a köszöntőben elhangzottakkal. Igazi váltásra az oktatók fejében van szükség, nem a fizikai akadálymentesítésben – hívta fel a figyelmet előadásában Perényi Tamás, aki az Építészmér -nöki Karon folyó, az esélyegyen -lőség kérdéskörét is felvállaló tervezésről és oktatásról beszélt. Elmondta, hogy ezt a szemléletet a karon 10-12 évvel ezelőtt indított szakirányú szakmérnök-képzés hallgatói viszik tovább (jelenleg a Gazdaság- és Társadalomtudomá -nyi Karral visznek közös szakirá -nyú képzést). A 100-150 szakember olyan érzékenységet tanult meg, ami a szakma gyakorlása egészét jobbá teszi, nemcsak a fogyatékkal élőkkel történő kapcsolattartáshoz szükséges. A hazai egészségügyi robotikáról adott helyzetképet Tóth Tamás, a Gyártástudomány- és technoló -gia Tanszék munkatársa. Mélyen hiszek a robotikában – szögezte le –, annak ellenére, hogy ezek nagy kockázatú fejlesztések. A BME Gépészmérnöki Karán több mint egy évtizede folynak több tanszék együttműködésében megvalósuló és erős nemzetközi beágyazottságú kutatások a témakörben. Mindig az volt az álmunk, hogy elinduljunk az aktív gyógytornáztatás irányába – hangsúlyozta a kutató. Bemutatta a gyógytornáztatásos rehabilitá -ciót, a testen viselhető, járást segítő (Cosmosys, Evryon), valamint az otthoni gondozásban részt vevő robotokat (Domeo). A legutóbbi rehabilitációs robotfejlesztésről a bme.hu néhány hete számolt be. A gyakorlatban nem mindig érvényesülnek az elméletben megalkotott dolgok – hívta fel a jelenlévők figyelmét a problé -mára Hortobágyi Éva rehabili -tációs szakmérnök, építészmér -nök. Előadásában az Egyetemes Tervezés Információs és Kutató -központot mutatta be, amely egy, az Emberi Erőforrások Minisz -tériuma által támogatott projekt keretében jön létre idén. Jó látni, hogy 10 év alatt mennyit válto -zott a társadalom – idézte fel saját emlékeit, hallássérült diákként végzett műegyetemi tanulmányait. Hangsúlyozta, hogy a fogyatékkal élőket és gyakorlati tapasztala -taikat is be kell vonni a kutatás-fejlesztésbe. Nem attól fogyatékos valaki, ha tényleg valamilyen fogyatékkal él, hanem ha egy adott szituáció -ban valamit nem tud megoldani – árnyalta tovább a képet Jókai Erika, a GTK Ergonómia és Pszichológia Tanszék tanársegédje. A tanszéken a Design for All szemlélet kezdet -től jelen van. Nekünk is meg kell mutatnunk a hallgatóinknak, mi a hozzáadott érték az ilyen szemlé -lettel tervezett fejlesztésekben – mutatott rá. A tanszék képzési kínálatának és kutatási projekt -jeinek ismertetésén túl felhívta a figyelmet a BME tavaly létrejött Foglalkozási Rehabilitációs Kutató Központjára is. Emberként kell viselkednünk, ha segíteni akarunk a másikon, és meg fogjuk találni a módját – fogal -mazta meg Koch Mária, a BME KJK keretein belül működő Munka -védelmi Továbbképző Központ igazgatója. Felhívta a hallgatóság figyelmét arra, hogy az esély -egyenlőségnek korántsem csak mérnöki vetületei vannak. Életünk folyamán nagyon sok minden történhet velünk, ami megválto -zott munkaképességet eredmé -nyezhet. A központ Napraforgó-projektje keretében a munkáltatói oldal ezzel kapcsolatos vizsgálatát végzik, hozzájárulva a fogyatékkal élő emberek foglalkoztatásához szükséges munkahelyi körülmé -nyek javulásához – számolt be az eredményekről előadásában az igazgató asszony. Farkas Zita, a Gép- és Termék -tervezés Tanszék doktorandusza a tanszék közlekedési akadály -mentesítéssel kapcsolatos kutatá -sait ismertette. Elmondta, hogy hónapokig tartó mankózását követően más szemmel látta a fővárosi tömegközlekedési eszkö -zök rámpáit, jelzőgombjait, kapasz -kodóit. Nemcsak az interaktív közlekedési tereket térképezték fel az óta, de olyan közlekedést segítő alkalmazásokat is kifejlesztettek, amelyek a különböző fogyatékos -ságokkal élőknek egyaránt haszno -sak. A fejlesztések hangsúlyát a közlekedést segítő robotoknak az emberekkel való interakciójára helyeztük – jelentette ki. A GT3 és a MOGI tanszékek közös kutatá -sairól a bme.hu szintén beszámolt korábban. Fehér Krisztina, a GTK Alkalmazott Pedagógia és Pszichológia Intézet Oktatásinnovációs és Felnőttkép -zési Központjának munkatársa arról a jelenleg futó európai uniós projektről beszélt (Stay in), amely -nek célja a hallgatói lemorzsoló -dás elkerülése. A BME-n 2011-ben ez az arány mintegy 10 százalék volt (szemben az országos átlag 25 százalékával). Az elektronikus tanácsadó rendszer tesztfelülete várhatóan jövő nyárra készül el – mondta a szakértő. A rendszer az IKT-val támogatott tanulói szolgál -tatások része, amely a fogyatékkal élő hallgatókat is segíti. A BME Egészségipari Mérnöki Tudásközpontjában létrejött, életvitelt segítő infokommuniká -ciós fejlesztéseket Kiss Norbert, a tudásközpont szakértője ismer -tette. Elmondta, a fejlesztőkre mindenhol nagy nyomás neheze -dik, és alapvető elvárás, hogy tényleg azt csinálják, amire a végső felhasználóknak szükségük van. Európa-szerte időszerűvé teszi a témát, hogy öregedő kontinen -sünkön egyre nő a kereslet az önálló életet, az aktív időskort támogató korszerű technológi -ákra. A konferencia közönsége megismerhette többek között a Connected vitality nevű projektjet, amelynek célja virtuális társas együttlétet megvalósító eszkö -zök és videokommunikációs hálózat létrehozása (közös online tevékenységek, pl. társasjátékok, albumnézegetés stb.). A projekt az Európai Parlament plénuma előtt is bemutatkozott a témával foglal -kozó tavalyi vitanapon. Olaszy Gábor, a Távközlési és Médiainformatikai Tanszék egyetemi tanára az információs esélyegyenlőség szolgálatába állított beszédtechnológiai fejlesz -tésekről szólt. Kiemelte a gyógy -szervonal információs rendszert, amely jelenleg már ötezer gyógy -szer adataihoz biztosít hozzáfé -rést. Eredményként említette a Voxaid nevű beszédprotézist, a látássérültek számára kifejlesz -tett képernyőolvasó szoftver és a mozgássérülteket segítő, hanggal vezérelt intelligens távirányítót. Az információs esélyegyenlőtlen -ségről hangsúlyozta, hogy ugyan telefonja már szinte mindenkinek van, ám beszélgetőgépek segít -ségével a fogyatékkal élők körül tátongó információs szakadék is áthidalható, azaz az adathozzá -férés bővíthető. 10-20 év alatt el fogunk érni oda, hogy úgy tudunk majd ezekkel a gépi rendszerekkel beszélgetni, mint az emberekkel – vázolta fel a kutatások jövőjét. A konferencián Kovács László, az MTA SZTAKI Elosztott Rendsze -rek Osztályának vezetője és Pataki Máté vezető fejlesztő mutatták be az 1994-ben alapított World Wide Web Consortium (W3C) magyar irodájának akadálymentesítési törekvéseit. Az első akadálymen -tesítéssel kapcsolatos szabványt 14 évvel ezelőtt jelentették meg. Szintén a SZTAKI munkatársa, Mátételki Péter mutatta be a Tolmácskesztyű projektet. A jelnyelvi szinkrontolmácsként működő rendszer egy olyan innovatív, intelligens segédeszköz, amelynek segítségével a beszéd- és halláskárosult emberek oly módon képesek kommunikálni ép ember -társaikkal, hogy a jelelt szöveget azok felolvasva hallják. A konferenciát záró kerekasztal-beszélgetés résztvevői nagyobb szerepet szánnának az oktatásban az akadálymentesség és a „design for all” szemléletnek, különös tekintettel a kurzusok tematikájára. A kutatók szerint azonban először az oktatók és a hallgatók számára is elérhető tájékoztató anyagoknak, információs lehetőségeknek, vagy akár érzékenyítő tréningeknek kell elkészülniük, és rendelkezésre állniuk, mert ezek teszik megfog -hatóvá az esélyegyenlőséget vagy annak hiányát. A Támpont Iroda következő, esély -egyenlőséggel kapcsolatos rendez -vényét a tavaly ősszel megtartott első BME Esély Nap folytatásaként szervezik. Idén több kisebb, célzott érdeklődésű csoport számára kínálnak programot. BaTaLKa KRIsZTINa TORda júLIa (www.BME.Hu) Mindannyian hátrányos helyzetűek vagyunk valamilyen szempontból Fotók: Támpont iroda ","2013. április 29. 7 • Műhely Április 17-én a BME támogatói és Baráti Kör szervezésében pódiumbeszélgetésen vett részt Kilinghammer István fel -sőoktatásért felelős államtit -kár a K épület Oktatói Klub -jában. A kora esti órákban szervezett beszélgetésre a Ba -ráti Kör tagjai, egyetemünk tanszékvezetői, dékánjai vol -tak hivatalosak. Az államtitkár nem sokkal öt óra után érke -zett meg. Klinghammer István a felsőokta -tási rendszer átalakítása kapcsán bemutatta a HÖOK-kal kötött megállapodás főbb pontjait. Nincsenek megkötések az állam részéről a diploma kézhez vétele után. Aki önköltséges formát választ, de a családja nem tudja fizetni a tandíjat, az felveheti a Diákhitel2-t, amelyet a diploma megszerzése után arányosan törleszt majd vissza. Ezenkívül lehet állami ösztöndíjat vagy részösztöndíjat igényelni, amely -nek feltétele, hogy 20 éven belül a képzés időtartamának megfe -lelő időt magyarországi munka -viszonyban töltse a hallgató/ friss diplomás. Ellenkező esetben visszafizeti az állami ösztöndíjat. A kötelezettségeket a hallgatói nyilat -kozat aláírásával vállalja a hallgató. „Jó hír, hogy a Hallgatói Önkor -mányzatok Országos Konferenciá -jával ma írtuk alá a megállapodást, amelyben elfogadják a hallgatói nyilatkozat legújabb módosításait. Ezután megkezdődnek a parla -menti egyeztetések.”- jelentette be az államtitkár. Klinghammer kiemelte, hogy a 2013-as évben 123 milliárd forint jut a felsőoktatásra, ez jóval kevesebb, mint a két évvel ezelőtti, körülbelül 180 milliárdos keret. Ezen felül célzott támogatásként 47 milliárd forint jut a bajban lévő egyetemeknek a PP projektekre, adósságkezelésre, és az Európai Uniós projektek önrészének finanszírozására. „Ez persze csak mentőöv, az egyetemeken, főisko -lákon múlik, hogy hová úsznak ki vele” – mondta. Hangsúlyozta, hogy a felsőoktatásnak profilvál -tásra van szüksége: „A fejkvóta miatt, szinte szatócsbolt lettünk, mindenki rengeteg képzést kínál, közben megfeledkezik a hagyomá -nyairól, és az eredeti feladatairól”. Fölösleges például egy hagyomá -nyosan ipari/nehézipari képzést adó egyetemen egészségügyi szakot indítani, ha van a térségben orvosi egyetem is. Az ilyen intéz -mények egymástól szipkázzák el a diákokat, miközben mindketten elsüllyednek. Vannak olyan szakok is, amelyek -nek nem kellene egyetemi diplo -mát adniuk, és az intézmények felsőoktatási szakképző központ -ként tölthetnék be a szerepüket. Persze ehhez szükség van arra, hogy felmérjék, milyen szakmák -ból van hiány a térségben. Az államtitkár a felsőoktatás struk -túráját négyféle intézménycso -porttal képzeli el a jövőben. Az első csoportot elit-és kutatóegyete -mek alkotják, amelyek az oktatá -son kívül tudományos fejlesztés -sel, innovációval foglalkoznak. „Egyetem és egyetem között van különbség. El kell fogadnunk, hogy ez egy teljesítmény alapú verseny, és hogy az értékekért, amit egy intézmény képvisel, folyamatosan dolgozni kell.” A második helyen lennének a szakegyetemek , amik egy adott iparág vagy tudományterü -let számára képeznek szakembe -reket. Ehhez hasonlóan a harma -dik szinten állnak a szakfőiskolák , mint például a tanárképző főisko -lák. A negyedik csoport pedig a közösségi főiskolák és duális főiskolák csoportja, ahol felmérhetnék egy térség hiányszakmáit és óvónő vagy szociális munkás képzést indítanának, vagy helyi cégek -kel karöltve indíthatnának olyan agrár- esetleg ipari szakember -képzést, amelyben két főiskolai, és két gyakorlati év foglaltatik. Az állami ösztöndíjas helyek korlá -tozásával kiderülne, hogy milyen szakokra van valóban szükség. „Fontos, hogy tükröt állítsunk az intézmények elé. Ha azt tapasz -talják, hogy valamelyik képzésü -ket nem tudják feltölteni, akkor az azt jelenti, hogy át kell alakítani a rendszert. Az nem megoldás, hogy a tanszékeket átnevezik intéze -teknek, és közben minden marad a régi struktúrában.” Az állam -titkár szerint nem kell megszün -tetni intézményeket. Az államnak viszont joga van eldönteni, hogy mely szakokat támogatja. Nyílván azokat, amelyek hosszútávon a magyar gazdaságnak, így a közös -ségnek is a javára válnak. A többi szak fennmarad, ha van rá kereslet (tehát ha valaki kifizeti a képzést, vagy felvesz diákhitelt, mert hisz abban, hogy a befektetés megtérül), ha nincs, akkor a létjogosultsága megkérdőjeleződött. Ilyen formán maguk a főiskolák és egyetemek alakítanák át rendszerüket egy élhetőbb módozatra. A rendszer átalakítása kapcsán felmerült a jövőbeli finanszírozás kérdése. „Figyelembe kell venni, hogy az egyes egyetemeken nem ugyanaz a ráfordítás a képzésre. A jövőben a két végletet támogat -nánk kiemelten: a top egyeteme -ket, és a felzárkózást szolgáló duális főiskolákat. Ha elaprózzuk a támogatást, akkor mindenki keveset kap, és senki sem halad előre.” A beszélgetésen részt vett Dr. Péceli Gábor, a BME rektora is, és hangsúlyozta, hogy az egyetem óriási erőfeszítéseket tett az egyre szűkülő pénzügyi források miatt, és elfogadta a nehéz helyzetet, de ez hosszú távon nem mehet így tovább. Az egyetemeken bevezetendő kancellári hivatalról is szó esett. „A németországi felsőoktatás -ban nem idegen ez a titulus, és jól működik a rendszer.” A gondot az jelenti, hogy sok (főleg vidéki) intézmény ugrott bele olyan PPP beruházásokba, amikről már az elején lehetett tudni, hogy a vállalkozón kívül senki sem jár jól, de nem mérlegelték a követ -kezményeket. Így épültek kis hallgatói létszámú helyeken olyan tudományos központok, kollé -giumok, amik kihasználatlanok, ugyanakkor fenntartásuk drága. Az ilyen helyzetek kezelésére is jó megoldás a kancellária beveze -tése. Amikor a rektor mellé egy tapasztalt gazdasági végzettségű szakembert neveznek ki, akkor „a viszony a rektor és a kancellár között olyan lenne, mint a gróf úr és a jószágigazgató között. Nem az autonómiát korlátoznák, csak a források átgondoltabb elköltését szabályoznák.” A kancellárok hidat jelentenének az intézmények és az államigazgatás között. A kancellá -rok képzésére is hangsúlyt fektetne az államtitkárság. Olyan képzésen vehetnek részt, ahol Európai Uniós és állami elvárásokkal, valamint jogi háttérrel kapcsolatban tenné -nek szert plusz tudásra. Ezeken a képzéseken akár az eddigi gazda -sági főigazgató is részt vehet. Klinghammer István elmondta, hogy bár a Bolognai rendszerhez nem akarnak hozzányúlni, elkép -zelhető, hogy a jövőben lehetővé tennék, hogy az intézmény maga döntse el, egy adott szakot kétszintű vagy osztatlan képzésben tanít-e. A jövőben azon dolgoznak, hogy a felsőoktatás büdzséje újra elérje a bűvös 180 milliárdot. „Van az országban 10-12 egyetem, amik az oktatás bázisát jelentik, a kiseb -beknek pedig arra kell törekedniük, hogy megtalálják a feladatukat. A pilléregyetemek nem roppan -hatnak meg, mert ők képviselik a hazai felsőoktatás színvonalát.” FEKETE FaNNI Kapun kívül Szatócsbolt lett az egyetemből pódiumbeszélgetés a felsőoktatásról Klinghammer Istvánnal Fotók: Tóth Máté A pódiumbeszélgetés után a hallgatói szerződésekről kérdez -tük Kilinghammer Istvánt. a hallgatói nyilatkozat jogilag más megítélés alá esik, mint egy szerző-dés? Mondhatja valaki, hogy „tettem egy nyilatkozatot, amit most vissza-vonok”? a beiratkozáskor a hallgató úgyne-vezett magánjogi nyilatkozatot tesz, amiben a közösség támogatását kéri a tanulmányaihoz, és ezzel együtt vállalja a vele járó kötelezettségeket. a feltételek nem teljesítése ugyanúgy maga után vonja az állami ösztöndíj visszafizetését, hiszen az önként vállaltakat szegi meg valaki. az új módosítások könnyítéseket is tartalmaznak a névváltáson kívül. Mi ennek az oka? Fontosnak tartom, hogy a fiatalok ne egyfajta büntetésként tekintsenek a szerződésre. éppen ezért kell ponto-san a képzési időt Magyarországon ledolgozni, illetve, ha valaki még az elején rájön, hogy rossz szakot választott, az Bsc képzés esetén az első, osztatlan képzés esetén a második félév után otthagyhatja a szakot, és nem kell visszafizetnie a támogatás összegét. az idén szeptemberben állami ösztön-díjasként beiratkozó diákok szerző-dése utólag automatikusan módosul, és az új feltételeket tartalmazza. Korábban problémát jelentett kor-mányzati oldalról a rektori konferenci-ával és a HÖOK-kal való együttműkö-dés. Ön hogyan képviseli az összekötő kapcsot a felek között? Mint ismeretes, hetedik hete vagyok államtitkár, de már az első héten megkerestem Nagy dávidot, a HÖOK elnökét, hogy megértsem az állás-pontjukat. abban a Hallgatói Önkor-mányzatok is egyetértettek, hogy aki közösségi támogatással tanul, az adjon ebből vissza valamit a közös-ségnek. Mindössze ennek feltételei-ben nem volt egyetértés. a jelenlegi módosítások egyeztetés után szület-tek, és a HÖOK is elfogadta őket. a hallgatói szerződések hallgatói nyilatkozatokra módosulnak, s az új névvel új, enyhébb feltételek is járnak: a diploma kézhezvéte-létől számított 20 éven belül kell a képzés időtartamának megfelelő időt itthon (pontosabban Magyar-országon bejegyzett munkavál-lalónál) dolgoznia az ösztöndíjjal végzetteknek. a kötelezettség alól mentesülnek a három gyerme-ket nevelők (családonként egy személy), vis major esetben a tartós betegségben szenvedők, és munkanélküliség esetén az állás-keresés 90 napja is beleszámít az itthon dolgozott időbe. ","8 MŰHELY • XI. évfolyam 6. szám Közélet Meglennél-e okostelefon és web2 né MEGKÉRDEZTÜK ÖssZEáLLíTOTTa: MadaRásZ TIBOR FOTóK: HáMORI ZsóFIa Gergely András Szerintem ma már nehéz kivonni magunkat ezek használata alól. Aki nem veszi igénybe a közösségi oldalakat, az könnyen eleshet dolgoktól, például nem tudja meg, hogy mikor lesz az esti találkozó. Persze meg lehet lenni okostelefonok és web2 nélkül. Régen is megoldottuk, de használatukkal egyszerűbb lett az élet. Minden funkciót én sem használok ki a mobilomon, azonban jó, hogy mindig van gyors internetem, mind a tanulás, mind a szabadidő szempontjából. Milyen régen volt, amikor tíz évesen lementem a játszó -térre, és a barátaim mind ott vártak. Ott vártak, mert előre megbeszéltük. Nem küldtünk emlékeztető sms-t, nem szer -veztünk Facebook eseményt, mivel sokunknak, nemhogy internet hozzáférése, de még mobiltelefonja sem volt. Ma -napság ki sem lépek az utcára mobil nélkül, és csak nosz -talgiával gondolok vissza az ehhez hasonló emlékekre. A modern kommunikációs esz -közök beférkőztek életünkbe, és sorra jönnek az újabbak. Mára szinte minden bará -tomnak okostelefonja van, és sokan meg is lepődnek, ha meglátják, hogy én nem követem példájukat. Egy in -telligens készülékkel megnéz -hetem a leveleimet, tervezhe -tem az útvonalamat stb. Le -het, hogy váltanom kéne? Az okosmobilok és a web2 jelen -ség hatásainak jártam utána. Fogalmi zavar Ha okostelefonokról beszélünk, gyakran felmerül a web2 fogalma is, amelyet először Tim O’Reilley, az O’Reilley médiacég vezetője használt 2005-ben, a modern közösségi inter -nethasználat leírására. Lényegét Szakadát István egyetemi docens, a Szociológia és Kommunikáció Tanszék munkatársa így fogalmazza meg: „A tartalmat már a végpontok mögött ülő felhasználók állítják elő, így tehát a közösségi intelligencia adódik össze, drasztikusan növelve az informá -cióáramlást. Az egyszerű felhasználóból is tartalomszolgáltató válik.” A web2 tehát alapjaiban változtatta meg az internetezési szokásokat, hasznos tulajdonságainak feltérképezése pedig ma is zajlik. „Azt mindenképp ki kell azonban emelni, hogy O’Reilley fogalomhasználata előtt is létezett a jelenség, mint a „peer production” vagy a „crowdsourcing”. Sőt, előremutató próbálkozások már az ezredfordulón is voltak a közösségi energia kihasználá -sában, mint a „peer-to-peer” fájlcserélő rendszerek, vagy a „grid computing” – fűzi hozzá Szakadát. A jelenség felbukkanását tehát nem köthetjük konkrét időponthoz, ez inkább egy folyamat eredménye, amely az ezredfordulón indult el, és eredményei napjainkban csúcso -sodnak ki. A közösségi oldalak, videómegosztók, wikik mind ebbe a kategóriába tartoznak. De ide soroljuk a blogokat, podcastokat és a torrentezést is. Ha jól megnéz -zük, ma már szinte minden oldal, amit látogatunk, ebbe a kategóri -ába tartozik. Míg tíz éve nagy szám volt, ha valaki saját honlapot készí -tett magának, ma szinte mindenki -nek van Facebook profilja, Youtube csatornája, és sokan vezetnek blogot. Mindannyian tartalomszolgálta -tókká váltunk, az információ a törté -nelem során még sosem áramlott ennyire szabadon, mint manapság. Okosabb a telefonom, mint én? Egyszerű meglátni, hogy a közösségi web jelenség hogyan kapcsolódik az új generációs mobilokhoz, hiszen szinte minden okostelefon-használó ezeket az oldalakat látogatja a leggyakrabban. Ha okosmobil, akkor pedig az Apple ugrik be a többségnek először. Az almás cég 2007-ben piacra dobott készüléke futótűzként söpört végig a világon, a többi vállalatot is arra ösztönözve, hogy áttérjen az érintőképernyős technológiára. Ezzel meg is érkez -tünk e telefonok legfőbb vonzere -jéhez, az érintőképernyőhöz. „Az Apple legnagyobb dobása az emberi kéz hatékonyabb felhasználásában nyilvánul meg, a kezünk egy hihetetlenül finom munkaeszköz, rengeteg szabadságfok -kal, precíz mozdulatokat lehetővé téve. Az érintőképernyő pedig ezt a potenci -ált használja ki.” – emeli ki Szakadát. Bár a touch screen nem újdonság, az okosmobilok előtt csak korlá -tozottan használták. Önmagában azonban ez még kevés lett volna, ha nem fejlődik ilyen ütemben a 3G, azaz a szélessávú mobilinternet. Így tehát már könnyen és gyorsan tudunk élni a web2 adta lehetősé -gekkel, akár utazunk, akár az órán ülünk. Az ilyen eszközök jelentős részét ugyanis a fiatalok használják, és ugyanez a helyzet a web2-vel is. Ki ne böngészte volna már Wikipediát a beadandójához? A legtöbb anyaggyűjtés egy dolgozat -hoz ezen az oldalon kezdődik, és ez példázza legjobban a web2 adta tudástranszfer lehetőségeit. Az infor -máció bárki által elérhető és előállít -ható. Ennél még egyszerűbb példa a közös tanulás segítése egy Facebook csoporttal. „Ha valaki készít egy jó jegyzetet, esetleg egy puskát, akkor az percek alatt eljuthat mindenkihez az évfolyamon. Régen sokkal körülménye -sebb volt lemásolni egy jegyzetet, vagy megszerezni egy előadás anyagát, ma viszont azonnal megoszthatóvá válik az új kommunikációs csatornákon” – folytatja a szakértő. Az évfolyamok Facebook csoportokat alkotnak, az egyetemen levelezési listákhoz csatlakozunk, valamint a Google Drive-hoz, vagy a Dropboxhoz hasonló adattárolókon osztjuk meg a tananyagokat, olvasmányokat. Az okostelefonunkon pedig akár a suliban is olvashatjuk a letöltött PDF-eket, vagy elkezdhetjük a házi megírását. Kiszervezett privát szféra Persze azért is jó az intelligens A „felhők” között – avagy mi is Oravetz Márton Okostelefont használok, web2-t már kevésbé, viszont meg tudnék lenni a nélkül is. Így, hogy van, igyekszem kihasználni az előnyeit, megnézem a le semet, sőt, szabadidőmben gyakran programozok rajta. Erre persze jó egy is, de azt mégiscsak nehezebb magammal cipelni. Facebookon főleg sz miatt vagyok fenn, mivel itt könnyebben lebeszélünk egy bulit vagy talá Egy egyszerű kényelmi eszköznek tartom, ami felgyorsítja a kommuniká Szabó Szabolcs Egy éve váltottam le a régi készülékemet egy intelligensebbre, így már napköz -ben is szabadon internetezhetek. A telefonon főleg az útvonaltervezőt, ezen felül pedig a közösségi oldalakat használom. Utóbbiak ugyanakkor vegyes érzelmeket váltanak ki bennem, ugyanis sokan csak ara használják azokat, hogy badarságokat posztoljanak az üzenőfalukra. Pedig a Facebook például rendkívül hatékony a szervezésben. Könnyen össze lehet hozni rajta egy eseményt, és nem kell sms-ekre költeni a pénzt. Béres Orsolya Mindennapos használója vagyok az új generációs telefonoknak, leginkább kedési alkalmazások miatt. Megnézem a buszmenetrendet, ha eltévedek, m hetem, hogy hogyan tudok visszajutni. Ezen túlmenően a gmail fiókomat a Facebookot szoktam megnyitni rajta, mert ott azokkal is tudok beszélni, napi szinten nem látjuk egymást. Valamint jó, hogy mindig van kitől m dezni, hogy mikor lesz a következő zárthelyi, vagy mi a lecke a jövő heti ","9 MŰHELY • 2013. április 29. Közélet élkül? Miakics András Bár hasznosnak tartom, jelenleg egyszerű anyagi megfontolásból nincs okostelefonom. Általában ha valami fontosat szeretnék megtudni, a barátaim -mal szoktam megnézetni a mobiljukon. Emiatt nem is érzem annyira szükségét, hogy beszerezzek egyet, a többieknek úgyis van. Otthon minden nap használok valamilyen online közösségi felületet, megosztok tartalmakat, beszélek régen látott ismerősökkel. Ezen túlmenően azonban még mindig jobban szeretem a személyes beszélgetéseket és a valós találkozást. MEGKÉRDEZTÜK Web2: a közösségre épülő inter-netes szolgáltatások gyűjtőneve, amelyekben a felhasználó, mint aktív tartalom-előállító jelenik meg. a weboldalak üzemeltetői csak a keret-rendszert biztosítják, az információt a felhasználók töltik fel. Peer2peer: Lényege, hogy a hálózatba kötött számítógépek közvetlenül egymással kommuni-kálnak, kitüntetett végpont, azaz szerver nélkül. Legjobb példái a fájlcserélő rendszerek, valamint a Bittorrent és a skype. Felhő alapú számítástechnika (cloud computing): a szolgálta-tásokat nem egy kijelölt hardveren üzemeltetik, hanem a szolgáltató eszközein elosztva. a szolgáltatáso-kat a felhasználók a hálózaton (inter-net, helyi hálózat) érhetik el. Ilyen például a dropbox és a Google drive. az a web2? készülék a zsebben, mert bárhonnan hozzáférhetőek a szükséges adata -ink, ezt pedig a felhő teszi lehetővé. A felhő, azaz angol nevén cloud rendszer lényege, hogy adataink egy szolgáltató szerverein tárolód -nak, amikhez bármilyen végponton csatlakozhatunk. A saját készülék, legyen az telefon, PC, vagy tablet, csak egy helyszín, a levelezésünk, vagy a profilképünk pár eldugott földalatti szuperszámítógépben van. Azt, hogy ez hogyan hat a privát szférára, ma még nehéz megmon -dani, de volt már hasonló eset a történelemben. „Annak idején sokan elutasították, hogy a pénzüket, az egyik legprivátabb személyes tulajdonukat egy bankszámlán tárolják bitekben és bájtokban. Ma a többségnek mégis ez a természetes. Ugyanez igaz a szemé -lyes adatainkra is, melyek egy központi gépen léteznek csak, a mai fiataloknak ez a standard, az idősebb generáció pedig kénytelen lesz megszokni, ha haladni akar a korral. A privát szféra máshonnan kezd értelmeződni, más és másként lesz fontos a jövőben” – mondja Szakadát. A személyes tulajdonunk fogalma átalakul, és a közösségi oldalon mutatott megnyilvánulásaink már egy kollektív térben léteznek tovább. Mindenhonnan elérhetjük az adata -inkat és egyre inkább úgy látszik, hogy el is akarjuk, mégpedig egész nap. A szakértő szerint napjaink képernyő kultúrája egyre inkább egységesedik: „A közeljövőben három képernyő lesz a standard mindenki életében. Az első egy hordozható kézi készülék, mely főleg a befogadás eszköze, ez az okostelefon, a második egy stati -kus, szemmel még befogható képernyő, melyhez billentyű és egér kapcsolódik és a munka eszköze, valamint a harmadik, amely a közösségi szórakozást és/vagy közös munkavégzést kiszolgáló nagy képernyő vagy házimozi.” – fogal -mazza meg. Maguk a képernyők a lényegesek, nem az azt jelen -leg megtestesítő eszközök. Lehet, hogy a kézi készülékünkre fogjuk a munkahelyi és az otthoni képernyőt rákötni, hiszen előbb-utóbb olyan erősek és gyorsak lesznek ezek is, mint egy mai laptop. Sőt, talán a képernyőt is csak elénk vetíti majd a munkahelyen okostelefonunk vagy tabletünk. Az adataink tehát közös térben tárolódnak, eszközeink pedig egysé -gesednek. A statisztikák szerint már többször keresünk informá -ciót mobil készüléken, mint asztali gépről. Ébredés utáni első dolgunk pedig kedvenc webhelyeink felke -resése a telefonunkról. Úgy tűnik, nem lehet elmenni az új technoló -giák mellett, és aki lemarad róluk, az rengeteg dologból kimarad. Persze meg lehet élni okostelefonok és web2 nélkül, de mégiscsak kényelme -sebb az élet velük. Azt hiszem én is váltok. MadaRásZ TIBOR az előbbi evelezé -y laptop zervezés álkozót. ációt. a közle -megnéz -t, esetleg , akikkel megkér -órára. Trombitás Titánia Használok okostelefont, főleg a tanulásban. Lefotózom a jegyzeteket, így könnyebb lemásolni és megosztani a csoporttársaimmal. A közösségi oldalak és így a web2 előnyeit is ebben látom. Létrehozunk egy Facebook csoportot és máris jobban megy a felkészülés a zárthelyikre. Ez viszont zavaró is lehet, ugyanis gyakran előfordul, hogy mindenki máson keresi a tananyagot, ahelyett, hogy maga nézne utána. Ha muszáj lenne, le tudnék mondani az okostelefonom előnyeiről, de az első egy-két hónap nehéz lenne. NézőpoNt KONTOR ILdIKó Meddig él egy barátság? Vannak pár évesek, csak bizonyos élethelyzetek -hez (például sulihoz, kolihoz, munkahelyhez) kötődőek, de életre szólóak is, kortól és nemtől függetlenül? Az igaziakból viszont csak néhány adatik meg az életben, így nem árt, ha félszemmel mindig odafigyelünk rájuk, nehogy elússzanak a süllyesztőben észrevétlenül. Nagy próbája egy baráti kapcsolatnak, ha a felek útjai hirtelen szétágaznak és egyre kevesebb szál köti össze őket a mindennapokban. Ha igazán ragaszkod -nak egymáshoz, ilyenkor is fent lehet tartani a baráti viszonyt. Persze változunk mi is, a személyiségünk, a körülményeink. Ahogy alakul az életünk, ahogy jönnek egymás után az újabb és újabb megállók. Új szereplők jelennek meg, új emberek szállnak be a körforgásba és könnyen szem elől téveszthetjük azt, akit magunk mögött hagytunk az évek során. Mert ő nem úgy változott, ahogy én, nem tud velem örülni vagy velem sírni, mert egysze -rűen nem érti már meg a gondjaimat. Csak bólogatok én is, üres fejjel, értet -lenül, amikor a problémáiról beszél és jó tanácsot már nem tudok adni neki. Különben is, mi köt már bennünket egymáshoz, amikor olyan más az életünk? Pedig volt valami, ami miatt annyit lógtunk együtt, csak már nem emlékszem, tulajdonképpen mi is volt az… Ne várjuk meg, hogy csupa kiüresedett kapcsolat, futólagos barátságok marad -janak csak körülöttünk! Sokszor nem arra van szüksége a másiknak, hogy feltétlenül megoldjuk élete problémáit, elég, ha egyszer türelmesen végighall -gatjuk. Ahogyan azt a pelenkacserélgető apuka is megjegyezte, többnyire az a legnagyobb probléma, hogy olyan görcsösen próbáljuk megérteni a másikat, hogy közben elfelejtjük feltétel nélkül elfogadni. Mégpedig olyannak, amilyen. Barátok a süllyesztőben Nemrég egy elgondolkodtató blog bejegyzés jött velem szembe az egyik internetes hírportálon. Pelenkacseréktől fásult, ám jó humorú apuka írt szinglik és gyermekes szülők baráti kapcso -latáról, kálváriájáról. Fő kérdése az volt, mennyire lehet egy barátságot fenntartani, ha a felek nem egyszerre, nem ugyan -azokon az állomásokon keresztül haladnak az életükkel? NézőpoNt HaRMaTI judIT Adott egy város, jelen esetben Budapest, ahol annak ellenére, hogy az autós közlekedés lassú és nehézkes, a járművek száma egyre nő, ami maga után vonja a levegő minőségének folyamatos romlását is. Ezen változtat(hat)na a több külföldi országban már sikeresen működő biciklikölcsönzési szisztéma. 2009-ben merült fel először a Kerékpáros Közösségi Közlekedési Rendszer kiépítésének ötlete a Főpolgármesteri Hivatal részéről, 2010-re már a tárolók pontos helyéről is megszületett a döntés, ám a konkrét megvalósítást az illeté -kesek ez idáig mindig a következő évre halasztották. Idén sincs ez másként, az ígéretek szerint ugyanis csak 2014 tavaszán pattanhatunk először a BuBi kerékpárjaira, de az mindenképpen reménykedésre ad okot, hogy a rendszer kiépítésére vonatkozó közbeszerzési pályázatot már idén kiírta a Budapesti Közlekedési Központ. Sőt számunkra külön jó hír lehet, hogy a tervek szerint a belvárosi részeken, így többek között itt, a dél-budai egyetemvárosban építik majd meg az első dokkolókat. A rendszer sikeressége azonban – a rengeteg pozitívuma ellenére is - kétsé -ges. A legnagyobb probléma talán éppen a célközönség érdektelensége, ami a kommunikáció teljes hiányából fakad. Mivel a BuBi elsődlegesen nem azokat célozza meg, akik már jelenleg is bringával közlekednek Budapesten, így a legfőbb cél az lenne, hogy megszerettessék ezt az új lehetőséget az emberek -kel. Hogy az, aki azért nem kerékpározott eddig, mert a munkahelyén például nem volt megoldott a biciklitárolás, ezután inkább bringán járjon dolgozni. Hogy azok, akik Budapest vonzáskörzetéből autóval érkeznek a fővárosba az egyik legközelebbi dokkolónál a négy kereket hajlandóak legyenek kettőre cserélni, vagy hogy a turista ne egy nyitott tetejű buszból akarja majd megnézni a várost. Hiába kezdődik meg tehát a rendszer kivitelezése, addig ugyanis, amíg az egy megállónyi séta helyett is megrögzötten békávézó fővárosiakkal nem hitetik el, vagy nem értetik meg, hogy a bicikli olcsóbb, hatékonyabb és nem mellesleg környezetkímélőbb alternatívája lehet a buszoknak, metróknak és villamosoknak, addig a BuBi a BKK egy újabb, ha nem is halálra ítélt, de mindenképpen veszteséges vállalkozása lesz. Még nem rajtol a BuBi Az, hogy erre a hírre csak kevesen kapják fel a fejüket, egyáltalán nem az olvasók hibája. Ugyanis amíg például a négyes metró éppen aktuális állapotáról szinte napi rendszeresség -gel hallhatunk/olvashatunk, addig a Budapesti Biciklirend -szerről (BuBi) szóló hírek csak elvétve jelennek meg a médiá -ban. Pedig a bevezetésre váró új közösségi közlekedési forma sikerességének egyik záloga éppen a hírverés lenne. ","XI. évfolyam 6. szám 10 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK UNILEVER MÉRNÖKÖK LIGÁJA Az Unilever Mérnökök Ligája az Unile -ver nyírbátori gyára által szervezett, a műszaki hallgatók elméleti és gyakor -lati felkészültségét felmérő és jutal -mazó megmérettetés. A csapatoknak egy konkrét gyakorlati problémára kell ötletes és hatékony megoldást találniuk. A 2013-as MÉRNÖKÖK LIGÁJÁBAN a fődíj mindhárom csapattag számára egy Apple iPad mini 16GB! Kik nevezhetnek a versenyre? A versenyre kizárólag a műszaki felsőok -tatási intézményekben aktív hallgatói státusszal rendelkező mérnökhallgatók nevezhetnek. A nevezni szándékozó hallgatóknak háromfős csapatokba kell szerveződniük, és maguk közül válasz -taniuk kell egy csapatvezető „főmérnö -köt”. Nevezni a www.mernokokligaja.hu címen lehet a nevezési lap kitöltésével 2013. május 03. 23:59-ig! Mivel díjazzuk a legjobbakat? A verseny első három helyezett csapata értékes tárgynyereményekben részesül.A részt -vevőket az egyetem hallgatói közül választott Unilever Campus Managerek is segítik, akikhez a versenyzők bátran fordulhatnak kérdéseikkel! Budapesti Műszaki Egyetem -Mühl Hajnalka Tel: 36 30 569 4321 E-mail: muhlhajnalka@gmail.com SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company: Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer before April 2nd, 2013 to allas_1356@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements: Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetőséget a cégnél; 1, illetve 2 féléves gyakornoki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szervezeti folya -mataink megismerésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/ anyagmérnöknek; legyen középfokú angolnyelv-tudásod; légy sikerorientált és együttműködő; akarj hosszú távon részt venni közös terveink megvalósítá -sában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu Kezdd Te is karriered Magyarország legnagyobb vállalatánál! - KITE ZRT. GYAKORNOKI PROGRAMJA Több éve sikeresen működő Progra -munk révén a gyakornok megismeri a társaság szervezeti felépítését, bepil -lantást nyer a szervezeti egységek tevékenységébe, majd az elsajátított szakmai ismeretek birtokában konkrét feladatokat kap. A program időtar -tama kb. 1 év, amely munkaszerződés aláírásával veszi kezdetét. A gyakornok munkáját, személyes fejlődését rendsze -resen értékeljük, melyről visszajelzést kap. A gyakornok egyéni programját olyan felkészült, elkötelezett, tapasztalt szakemberek segítik, akik szakmájuk élvonalába tartoznak. Amit ajánlunk: A programot azoknak a pályakezdő, vagy 1-1,5 éves munka -tapasztalattal rendelkező diplomás fiataloknak ajánljuk, akik szeretik az érdekes, kihívásokkal teli munkát és egyéni céljaik között egy stabil, orszá -gos hírű cégnél megszerezhető szakmai tudás és karrierépítés szerepel. Elvárás: Felsőfokú gépészmérnöki végzettég (elektronikai, automatizálási és mechatronikai), felhasználó szintű PC ismeret (Word; Excel), “B” kategó -riás jogosítvány, mobilitás A cég: Kite Zrt. Jelentkezés: Honlapunkon, a www.kite. hu/karrier oldalon. Telekom gyakornoki program Hiszünk abban, hogy a Telekom a legjobb hely, ahol a rátermett fiata -lok megmutathatják, mire képesek! Bizonyítja ezt az is, hogy a legutóbbi programunkba több mint ezren jelent -keztek és február 1-től rekordszámú, 190 hallgató dolgozik nálunk gyakornok -ként. Célunk, hogy olyan egyetemisták és főiskolások dolgozzanak a Telekom -ban, akik új, friss tudást hoznak a cégcsoportba. A következő programunk 2013. szeptember 2-án indul. Elvárt végzettség:  BSc-, BA-, MSc- vagy MA aktív hallgatói jogviszony, közép -szintű angol nyelvtudás. A cég: Magyar Telekom Jelentkezés: 2013. február 25. és április 10. között jelentkezhetsz a karrier. telekom.hu oldalon. Amellett, hogy a karrier.telekom.hu oldalon regisztrál -nod kell magad adatbázisunkba, szüksé -ges, hogy jelentkezz az álláshirdetések közt található BSc, illetve MSc gyakor -noki pozícióra is! Kérdésed van? Ha úgy érzed, nem tudtál meg mindent, amire kíváncsi vagy, regisztrálj a „Gyakornok leszek a Telekomnál” Facebook-oldalon, ahol azoktól kérdezhetsz, akik már szereplői a Telekom gyakornoki programnak. ÁLLÁSAJÁNLATOK Műszaki beszerző Feladatok: anyagbeszerzési stratégiák alakítása; beszállítókkal való kapcso -lattartás; beszerzési osztály képviselete az új termék bevezetési projektekben; beszállítói értékelésekben való részvétel; standardizálási projektek koordinálása üzemi szinten; koordináció a tengeren -túli telephelyekkel a minőségi, szállítási teljesítményt érintő kérdésekben Elvárások: gazdasági vagy mérnöki végzettség erős műszaki affinitással (MSc végzős hallgatók is jelentkezhet -nek); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugal -masság; kiemelkedő kommunikációs és prezentációs készségek; beszer -zési területen vagy külföldön szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: allas_1383@sc.bme.hu Fejlesztőmérnök energiamenedzs -ment területre Feladatok: részvétel modern energiame -nedzsment vezérlőegységek fejlesztésé -ben autóipari megrendelők számára; projektvezető támogatása a fejlesztési folyamat tervezésében és irányításában az ajánlat adástól a szériagyártás indulá -sáig; együttműködés egy mérnökökből álló projektcsapattal az érintett szakte -rületeken; szervezési és kapcsolattar -tási feladatok (beszállítók, autógyártók, belső osztályok); gyártás támogatása világszerte. Elvárások: mérnöki vagy műszaki menedzser végzettség vagy végzős hallgató (MSc); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugal -masság; érdeklődés a projektmenedzs -ment iránt; szisztematikus és szervezett munkavégzés; kiemelkedő kommuniká -ciós készségek A cég: Bosch csoport Jelentkezés: allas_1384@sc.bme.hu Fejlesztőmérnök forrasztástechnológia területre Feladatok: fejlesztési projektek támoga -tása; határidők és költségek nyomon követése; együttműködés egy mérnö -kökből álló projektcsapattal az érintett szakterületeken; forrasztási folyamatok és eljárások fejlesztése; megbízhatósági tesztek készítése; új forrasztási technoló -giák bevezetése; gyártástámogatás Elvárások: anyagtudományok gépész- vagy villamosmérnöki végzettség vagy végzős hallgató (MSc, Phd); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellé -pés; mobilitás és rugalmasság; szisz -tematikus és szervezett munkavégzés; kiemelkedő kommunikációs és prezen -tációs készségek; projektmenedzsment területen szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: allas_1385@sc.bme.hu Junior tervezőmérnök Feladatok: Megmunkált alumínium öntvények tervezése 3D szoftverrel, aktív közreműködés új termék gyártásá -nak bevezetésében (NPI) illetve műszaki dokumentációk készítése Elvárások: gépészmérnök végzettség, legalább 1 év 3D tervezői tapasztalat, társalgási szintű angolnyelv-tudás, valamely 3D tervezőszoftver magabiz -tos ismerete, heti 40 órás munkavégzés A cég: BEKO Engineering Kft Jelentkezés: Amennyiben a fenti hirde -tés felkeltette az érdeklődését, kérjük küldje el magyar/angol nyelvű önélet -rajzát az „A-8234-96” hivatkozási szám feltüntetésével: allas_1391@sc.bme.hu Hardverfejlesztő Feladatok: Analóg és digitális áramkö -rök tervezése; Prototípus áramkörök bemérése és tesztelése; Hardverspeci -fikációk összeállítása és egyeztetése; Gyártás előkészítés Elvárások: Felsőfokú szakirányú végzettség; Beágyazott rendsze -rek fejlesztésében szerzett gyakorlat; CAD rendszerekben való jártasság; Vezetéknélküli adatátviteli technológiák ismerete; Szenzorhálózatok tervezésé -ben szerzett tapasztalat előnyt jelent; Angol nyelvtudás; Precizitás, terhelhe -tőség, rugalmasság; Problémamegoldó képesség, rendszerezett gondolkodás -mód, gyakorlatias hozzáállás; Hatékony munkavégzés önállóan és csapatban. A cég: BME-Infokom Innovátor Nonpro -fit Kft. Jelentkezés: allas_1378@sc.bme.hu ","2013. április 29. 11 • Műhely Közélet D és r. Két mágikus betű, különö -sen, ha egymás mellett és a neved előtt állnak. De vajon tényleg egy magasabb életszínvonal és szociá -lis státusz kulcsa a doktori cím? Ha megszerzed, elkezdődik a gondta -lan élet, és vége a keserves munká -val töltött diákéveknek? Egyáltalán diák még a doktorandusz? Ha a Dr. előtag rákerül az okmányaidra, megnyílik előtted a világ. Öt perc alatt végzel a hivatalban, kedvesebben bánnak veled az orvosi rendelőben, és egyébként is – máshogy állnak hozzád az emberek. Nem is beszélve az anyagi jólétről. Ez a kép lebeg előttünk a frissen végzett PhD-sekkel kapcsolatban. A valós helyzet felvázolásá -ban Rozgonyi Eszter, az Egyetemi Dokto -randusz Képviselet (EDK) elnöke, és képvi -selőtársai segítettek. Definíció Kezdjük talán a doktorandusz elnevezés magyarázatával. Ki is ő valójában? Oktató? Diák? Mindkettő, vagy esetleg még/már egyik sem igazán? A fogalmat a követke -zőképp határozta meg az egyik blog PhD-s hozzászólója: „ A doktorandusz társadalmi besorolása nehézkes. Értelmiségi ugyan, de anyagi helyzete miatt nem rendelkez -het az ifjú közgazdász egzisztenciájával, aki egy multinacionális cégnél dolgozik. Elméletileg hallgató, gyakorlatila g tanár.” A kérdésre Rozgonyi Eszter és a doktoráns képviselők is hasonló választ adtak. Egyet -értettek abban, hogy a tanár-diák élet kettős -sége jellemzi a képzést, amelynek feladata, hogy átvezesse a hallgatót a katedra túloldalára. Feladatok a katedra két oldalán A mesterképzések végzőseinek átlago -san 10-15%-a szeretné doktori iskolá -ban folytatni tanulmányait, és a jelent -kezők 80-90%-a nyer felvételt – mondta az EDK-elnök. A képzés során a doktoránsoknak hallgatói, oktatói és kutatói feladataik is vannak. A PhD-sek tehát jelentős terhet vesznek le a tanárok válláról, az egyetemek számára elengedhe -tetlen a munkájuk. Doktoranduszok nélkül súlyos problémákkal kellene az intézmé -nyeknek szembenézniük úgy pénzügyi szempontból, mint a munkaerőhiányt tekintve. Az, hogy a felsőoktatás ellehe -tetlenülne-e doktoranduszok nélkül, az oktatók kötelező nyugdíjazása miatt most különösen fontos kérdés. Vajon egy több évtizedes munkatapasztalattal és hatalmas szaktudással rendelkező tanár tevékeny -sége pótolható-e több fiatal, terhelhető, de még tanulmányait folytató doktoránssal? Az oktatási tevékenység utáni járandóság a minimálbérek alapján kerül kiszámí -tásra, azonban előfordul, hogy a tanszék pénzügyi helyzete miatt nem fizetik ki. A hároméves képzést a fokozatszerzési eljárás követi. Annak végeztével a dokto -randuszhallgatók a PhD, „philosophiæ doctor” (a filozófia doktora ) minősítést kapják meg. A magyar felsőoktatásban a jogászok, az orvosok, a gyógyszerészek, és az állatorvosok szereznek automatikusan doktori címet az egyetemi képzés végén. Ez azonban nem tudományos fokozat, csupán diplomájuk része. Doktorandusz ösztöndíj, mint megélhe -tési alternatíva? Azt már tudjuk, hogy nem unatkoznak a doktoráns hallgatók. De mit is kapnak munkájukért cserébe? A PhD ösztöndí -jat az elmúlt nyolc évben tavaly emelték először, így most havi 100 ezer forint illeti a hallgatókat a korábbi 93 ezerrel szemben. Ebből azonban nem lehet túl fényűzően élni Budapesten. Az EDK képviselői közül többen úgy vélik, hogy az összegből csak a kollégium finanszírozható biztosan, albérlet és rezsi fizetésére már nem futná egykönnyen. Az alacsony ösztöndíj ellenére a hallgatók többsége a tanszéken végzi kutatómunkáját, kevesen dolgoznak külső laborokban, még kevesebben a magánszfé -rában. Jellemzően azok kutatnak a piaci szektorban, akik önköltséges formában tanulnak, és munkáltatójuk finanszírozza a képzést. Az ilyen eset azonban igen ritka. A pénzügyi függetlenség elérése azért is különösen nehéz PhD hallgatóként, mert bár nincs törvényi akadálya annak, hogy az állami ösztöndíjas doktorandusz teljes állásban dolgozzon, ez gyakorlatilag kivite -lezhetetlen az egyetemi teendők sokasága miatt. Továbbá a tanszékek is helytelenítik - tudtam meg az EDK képviselőitől. A PhD-hallgatók többsége az efféle nehéz -ségek miatt végez három évnél hosszabb idő alatt. Bár az átlag karonként eltérő, a különbség oka elsősorban nem az elvégzett feladatok eltérő nehézségében, hanem a kutatással kapcsolatos járulékos tevékeny -ségek időigényében keresendő. A BME szinte minden karán átlagosan 3,5-5 év között fejezik be a diákok a doktori képzést, de előfordulhat, hogy valaki 8-10 év alatt szerez csak fokozatot. Menni vagy maradni? Ugyanúgy, ahogy az alap- vagy mester -képzésen, a doktori tanulmányokat folyta -tók számára is temérdek külföldi ösztöndíj kínálkozik. A hallgatók szinte kivétel nélkül élnek is a lehetőséggel, sokan szakítják meg hosszabb-rövidebb külföldi tanulmányúttal az itthoni képzésüket. Általában azonban vissza is jönnek utána, hogy itthon szerez -zenek doktori minősítést. Családalapítás hallgatóként? Vajon ennyi munka és tanulás mellett jut idő szórakozásra, magánéletre is? Sokan az egyetem, vagy pár éves munkata -pasztalat után már családot alapítanak. A doktoranduszoknak viszont ezzel is várniuk kell. Vagy mégsem? Jelenleg gyermekvállalás esetén a képzés fele (1,5 év) passziválható, de tárgyalnak ennek az időnek a további 1,5 évvel történő meghosz -szabbításról. Ha a családalapítás nem is tipikus, szórakozásra és kapcsolatainak ápolására szinte mindenki tudatosan szán megfelelő időt, még ha ez az abszolvá-lás halasztását is eredményezi. A nagybetűs Élet – doktorként Mi történik, ha a diák egy újonnan szerzett doktori címmel a zsebében végleg elhagyja az egyetemet? Elhagyja egyáltalán? A PhD hallgatók nagy része a tanszéken marad tanítani és/vagy kutatni. A válaszadók közül is sokan akadémiai pályára készül -nek, ehhez azonban elengedhetetlen a doktori diploma, illetve, hogy a hallgató már az állás megpályázása előtt bekerül -jön a tudományos vérkeringésébe. Aki azonban kimerészkedik a munkaerőpi -acra, PhD minősítéssel sem biztos, hogy vetélytársainál több eséllyel indul. Mivel a Műegyetemen végzetteknek jellemzően nem okoz gondot az álláskeresés, így az elhelyezkedési időben sincs különbség a doktori- és mesterdiplomával rendelke -zők között. Felvetődhet azonban a túlkép -zettség problémája, illetve, hogy a doktori iskola ideje nem a szakmai tapasztalat éveit gyarapította. Ahogyan a gépészmérnöki kar egy doktoráns képviselője rámutatott, a fokozat megszerzése „nem feltétlenül a pénzügyi, hanem a mentális életminő -ségben” jelent igazán nagy különbséget. A legfőbb nehézségnek a megkérdezettek többsége a tanulással töltött hosszú éveket, és az idejük megfelelő beosztását tartotta. Sokszor gondot jelent az anyagi biztonság megteremtése is. Aki tehát PhD képzésre készül, többnyire elszántságból és a tudomány iránti szeretet -ből, nem pedig a jobb megélhetés reményé -ben cselekszik így. Ha valaki kedvet kap a jelentkezéshez, tudnia kell, hogy renge -teg kitartás, és komoly fegyelmezettség szükséges a fokozat megszerzéséhez. Ez is bizonyítja, hogy tényleg csak a legjobbak kapják meg azt a bizonyos előtagot. sZőKE aNITa Doktoranduszélet: a katedrán innen és túl az Egyesült Királyságban a 3-5 évet felölelő phd tanulmányoknak a mester diploma megszerzése és a sikeres felvételi beszélgetés az előfeltétele. az angol diplomával nem rendelkezők esetében TOEFL vagy IELTs nyelvvizsgára is szüksége van a jelentkezőnek. az oxfordi egyetemen jelenleg több mint 70 szakon, 1632 egyetemi oktató és kutató, illetve 4637 kutató diák tevékenykedik. az Imperial College tanszékvezetője, daniel K. sokol szerint belevágni a phd-be nagy döntés, és néhány brit intézményben a bukások aránya eléri a 40%-ot. a Brooks egyetem vezető professzora, david Bowen arról számolt be, hogy náluk a phd hallgatók száma évről-évre nő, illetve az egyetem támogatja a diákokat tanári vagy kutatói karrierjükben. a warwick Intézet kutatója, Bernard Casey megállapította, hogy a phd-vel rendelkező férfiak 26%-kal keresnek többet, mint azok, akik nem végeztek egyetemet, ugyanakkor a mesterképzést választók alig keresnek rosszabbul, diplomájuk 23%-kal jelent magasabb bért. NaGY EsZTER dánia minden szinten tandíjmentességet biztosít az unióból érkező hallgatóknak. a finanszírozásban fontos szerep jut a diákok kutatásait a gyakorlatba átültető vállalatoknak is. az ösztöndíj mellett tehát kutatási fizetést is kaphatnak a doktori fokozatuk megszerzésére készülő hallgatók. a dán felsőoktatás a gyakorlati tudás megszerzésére koncentrál, így jellemzőek a kis létszámú osztályokkal működő akadémiák, főiskolák. a mesterképzés elvégzése után, jellemzően három éves phd időszakot követően, szerezhető meg a tudományos fokozat. a jelentkezés intézményenként eltérő, de erős a verseny, hiszen a kiterjedt nemzetközi partnerhálózatot és elismert diplomát kínáló intézmények sokak számára vonzóak. érdemes azonban megpróbálni, mivel ezek az egyetemek valóban biztosítják a lehetőséget a kutatási projektekre, a hallgatókból pedig később gyakran munkatársak válnak. Ráadásul más területen is erős értéket képvisel a fokozat megléte, hiszen a mögötte lévő valós tudást Európa-szerte elismerik. RáCZ BENEdEK Fotó: juhász Norbert Zipernowsky Károly emlékfélév Energetikai Szakkollégium SzAKKOLLÉgIuMI HíREK 2013. május 2. Milyen termékekkel érvényesülhet egy erőmű a villamosenergia-piacon? Előadó: Vinkovits András, BERT Zrt. Előadásaink helyszíne, időpontja: BME Q épület BF13-as terem, 18 óra Rendezvényeinkről bővebb információ honlapunkon olvasható: www.eszk.org ","XI. évfolyam 6. szám 12 • Műhely Sport Léteznek gyönyörű meta -morfózisok – azaz átala -kulások – a természetben, például akkor, amikor a bábból pillangó lesz. A sport világában ilyen, ami -kor az egyszerű emberek a küzdelemben igazi harco -sokká, hősökké válnak. Aki kilátogatott március utol -só előtti hétvégéjén a Csá -szár-Komjádi uszodába, szemtanúja lehetett ennek a folyamatnak, miközben egyetemünk vízilabdacsa -pata a Magyar Egyetemi és Főiskolai Országos Bajnok -ság bronzérmét vehette át. Ehhez azonban rögös út vezetett, mely olyan akadályokkal volt kikövezve, mint a Budapesti Gazdasági Főiskola elleni, héroszi küzdelemben elbukott elődöntő. A vízilabda az egyetlen sport, melyből mi vezetjük az olimpiai éremtáblázatot, és nincsen, vagyis eddig nem volt egyetemi bajnokság. Az idén első alkalom -mal megrendezett esemény hiánypótló mivoltát mi sem bizonyíthatta volna jobban, mint a csapatok és a közön -ség nagy száma. A bajnokság egyes meccsei iránti érdeklődést bármely első osztályú vízilab -dacsapat megirigyelhette volna, hiszen a Pázmány és a Semmel -weis vérre menő csatáját közel nyolcszázan kísérték figyelem -mel. Akik csak erre a meccsre látogattak ki, tanúbizonyságot tettek sportnézői rátermett -ségükről, hiszen a végletekig kiélezett meccsen nem csak a csoport végeredménye született meg, de ahogy később kiderült a BME elődöntőbeli ellenfele is. A végeredmény mindenki meglepetésére az egyik legna -gyobb esélyesnek tartott SOTE-t kieső helyre taszította, a BGF-et pedig a csoport élére emelte. De egyetemünk szurkolói sem panaszkodhattak. A műegye -temista vízilabdázók csoport -jukat a Károli Gáspár Refor -mátus Egyetemmel és a Pécsi Tudományegyetemmel osztot -ták meg. A csoportmeccseknek helyet adó szombatot, papír -forma szerint hallgatótársaink első helyen, veretlenül zárták. A pécsieket ráadásul különösen nagy gólkülönbséggel, 24-4-es arányban tudták legyőzni. A remek játékosokat az egyetemi sporteseményeket jellemző hurráoptimista-hangulaton kívül a módosult szabályok is segítet -ték az élvezhető játék előidézésé -ben. A mérkőzések sebességének felgyorsítása érdekében a Faragó Tamás olimpiai bajnok vízilab -dázó által alkotott módosítá -sokat alkalmazták. A meccse -ket rövidebb pályán és kisebb labdával játszották. Ezenkívül még két fontosabb változtatást vezettek be a szervezők. A távol -ról indított lövések két gólnak számítottak, ezek látványosabbá és nézhetőbbé tették a sportot, és segítették a párgólos hátrány ledolgozását. A faultokat érintő szabályok is változtak. Ennek köszönhetően sportszerűbben játszottak, és a nézők számára érthetetlen és élvezhetetlen bírói közbefújások száma is jelentősen lecsökkent. A csapatoknak és az esemény színvonalának egyaránt segítséget jelentett, hogy az egyetemek válogatottjait és a mérkőzéseket egyaránt olimpiai aranyérmes vízilabdások irányí -tották. A második napon, a helyosztók -nál a csapatok nem számíthattak a megváltozott körülmények nézőcsalogató erejére, a közön -ség parázs meccsekre vágyott. A BME-BGF és a rákövetkező Corvinus-Pázmány mérkőzések egyaránt a koránkelő sportba -rátok választását igazolták. A Műegyetem gárdájának 9-8-as vereségével végződő elődöntőn az izgalom csak a későbbi finálé -hoz volt fogható. A másik ágról továbbjutó Corvinus a döntőben 10-10-es rendes játékidő után csak büntetőkkel tudta elhódí -tani az aranyérmet. Számunkra viszont a bronz -mérkőzés tartogatott izgalma -kat. A szoros kezdés után, a Pázmány ellen végig vezetve 19-12-es végeredménnyel bizto -sította pozícióját csapatunk a dobogó harmadik fokán. Aki ott volt érezhette, hogy a mérkőzés nemcsak a vízben, de a lelátó -kon is zajlik. Az ilyen hangulat elképzelhetetlen lett volna, ha az esemény nem lett volna ingye -nes, ami tudva, hogy az uszoda ragaszkodott a belépődíjhoz a szervezők diplomáciai készségét és nem utolsósorban, rendezői éleslátását dicséri. MILE MáRIó Metamorfózis nedves környezetben Fotók: Mile Márió Támogatás élsportoló hallgatóknak Az Emberi Erőforrások Minisztériuma sajtóközleményében tudatta, hogy egy új támogatási rendszert hoz létre. A Magyar Sportcsillagok Ösztöndíja kimondottan az élsportolók felsőok -tatási tanulmányait segíti, és az itthon maradásra is ösztönöz.Ez a támogatás a 2013/2014-es tanévtől lesz igénybe vetető, mely nettó 1 250 000 forinttal járul hozzá közel félszáz sportoló első diplomájának megszerzéséhez, ha a hallgató még nem töltötte be a 35. életévét. A felsőoktatási intézmények ugyanakkor egyedi esetekben kérhe -tik ennek az összegnek a megváltoz -tatását, hogy a magasabb juttatás más országokhoz képest is jelentős támoga -tást jelentsen. A Magyar Sportcsillagok Ösztöndíjának elnyeréséhez kimagasló sporteredmény, valamint a Magyar Olimpiai Bizottság által előírt kötele -zettségek betartása, továbbá az adott felsőoktatási intézményben megha -tározott tanulmányi szint elérése a követelmény. Olimpiai életjáradékban részesülő hallgatók ugyanakkor nem pályázhatnak erre a támogatásra, a Gerevich-ösztöndíjas sportolók is csak különösen indokolt esetben tehetik ezt meg. Az összeg odaítéléséről a Magyar Sportcsillagok Ösztöndíj Kuratóriuma dönt félévente, a kifizetések pedig havi részletekben történnek. BOROss TaMás HIRDETÉS Pillanatképek a mérkőzésről ","2013. április 29. 13 • Műhely Tudomány és technika Két pályamunka legjobb ele -meit ötvözve készül el a Ma -gyar Villamosenergia-ipari Átviteli Rendszerirányító zRt. új honlapja. A MAVIR a 2012/2013-as tanévre kiírt pályázatát a Műegyetem két hallgatója, Bartha Péter és Fábián András nyerték meg. A beérkezett pályamunkák közül az BME-s hallgatóké bizonyult a legjobbnak, s a félmillió forintos fődíj el -nyerése mellett azt is bizo -nyították, hogy érdemes ala -pozni a hazai mérnökhallga -tók tudására. Az ösztöndíjat kettős céllal írta ki a MAVIR: egyrészt szerettek volna egy korszerűbb honlappal megje -lenni, másrészt egy könnyebben kezelhető, felhasználóbarát oldalt kívántak elérni. A bíráló bizott -ság két első helyezettet hirdetett, melynek oka az volt, hogy Fábián András munkájában megfogta őket a letisztult, elegáns forma, Bartha Péter pályamunkájából pedig kiemelkedően jónak talál -ták a technikai és programozói megközelítést. A szakemberek véleményezése szerint a Villa -mosmérnöki és Informatikai Kar két másodéves hallgatója részle -tes és átgondolt tervei megközelí -tik a professzionális online cégek munkáit, és pályázatuk magas szakmai színvonala bizonyítja, hogy komoly tervezést végeztek. „Közel öt éve foglalkozom webol -dalak fejlesztésével, s a kiírt téma is közel állt hozzám, ezért nem volt kérdéses, hogy pályázzak-e. Úgy gondolom, egyetemi hallga -tóként óriási ugródeszkának számít az első helyezés, s olyan komoly referenciamunka a MAVIR honlapja, mely a későbbiekben is jól jöhet, ha indítani szeret -nék egy vállalkozást a szakte -rülten”- mesélte Bartha Péter. Hozzátette, hogy munkájában ötvözte a legújabb technológiá -kat, rávilágított a keresőoptimali -zálás fontosságára, és továbbfej -lesztette a programozástechnikai megvalósításokat. Fábián András szintén évek óta tevékenykedik a területen, leginkább a felhasználó felületekkel szeret dolgozni, ezért ismeri azokat a trükköket, melyek -kel vonzóvá és könnyen használ -hatóvá lehet tenni egy weboldalt. „A teljes MAVIR honlapot kiele -meztem, átszerveztem a felépítést, és a végeredmény egy egyszerű, könnyen átlátható vázlat lett, amit kiindulópontként használ-tam”- mesélte. BELLa BRIGITTa Műegyetemisták nyerték a MAVIR pályázatát Április 23. óta Magyarország teljes területére elérhető a google cég Street View al -kalmazása, mellyel akár ott -honról, az íróasztal mellől is bebarangolhatjuk országunk legeldugottabb zugait. A keresőóriás már 2009-ben elkezdte feltérképezni hazánk útjait, ám – csakúgy, mint több EU-s országban – itthon is adatvé -delmi aggályok vetődtek fel a fényképezés kapcsán. Jóri András, akkori Adatvédelmi Biztos kifogá -solta, hogy a felvételeken jól látsza -nak az emberi arcok és az autók rendszámai, amiket – bár az alkal -mazásban elhomályosítva szerepel -nek csak – EU-n kívüli szervereken tárolnak. Végül 2011-ben bizonyos kikötésekkel, de folytathatta a Google a képek készítését, melynek eredményeként április végétől országunk nagyvárosaitól a legki -sebb falvakig bármilyen telepü -lést bebarangolhatunk otthonról, számítógépünk segítségével. A Google egy autó tetejére szerelt kamerával készített az ország minden utcájáról és útjáról körpa -norámás felvételeket, amelyek valóban olyan élményt nyújtanak, mintha mi magunk sétálnánk az utcákon. A szolgáltatást a Google Térkép alkalmazáson belül, maximális nagyítás után lehet elérni. RajNaI TaMás Utcakép a fotelből A mai mobiltelefonok az egykori alapfunkciókon túl számos dologra képesek, fotózhatunk, játszhatunk vagy internetezhetünk is zsebkészü -lékünk segítségével. Azonban nem csak mi használhatjuk fel adatain -kat, mások is utána nézhetnek, mer -re járunk éppen. Amerikai és belga kutatók 2006 és 2007 között 15 hónapon keresztül vizsgálták a telefonoktól származó helyadatokat, az úgynevezett GPS-ujjlenyomatokat. A projekt végére megállapították, hogy a legtöbb ember mozgása egyedi, a felhasználók 95%-a pedig apróbb adatmorzsák alapján is behatárolható. Mindössze négy adat szüksé -ges ahhoz, hogy egy-egy egyént beazono -sítsanak. A pontos koordináta meghatáro -zásához nem szükséges hívást kezdemé -nyezni vagy sms-t küldeni, ha az eszköz bekapcsolt állapotban van, óránként frissül a helyzetadata. A cellainformáció alapján való helyazo -nosítás pontossága jól lefedett területen, városi környezetben kb. 100 méteres, míg külterületen akár több kilométeres lehet. A mobil mindig a legerősebben vehető cellá -hoz kapcsolódik, amely hozzá legközelebb helyezkedik el. Egy-egy átjátszó állomás általában három cellát fed le. Amikor a telefon jelet küld a celláknak, az események beérkezési idejét mérve, a rádióhullámok terjedési sebessége alapján, ki lehet számolni a távolságot, így meghatározva a tartózko -dási helyet. Sok cég gyűjti a cellainformációkat, elég csak azokra az esetekre gondolni, amikor az okostelefonunkra letöltött alkalmazások hozzáférést kérnek adatainkhoz. A cellain -formációk a mobilszolgáltatóktól azonban csak különleges esetekben (pl. eltűnt személy, bírósági határozat) kérhető ki. BOCZOR EsZTER (Minden)ki tudja hol járok? Fotó: Lengyel Rita A biztonságáról híres Volvo már számos extrával jelentkezett, mint például a sávtartó, a parkolást se -gítő és a táblafelismerő funkció, az automata távfényszóró és a holt -tér-figyelő rendszer. Legújabb fej -lesztésével a gázolásos baleseteket igyekszik megelőzni, illetve a sérü -léseket csökkenteni. A V40-es modell hűtőrácsában egy hét szenzoros radart helyeztek el, amely felméri a kocsi előtt lévő tárgy helyzetét és távolságát, a szélvédő tetején lévő kamera pedig felismeri azt. Ekkor a jármű hang- és fényjelzés segítségével figyelmezteti a sofőrt a veszélyre. Ha a vezető nem reagál, akkor a gép automatikus fékezésbe kezd. A beren -dezést városi működésre tervezték, így 33 km/h-s sebességig áll meg, e felett csak lelassít. A Gyalogos Érzékelő Rendszer 12-50 km/h-s sebességintervallumban reagál abban az esetben, ha az ütközést már nem lehet elkerülni. A kocsi elejébe egy olyan speciá -lis légzsákot építettek be, amely először 10 cm magasságban megemeli a motorházte -tőt, majd kevesebb, mint 1 másodperc alatt párnaként befedi a szélvédőt is, amivel elkerülhető, hogy a gyalogos fejét beverje a fémfelületbe. Hasonló, a motorház megeme -lését alkalmazó rendszert alkotott a Jaguar is, Pedestrian Contact Sensing System néven. Remélhetőleg az ilyen fejlesztések hamaro -san elterjednek, ugyanis Magyarországon a halálos gyalogosbalesetek aránya 2012-ben mintegy 28% volt, amely az elmúlt 10 év legmagasabb értéke. BOCZOR EsZTER A gyalogosok védelmében Fotó: székely Zsolt Fotó: székely Zsolt ","XI. évfolyam 6. szám 14 • Műhely Kedvenc szabadtéri program tanár-diák ajánló ÖssZEáLLíTOTTa: RujsZ KRIsZTINa FOTóK: sZéKELY ZsOLT Tikos Máté, a BME-GPK gépészmérnök szakos hallgatója A cserkészet egy önkéntes, ifjúságnevelő, ám mégis nagyon szóra -koztató mozgalom. A világ 216 országában közel 38 millió lelkes fiatal tevékenykedik aktív tagként valamely szövetségben. 2003 óta én is rendszeresen cserkészkedem Budapesten. Az évek folyamán egyre lelkesebb tagjává váltam a csapatunknak, így mára már a mozgalom egyik vezetőjévé nőttem ki magam. Tavasszal nálunk is újraindul az élet, változatos szabadtéri programokat szervezünk a gyerekeknek. Minden túránkat egy alaposan felépített keretmese köré tervezzük meg. Nagyon sok izgalmat rejt magában, és a gyerekek is élvezik, hogyha egy népmesét játszunk el a kirándulásaink alatt vagy éppen James Bondot kell kiszabadítanunk. A tavaszi hétvégeken számos egy napos kalandba csöppen -hetnek a kicsik, rendszeresen járunk a Börzsönybe, a Pilisbe vagy épp a Visegrádi-hegységbe. A következő hosszabb portyázásunk alkalmával az űrkalózók világába repítjük el őket. A keretmese szerint egyik vezetőnk nem tud velünk tartani, de bármi áron segíteni szeretne nekünk. Végül könnyedén feltalálja magát a messze távolból, és videó üzenetek segítségével lát el minket tanácsokkal, hogy a kalandozásunk mindenképpen sikeres véget érhessen. Kádár Bálint, a BME-ÉPK Urbanisztika Tanszékének tanársegéde Tavasszal Budapest belvárosa különlegessé változik. Mintha egy új élet kezdődne benne, megtelik nyüzsgéssel, a teraszokat, kávézó -kat ellepi a színes forgatag. A Római-part, a Kopaszi-gát új arcát mutatja meg a hosszú tél után. Várom már a jobb időt, minden évben rendszeresen evezek és csónakázom a Dunán, ha időm engedi. Kisebb rndezvényekre is szívesen kilátogatok, amit a belvá -rosban rendeznek meg: például igazán megéri elmenni a kézműves sörök fesztiváljára. Számomra nagyon kedves tavaszi rendezvény a Budapest 100 program. A régi házak sok érdekességet, titkot, építészeti rejtelmet őriznek falaik között. Az év századik napjához legközelebb eső hétvégén kitárják kapuikat és minden lelkes érdeklő -dőnek megmutatják, mekkora értékkel is rendelkeznek. Egy kicsit olyan, mintha visszakapnánk a múlt egy darabját. Rendezvényünk nemcsak a felújított épületeket engedi felkeresni, ugyanolyan jelentős hangsúlyt fektetünk az elhanyagolt, lepusz -tult, romos Budapest bemutatására is, hiszen ezek is 1913 világát tükrözik vissza. Szerencsésnek érzem magam, hogy én is a szervezők közé tartozom. Magazin HIRDETÉS Emberi Erőforrások Minisztériuma K K Á I D E M B T N O P Z Ö www.szkene. hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet május június (sze.) 20:00 Nézőművészeti Kft.: A fajok eredete (cs., p.) 20:00 Pintér Béla és Társulata: Szutyok (szo.) 19:00, (v.) 20:00 Pintér Béla és Társulata: A 42. hét (h.) 20:00 David Harrower: Blackbird az Orlai Produkciós Iroda, a Szkéné Színház, és a FÜGE közös előadása (sze., cs., p..) 20:00 Pintér Béla és Társulata: A Démon Gyermekei (szo.) 11:00 Petőfi Sándor - Gál Tamás: A helység kalapácsa családi színház (v., h.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása (k.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (sze.) 20:00 Székely János: Caligula helytartója a Vádli Alkalmi Színházi Társulás és a FÜGE közös előadása (cs., p.) 19:00 Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása (szo., v.) 20:00 Pintér Béla és Társulata: A 42. hét (sze., cs.) 20:00 Asagao bemutató táncelőadás (szo., v.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (h.) 19:00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása (k.) 19:00 Scallabouche Company: Impro Café Budapest Improvisation-Cabaret Show (sze.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (p., szo.) 20:00 Élőkép Színház: Etűdök alapszínekre vizuális mozdulatszínház (v.) 20:00 Nézőművészeti Kft.: A fajok eredete (h., k.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása (cs., p., szo.) 20:00 Pintér Béla és Társulata: Árva Csillag (k., sze., cs.) 20:00 Pintér Béla és Társulata: Anyám orra (sze., cs.) 20:00 Pintér Béla és Társulata: A Sütemények Királynője (p., szo.) 20:00 Pintér Béla és Társulata: A 42. hét (h., k., sze.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (cs.) 19:00, 21:00 Élőkép Színház: Élő Felszín bemutató vizuális színház 1. 2., 3. 4., 5. 6. 8., 9., 10. 11. 12., 13. 14. 15. 16., 17. 18., 19. 22., 23. 25., 26. 27. 28. 29. 31., 1. 2. 3., 4. 6., 7., 8. 10., 11. 12., 13. 14., 15. 17., 18., 19. 20. ne csak láss. Szké né zz! bemutató asagao Macuo Bashó a haikuval új lírai műfajt teremtett, mely nem csak Japánban, de az egész világon is -mertté vált. Eredetileg azokat a ver -seket nevezték így, melyek 5-7-5-ös sorképlete a természet ábrázolásán keresztül filozófiai és lélektani tar -talmat közvetít. A műfajban magyar költők is jeleskedtek, Kosztolányi Dezső például több japán és nyuga -ti haikut fordított, a hetvenes évek -ben foglalkozott vele Illyés gyula és Weöres Sándor is. A hazai legsikere -sebb – ma már klasszikus – haiku-költőnk pedig Fodor Ákos. A versformát többnyire a tankából eredez -tetik, melynek értelmében a haiku nem más, mint a tanka első három sora, amely mögül elmarad a kísérősor. Már a VI. és a VII. században is születtek hasonló költemé -nyek Japánban és Kínában, önálló műfajjá válását azonban a XVII. század elejére datál -ják. A haiku a világlíra gyöngyszeme, mely az egyik legtömörebb kötött formájú költe -mény −, hiszen mindössze tizenhét morában, azaz szótagba sűríti mondandóját. A költő pillanatnyi benyomását, mély érzéseit sűríti három sorba úgy, hogy az olvasót továbbgondolásra, az érzelmek folytatására készteti. Bashó a harang zúgásához hasonlí -totta a haiku költemények befogadását, mert a vers elolvasása után úgy visszhangzanak a hangok az olvasóban, mint a monoton harangkongás a fülekben. Az első haiku-fordítások Kosztolányi tollából jelentek meg a Nyugatban és az Idegen költőkben. Ezeket inkább európai köntösbe bújtatott távolkeleti költeményeknek nevezhetjük, mint hiteles fordításnak. A későbbiekben Faludy György már erősebben ragaszkodott a formaiságok visszaadásához, fordításaiban szigorúan megmaradtak a háromsoros versek, azonban nem sikerült olyan színes és élvezhető sorokat alkotnia, mint elődjének. A haiku a magyar költészetre is hatott, nagyjaink azonban szembekerültek a forma kihívásá -val, hiszen a japánok eredetileg cím nélküli, tömör stílusa itthon szokatlannak és idegen -nek számított. Kányádi, Illyés, Weöres és Tandori is kísérleteztek a műfajjal, leginkább azonban Fodor Ákosnak sikerült kiemelked -nie. Az első kötete Kettőspont címmel jelent meg 1978-ban, melyben mindössze huszon -hét alkotás található. A legsikeresebbek közé tartozik az Idéző jelek (1979), az Akupunk -túra (1989), a Dél után (1997) és a Még: mindig (2006), 2009-ben pedig Gonghangok címmel adott ki új kötetet. Fodor alkotá -sai magával ragadják az olvasót, s mivel mindössze néhány impressziót fejeznek ki, tele vannak utalással és célzással, ezért nem csak a klasszikus versek kedvelőinek nyújta -nak élményt. BELLa BRIGITTa Haiku – több mint versforma Pechan Rudolf 40 éves munkássága alatt sikeresen szervezte a nagy múltú zenekar mindennapjait és műsorait. Számos hangversenyen szólistaként is bemutat -kozott, és szívesen ellátta a másodkarmes -teri teendőket is. Irányítása alatt számos műkedvelő zenész oszthatta meg az amatőr muzsikálás örömeit egymással. Köteles Géza 10 éve vezetője, karmes -tere az 1896-ban alapított Műegyetemi Zenekarnak. Munkássága alatt az együt -tes nemzetközi és hazai pályán is nagyon szép sikereket ért el. Tevékenysége révén a Műegyetem kultúrális élete minőség -ben és változatosságban nagyon sokat gazdagodott, színesedett. A nemrég magas állami kitűntetésben részesült (Magyar Arany Érdem -kereszt, polgári tagozat) pechan Rudolf hangversenymester, villamos -mérnök és Köteles Géza karmester elismerő oklevelet vehetett át Pé -celi gábor rektortól április 23-án. Elismerés a Műegyetemi Zenekar két vezetőjének ","2013. április 29. 15 • Műhely Magazin Horváth zoltán György 1992 óta tanít a Műegye -temen, mellette világutazó író és egyben a Romanika Kiadó vezetője is. utazásai során a középkori templom -építészet és egyházi képző -művészet műemlékeit keresi fel. Különleges élményeiről, a romanika és a romanti -ka közti különbségről és a templomépítészet szépsége -iről mesélt lapunknak. Köztudottan szeret utazni a világban. Mesélne az első meghatározó élmé-nyéről? Egy itáliai autóstoppos körutat csináltam, amikor a nagy olaszor -szági műemlékvárosokat néztük meg. Hatalmas élményben volt részem, magával ragadott a régi épületek szépsége. Ekkor kezdő -dött a nagy szerelem köztem és a középkori építészet, azaz a romanika és a gótika között. Régebben számos útján stoppolt. Ho -gyan emlékszik vissza ezekre az utazá -sokra? Először 1988-ban, egy brüsszeli ifjúsági találkozóra autóstoppol -tam. Nem fértem be a barátaim kocsijába, ezért vágtam így neki az útnak. Indulás előtt megbeszéltük a társaság tagjaival, hogy melyik nap, mikor és hol találkozunk. Ugyanakkor indultunk, azonban én már előző este a városba értem, míg a többiek éppen csak odaértek a megbeszélt időpontra. Egy másik út alkalmával szintén megelőztem őket, akkor a Bodeni-tó környé -két vettük célba. A csapatból egy holland lány és én autóstoppal, a többiek pedig egy megrakott Mercedesszel indultak útnak és egyetlen percre sem álltak meg. Ennek ellenére mi jóval hamarabb érkeztünk meg utunk végállo -mására, holott kétszer is át kellett szállnunk. Egy nagyobb utazása során Törökor -szág legvégéig jutott. Erről az útról Ani, az ősi örmény főváros és magyar vonatkozásai címmel könyv is készült. Igen, az egyik legkülönlegesebb művemnek tartom ezt a könyvet. A történet előzménye, hogy az egyik stoppos utazásom alkalmával, Luxemburgból Németország felé tartottam, amikor felvett egy luxus -autó. Nagyon barátságos ember ült a kocsiban, ami szinte üres volt, csupán egy apró poggyász és egy összetekert papírtekercs hevert a hátsó ülésen. Az illető – mint kiderült – azért utazott több száz kilométert, hogy megnézzen egy restaurált képet, a nála lévő tekercs pedig a kép reprodukciója volt. Akkor úgy gondoltam, hogy őrültség egy képért ekkora utat megtenni. Aztán 2000-ben én is több száz kilométert utaztam csak ezért, hogy láthassak egy templo -mot, amely a törökországi Aniban található. Mi a különleges abban a templomban? Aniban egy olyan ún. hatkaréjos templomtípus található, amely kívülről kör alakú, belül viszont virágsziromszerűen elhelyezkedő hat félköríves fülkéje van. Ez a típus csak az örmény és a korai magyar építészetben fordul elő: három mai álló példányát Magyarországon is megnézhetjük. Ani Törökország legtávolabbi csücskében található, ami kétnapos vonatút Isztambul -ból. A településről tudni kell, hogy a török-örmény határon fekszik, amelynek egy kanyon a természe -tes határa. Finoman fogalmazok, ha azt mondom, hogy a törökök nem szeretik az örményeket. Ezért komoly procedúra, hogy el lehes -sen jutni ebbe a városba. A rendőr -ségen kijutási engedélyt kell kérni, Kars múzeumában kell jegyet venni, és csak ennek a birtokában lehet megnézni Anit. Mindezek ellenére megérte a sok bonyoda -lom, mivel feltétlenül látni akartam ezt a helyet. Az utazásai során a középkori temp -lomépítészet és egyházi képzőművészet műemlékeit keresi fel. Miért ez a kor érdekli? Eredetileg építészmérnök szeret -tem volna lenni. Sajnos nem tudtam jól rajzolni, de az építészet szeretete a mai napig megma -radt. Általában, ha valaki az épített örökség iránt érdeklődik, akkor a régi korok építészete felé szokott fordulni. Számomra azért nem olyan értékes egy barokk kori templom, mert számtalan van belőlük, és nem számítanak különösen nagy művészeti érték -nek sem. Míg a romanika korában egyedi épületek készültek. Minden egyes templom külön-külön óriási értéket képvisel. Alapvetően nagy erőfeszítésbe került a létrehozásuk is, és ebből a korból szinte csak ezek az épületek maradtak fent. A várakat többnyire elpusztította az idő, a polgári építészet művei pedig nem maradtak fent a gyenge szerkezet és a rossz minőségű anyagok miatt. A könyveiben különböző tájak, ország -részek remekeit mutatja be. Melyik vi -dék áll Önhöz a legközelebb? A Kárpát-medencét tekintem Magyarországnak, ennek minden egyes csücske közel áll hozzám. Ennek ellenére Erdély, ami talán leginkább a szívemhez nőtt. Nagyon sokan erdélyinek gondol -nak, pedig semmilyen családi kötődésem sincs hozzá. Nem ott születtem, az egész családunk a Kisalföldről származik. Egysze -rűen csak szeretem ezt a vidéket. Ha pedig nem magyar vonatkozást kell említenem, akkor egyértel -műen Olaszországot választanám, mivel ez volt az első szerelmem, ami az óta is tart. Hogyan viszonyul a családja ehhez a különleges kapcsolathoz? Nagyon jól viselik, hogy az utazá -sok során templomokat kell nézni és az előadásaimra is el szoktak kísérni. Ez a sok információ nagy hatással van a gyerekekre, csak úgy szívják magukba a tudást. Matyi fiam, négy éves korában engem is meglepett, amikor egy templomlátogatás során felis -merte egy-egy stílus meghatározó jegyeit. A gyerekek jövőjét tekintve nem akarom őket ebbe az irányba terelni. Ha valamelyikük mégis ezt választja, akkor támogatni fogom. Családja van, tanít az egyetemen és mellette a kiadói munkáival is foglal -kozik. Mennyire nehéz összeegyeztetni a két munkát? A tanszékünknek köszönhetően viszonylag könnyen összeegyez -tethető a kettő. Tudják rólam, hogy ezzel foglalkozom, és értékelik a munkámat. Azonban sok szabad -időm sajnos nincsen. Az utazáso -kat pedig nyárra időzítem, amikor sokkal több a szabadidőm. Miért döntött úgy, hogy saját könyv -kiadót indít? Nem akartam, hogy cenzúráz -zák a műveimet. Ha elkészítek egy könyvet, akkor ne valaki más határozza meg a mű terjedelmét és tartalmát. A saját elképzeléseim szerint akartam dolgozni és 2002. január 1-jén neki is láthattam a munkának, amikor megalakult a Romanika Kiadó. Mit kell tudnunk a kiadó nevéről? Sajnos sokan összekeverik a romanikát a romantikával, azonban közel 800 év a differencia a két stílus között. A romanika a „román” stílus (Magyarországon a 10-13. század), míg a romantika a 19. század közepének építészeti stílusa. Egyik erdélyi előadá -som alkalmával egy idős bácsi végignézte a vetítésem és nagyon tetszettek neki a képeim. Viszont megkérdezte, hogy miért beszélek állandóan a „románok” templo -mairól. Az általam ismert nyelvek között csak a magyar az a nyelv, ahol a stílus és egy nép nevének egybeesése félreértésre adhat okot. Sokat gondolkoztam, hogy hogyan lehetne megkerülni ezt a problé -mát. Az egyik megoldás, hogy Árpád-kori építészetnek hívom, azonban ebben nincsen benne, hogy milyen formájú ez a stílus. A romanika szót nem én találtam ki, de a gótika mintájára próbálom elterjeszteni. Tudatosan haszná -lom ezt a kifejezést és ez a kedvenc építészeti stílusom is, ezért válasz -tottam ezt a nevet a kiadómnak. Hogyan készül el egy könyve? Az él -ményből lesz könyv vagy tudatosan keres fel egy-egy vidéket, hogy abból könyv születhessen? A Kárpát-medencével foglalko -zom elsődlegesen. Erről a terület -ről szinte mindenhonnan nagy, építészettel kapcsolatos anyaggal rendelkezem. Amikor elhatározom, hogy egy adott megye vagy tájegy -ség összes középkori templom -épületét gyűjtsük össze, akkor a meglévő adataimat egészítem ki a hiányzó épületek felkutatásá -val. Átnézem az összes fellelhető irodalmat, hogy eddig ismeretlen helyekre is eljussak. Alapvetően az a cél, hogy az adott terület összes templomát megtaláljam. Többször is elutazom egy-egy helyre és végül így áll össze az a kép és ismeret -anyag, ami később a könyvekben is megjelenik. Milyen köteteket tervez a közeljövőben? Somogy, Tolna, Baranya, Veszprém megye, Kárpátalja és Kalotaszeg középkori templomainak teljes -ségre törekvő feldolgozása után Zala megye anyaga 2008 óta készen van és arra vár, hogy könyvvé szerkesszem. Az ilyen típusú kiadványoknak a legköltségesebb az előállítása, mivel ezek sok színes képet tartalmaznak. Ezenkívül állandóan közbejön egy újabb téma ,és az értékmentés okán sürgősen kell kivitelezni, ezért folyamatosan halasztom a saját műveim kiadá -sát. Ennek dacára a közeljövőben el fog készülni a Zala megyei kötet is. Minden csak idő kérdése. TaKáCs KaROLINa A romanika élharcosa Fotók: székely Zsolt ","gONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. május 4-ig. Előző számunk nyertesei: Demeter Máté (színházjegy) és Faddi Dalma (póló). 8 2 5 8 6 2 2 3 9 1 4 7 2 6 6 2 5 8 5 2 4 6 7 3 4 1 Téli csapa-dék Állati fekhely Világos, fényes Félénk Ejnye! Kettős betű Secun-dum Kezdő t anonc Szent-kép Tanuló vezető Juttat Sugár Nett 1. Á Kenő-anyaggal ellátott Igerag Átmérő jele Végén odvas! Spanyol felfedező Tanácsadó jelzője Amper 2. Nyitva angolul Lopó-dzik Hordó mérték abc 2. betűje 3. Izraelita Kenyér féle L Anno Domini Cég -forma Energia jele Belső rész! … Diego Ruhát foltoz Mélyére hatol Megy Kiejtett betű Soha egy -neműi Rosta Odébb gurít Zene-szerző Lovat hajtja! Egyik íz Éneklő szócska Szintén ne DKA Beacon röv. Angol sör Árutól megsza-badul Nulla Francia folyó Görög B betű Dehogy! Argon Rangjelző előtag Bizony Ősi juhfajta Fürdés tréfásan Celsius Ő Az utolsó öt emelet Izzadt tenyerével már legalább öt perce szorongatta a kollé -gium 537-es szobájának kilincsét. Vagy talán csak annyinak hitte? Két perccel ezelőtt is öt percnek tűnt... Látszólag hozzá -fagyott a hideg fémhez, és semerre sem mozdult a téridő koordináta-rendszerében. A szülei, az unokatestvérei, de még a kilencvenhárom éves dédnagymamája is rá várt az épület előtt, a tavasz gyönge napsugaraiban fürdőzve. A születé -sekor kiinduló egyenesek mind ehhez a ponthoz tartottak, végre, végre , annyi tanulás után, találkoztak a végtelenben, és neki már csak ezen az öt emeleten kellett volna lelifteznie a gólvonalig. Talán már abban az átkozott könyvben megírták a sorsát, amit a nagyapjától (nyugodjék békében!) kapott, az általá -nos második osztályában. A borzas hajú Einstein öltötte rá nyelvét a borítóról, a metsző tekintetű Newton mellett állva, a háttérben pedig Galilei ejtett le golyókat a Pisai ferde torony tetejéről. Milyen csodálatosak is voltak azok az illusztrációk, a széthasított gépeket ábrázoló műszaki rajzok, a konyhában, édesanyja segítségével elvégezhető, mókás kísérletek! Biztos, volt benne, holtbiztos, az a könyv kényszerítette körpályá -jára, hogy egyre gyorsuló mozgással zuhanhasson végül a fekete lyukba… A gyermeteg fizikaórák általános iskolásként, majd az egyre bonyolódó, képletekkel, grafikonokkal, diagra -mokkal tarkított középiskolás gyakorlatok, végül az első látásra szinte érthetetlen, differenciálegyenletekkel, Bessel függvényekkel, vektormezőkkel teletömött, egyetemi előadások. Mégis sikerült felülkerekednie rajtuk, a dicső -ség kapujában állt, a diplomája átvételére készült, állást fog keresni! Egy könyvben olvasta, az idő nem létezik a megszokott értelemben, hanem minden egyszerre törté -nik, múlt, jelen, és jövő, mind itt folyik körülöttünk, mint egy saját farkába harapó kígyó. Cseppek vagyunk csupán a tengerben. Újra ott volt a szülőszobában, békésen aludt a mamája vállán, keservesen bőgött az első foga érkezése miatt, műanyag dínókat ásott el a homokozóban, megkapta a hőn áhított fekete BMX-et, az iskolában firkált a padra, csúfolta a lányo -kat, majd vágyott rájuk, dolgozatokat írt, bizonyítványt szerzett, gimnáziumba került, elvesztette a szüzességét, jogsija lett, aztán az egyetem, egyre több és több esemény történt, követhetetlen egymásutánban. Hogy is írta Charles Dickens? „Azok voltak a legszebb idők, azok voltak a legrosz -szabb idők…” Egyidejűleg volt a jövőben is, az oltár mellett, a saját gyermekei születésénél, a szülei temetésén, a gyerekek esküvőjén, magatehetetlen nyugdíjasként feküdt naphosszat az ágyában, aztán a sír örök nyugalma… Mi lett volna, ha megvalósítja eredeti vágyát, és írónak tanul, vagy oszcilloszkópokkal bűvészkedő villamosmérnöknek, esetleg egy sportban próbálja ki magát? Ki tudja? Ki tudhatja? Az elágazások és döntések végtelen, ép ésszel felfoghatatlan áradata szakadt rá, ezer és ezer karrierlehetőség, milliónyi, sőt milliárdnyi lehetséges életpálya… Egyszerűbb, boldogabb időkre vágyott, a felelősség elvesztésére. Elengedte hát a kilincset, és hátralépett. Becsukta azt az átkozott könyvet, majd kirohant a suli salakos pályájára, ahol játszótársai már vártak rá a szakadtra rugdosott, ám mégis mindennél kedvesebb focilabdával… BőLKéNY péTER Szánalom Hangosan nyílt ki a villamos ajtaja. A férfi, szakadt ruhákban, óriási, zöld bevásárlószatyrot cipelve, bosszankodva lépett le a megálló kövére. Ebben a hónapban harmadjára fordult vele elő, hogy leszállították. Komoran visszanézett, az ajtó üvege mögött még látta a karszalagos idegent, aki lezavarta a jármű -ről. Most gyalogolhat tovább ebben a lyukas cipőben, amúgy is véresre törte már a sarkát. Gáspár megmarkolta a szatyor fülét és bicegve nekiindult a kereszteződésnek. Végigsétált a téren, ahol hosszan tekergőzött már az éhesek sora. Szánakozva mérte végig a szociálisokat, akik bárgyú mosollyal merték a levest a hajléktalan tömegnek. Gáspár vágyakozva nézett a gőzölgő tányérokra, de úgy döntött, nem áll be a rongyosok közé. Ugyan üres a gyomra, de kibírja estig, akkor úgyis visszamegy a szállóra. Az egyik fa tövében nagy mikrofont állítottak fel, mögötte izgága kis ember magyarázott heves mozdulatokkal valami megbocsátó, égi szeretetről. Nemsokára sárgapólós fiatalok váltották fel a szónokot, Gáspár közelebb ment, hátha lát valami érdekeset is ezen az unott őszi délutánon. Megszó -lalt a gépzene, a sárgák énekelni kezdtek, közben az ég felé nyújtogatták csontsovány karjaikat. Egy ideig figyelte őket, nem a dal tetszett neki, hanem a zene, ami harsányan áradt a két kis hangszóróból. Amikor észrevette, hogy magában mosolyog, már nagy tömeg alakult ki körülötte, egyesek tapsoltak, mások idegenkedve figyelték az énekeseket. A sárgák végeztek a dallal, beszivárogtak az emberek közé, Gáspár pedig jobbnak látta, ha gyorsan kereket old, mielőtt odaugrik hozzá valamelyik, hogy megtérítse. Éppen nekivágott volna a zebrának, amikor furcsa hangokra lett figyelmes. A tér végében, a galam -bok szürke tengerében ősz férfiak ültek a padon. Kis állvány volt előttük, rajta régi sakktábla. Az egyik öreg hirtelen felállt, papírral a kezében hadonászott, közben pedig egy pártnak a nevét ordította, csalás, hazugság – üvöltötte artikulálatlanul. Gáspár unottan legyintett. Mindig csak a politika, nincs már tévéje se, mégis ezt hallgatja egész nap. A lámpa zöldre váltott, de alig lépett le, máris villogni kezdett. Fájt a sarka, azt se tudta, hogy siessen a járókelők után, akik rá sem hederítve, könnyedén libbentek át a fehér csíkokon. Míg volt állása, és szép ruhában járt, nem kellett attól tartania, hogy mások mit gondolnak róla. Elegáns zakói -ban, fényes cipőiben megjelenése mindenhol tekintélyt sugár -zott. Ha nem bocsátják el a cégtől, nem kezd el inni, nem semmizi ki a volt felesége. Éles hang hasított a fülébe. Rádudáltak. Agresszív sofőr integetett ki egy fekete autóból, igyekezzen már, külön -ben megnézheti magát. Az ijedtségtől kiesett a kezéből a szatyor, szétgurultak az üvegek. Összeszedni már nem volt idő, menekülni kellett, be az első utcába, át a sarkon, csak az ismerős kapualjban nyugodott meg, ahol annyit fázott, mielőtt beköltözött a szállóra. Hirtelen úgy érezte, vágyik vissza a térre. Hallgatni akarja a zenét, nézni a sárgákat, aztán kérni egy tányér, forró levest. Ősz eleje volt, aranysárga csíkok kúsztak végig a koszos falakon. Gáspár összegömbölyödött, nem volt hideg, de úgy érezte, csak így zárhatja el magát az emberek elől. Behunyta a szemét. Mire visszaért a térre, este lett. A sárgák már nem voltak ott, a leves osztók is eltűntek, csak pár hajléktalan üldögélt a fáradtbarna padokon. A sakkozók szedelőzködtek: hűvös van, ideje hazamenni, mondta az egyik galambősz férfi, és szánakozva a rongyos Gáspárra nézett. KONTOR ILdIKó "]