["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 7. szám • 2013. május 13. Fotó: Szabó Lázár Kérjük, hogy befizetett adójának 1%-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 HIRDETÉS A S A G A O zenés-táncos elmélkedés az elmúlásról bemutató: május 22-23. 20h Szkéné jegy@szkene.hu 06.20.384.6049 www.szkene.hu Műegyetemi kolesz – én így szeretlek! A kollégiumi szoba öt éven keresztül (vagy azon is túl) az egyetemista ott-hona. Nagyon nem mindegy, hogy mi-lyen konfotérzetet nyújt a mindenna-pok során. Az Egyetemi Hallgatói Kép -viselet arra volt kíváncsi felmérésében, hogy a BME kollégistái mennyire érzik jól magukat a diákszállásokon. Szeret -ték volna azt is megtudni a kérdőív ké -szítői, hogy miért jelentkeztek kollégi -umba az oda felvett hallgatók. Cikkünk a 2. oldalon Miért kerülnek közpénzből készült tudományos publikációk több tízezer forintnak megfelelő összegbe? Miért kell súlyos ezreket fizetni olyan tudományos folyóiratokért, ahová a szerzők in -gyenesen juttatják el a kutatási eredményeiket? Bodó Balázst, a Média Oktató és Kutató Köz -pont kutatóját kérdeztük. A tudás forrása Cikkünk a 7. oldalon A májusban új lemezzel jelent-kező pécsi „hungaro trip pop” kollektíva, a Punnany Massif idén ünnepli fennállásának 10. évfordu -lóját. Ennek apropóján kérdeztük a zenekar két alapító frontemberét. Cikkünk a 15. oldalon Lélegzetelállító zsákolások és hatalmas ug -rások. Magyarország egyedülálló sport csa -pata, a Face Team, akik milliókat szórakoz -tattak már különleges akrobatikus műso -rukkal. Ráadásul BME szálak is kötődnek a csoporthoz. Ha akrobatikus kosár show, akkor Face Team! Cikkünk a 12. oldalon Az underground művészek stílusosan nyomtak egy nagy barackot azok feje búbjára, akik szerint a ha-zai kortárs költészet haldoklik. Fiatal rímfaragók egy csoportja egyre szélesebb körben népszerűsí -ti a modern versköltés egyik sajátos fajtáját, mely frissítést és pezsgést hoz a magyar irodalmi életbe. Újra trend a költészet A slam poetry Cikkünk a 14. oldalon Az utóbbi hetekben nagy feltűnést keltett a Bitcoin nevű virtuális fizetőeszköz hirtelen bekövetkezett értéknövekedése, noha ez az internetes pénz már négy éve létezik. Fényes üstökös Cikkünk a 11. oldalon Fotó: Nagy Eszter Fotó: Székely Zsolt ","XI. évfolyam 7. szám 2 • Műhely Elsőként fordult a kollégis -tákhoz az Egyetemi Hallga -tói Képviselet azért, hogy feltérképezze a hallgatók véleményét a kollégiumok-ról, az ottani körülmények -ről, a szolgáltatásokról és az ott dolgozó személyzetről. Megosztó eredmények szü -lettek, amelyekről Farkas László és Fekete Dóra EHK képviselők mondtak részleteket. Eddig még soha nem volt ilyen felmé -rés. Miért éreztétek szükségét? Farkas László: Érlelődött a gondolat, hogy megkérdezzük a kollégistákat arról, hogy milyen irányba menjenek tovább az infrastrukturális fejlesztések, és milyen intézkedésekkel tudnánk a hallgatók számára még kényel -mesebbé tenni az együttélést. Korábban már próbálkoztak hasonló kérdőívvel néhány kollé -giumban, azonban ilyen, minden létesítményt átfogó vizsgálatot még nem folytattunk le. Az egysé -ges kérdőív segíti a Kollégiumok Osztályt (KO), a kari hallgatói képviseleteket és a létesítmények -ben dolgozó személyzet, mento -rok munkáját is. Fekete Dóra: Nem az volt a célunk, hogy összehasonlítsuk az egyes kollégiumokat, hanem építő véleményeket, ötleteket kapjunk arról, hogy a hallgatók milyen körülmények között éreznék jól magukat, és van-e valahol olyan probléma, amelyről nem tudunk. Mire voltatok kíváncsiak? F. L.: Hét téma köré csoportosí -tottuk az elsősorban feleletválasz -tós kérdéseket. Ezek keretében a hallgatók elmondhatták vélemé -nyüket a lakószobájuk, a vizes -blokkok, a konyhák állapotáról, mennyire elégedettek az egyéb infrastruktúrával (például udvar, liftek, parkoló, közösségi helyisé -gek, tanulók stb.), a szolgáltatá -sokkal (portaszolgálat, gondnok -ság, karbantartók), a díjszabással, valamint minősíteni lehetett a kollégiumi ügyekkel foglalkozó hallgatói képviselők, mentorok munkáját is. Mennyire volt népszerű a kérdőív? F. D.: 1560 hallgató teljes mérték -ben, 1920 diák pedig részlege -sen, de használható mértékben válaszolt a kérdésekre. Jelenleg 4300 kollégistánk van, vagyis a kitöltöttség mértéke közel 45%-os. Tekintettel arra, hogy ez volt az első ilyen egységes, minden kollégiumot felölelő felmérésünk, meglepően magas volt a válaszo -lók aránya. Elégedettek vagyunk ezzel az értékkel. Milyen eredmények születtek? F. L.: Kollégiumokra, karokra és kérdéscsoportokra bontva is vizsgáljuk az eredményeket. A feleletválasztós kérdéseknél 1-7-ig terjedő skálán lehetett értékelni az adott létesítményt, valamint lehetőséget adtunk rövid szöveges üzenetek megfogalmazásra is. Az egyik legérdekesebb – és általában megosztó – kérdés arra vonat -kozik, hogy a válaszadó miért akar kollégista lenni. A hallgatók 15%-a vallja azt, hogy mindössze a közösség miatt akart kollégiumba költözni, a nagy többség viszont azért jelentkezik ide, mert nem tudja megengedni magának az albérletet. F. D.: Ez a kérdés megosztja még a hallgatói képviselőket is. A kollé -giumok egyrészről a közösségi élet színterei, másrészt a szociá -lisan nehéz helyzetben lévőknek az egyetlen lakhatási alterna -tíva. Karonként változik, hogy a bekerüléshez szükséges három szempontot (közösségi munka, tanulmányi eredmény, szociális helyzet) milyen arányban veszik figyelembe. Az viszont minden karra egyértelműen kijelenthető, hogy aki jól tanul, és akinek az anyagi helyzete indokolja, kap férőhelyet. A kollégium egyfajta juttatás, ösztöndíj, amelyet a hallgatók kaphatnak. F. L.: A válaszok alapján az ELTE tulajdonban lévő Nagytétényi Kollégium van a legrosszabb állapotban, ahol a BME 200 férőhe -lyet bérel. Cserébe ebben a létesít -ményben elégedettek a leginkább a kollégiumi mentorokkal. Kritika érte a Vásárhelyi Kollégium helyi -ségeinek állapotát, valamint a PPP-beruházású létesítményekben a személyzet – elsősorban a portá -sok – modorát, segítőkészségét. Mind a Schönherzben, mind pedig a Kármánban ugyanaz a cég bizto -sítja a beléptetést végző személy -zetet, ennek ellenére mégis egy egész pontnyi eltérés van a két kollégium munkatársai között. A kérdőív szépen visszaadja, hogy hol volt probléma a kollégiumi ügyintézésnél – az itteni, kollégi -umi ügyekkel foglalkozó képvise -lők alacsonyabb pontokat kaptak. Ugyanez igaz a mentorokra is. A díjakat kedvezőnek találják a diákok – túlnyomó többségük számára nem jelentene gondot, ha néhány ezer forintot emelkedne a bentlakási díj mértéke. F. D.: Szerencsére nem derült ki olyan probléma, amelyről ne tudtunk volna. Ennek ellenére a felmérés súlya nagy – egy ilyen reprezentatív mintával remél -hetőleg könnyebben érvényre juttatatjuk a felújítási kérelmeket, megszüntethetők olyan infra -strukturális problémák, amelyek ellen a hallgatói képviselet mellett egy teljes lakóközösség felemeli a hangját. Mely kollégium teljesített a legjobban? F. L.: Ezt nehéz meghatározni, mivel nagyok a különbségek az egyes létesítmények infrastruktú -rái között. Érezhetően magasabb pontszámot kapott a Martos Kollégium, amelyet közel egy éve újítottak fel: a hallgatók elégedet -tek voltak a szobákkal, konyhák -kal, vizesblokkokkal és közösségi helyiségekkel is. F. D. Nehéz összehasonlítani egy PPP-s és egy egyetemi üzemel -tetésű kollégiumot, és bármeny -nyire is új a Schönherz, a liftek működése sok kritikát kapott. Mi történik az eredményekkel? F. L.: Kollégiumokra lebontott javaslatcsomagot küldünk az ott lakók véleménye alapján a kari hallgatói képviseleteknek, a KO-nak és az internetes infra -struktúráért felelős személyeknek azért, hogy ebből táplálkozzanak a további fejlesztési lépéseknél. A jövőben legalább évente szeret -nénk megismételni a felmérést, a kollégisták véleménye alapján pedig javaslatot tenni a további fejlesztésekre. TIMár-SNEIdEr ZITa Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyve -zető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép 0 1 2 3 4 5 6 7 Baross Gábor Kollégium Bercsényi 28‐30. Kollégium Kármán Tódor Kollégium Martos Flóra Kollégium Nagytétényi úti Kollégium Schönherz Zoltán Kollégium Vásárhelyi Pál Kollégium Wigner Jenő Kollégium Összességében mennyire vagy elégedett a lakószobáddal? 0 1 2 3 4 5 6 7 Baross Gábor Kollégium Bercsényi 28‐30. Kollégium Kármán Tódor Kollégium Martos Flóra Kollégium Nagytétényi úti Kollégium Schönherz Zoltán Kollégium Vásárhelyi Pál Kollégium Wigner Jenő Kollégium Összességében mennyire vagy elégedett a zuhanyzók és mellékhelyiségek állapotával Zuhanyzó Mellékhelyiség 0 1 2 3 4 5 6 7 Baross Gábor Kollégium Bercsényi 28‐30. Kollégium Kármán Tódor Kollégium Martos Flóra Kollégium Nagytétényi úti Kollégium Schönherz Zoltán Kollégium Vásárhelyi Pál Kollégium Wigner Jenő Kollégium Összességében mennyira vagy elégedett a konyhákkal? 0 1 2 3 4 5 6 7 Baross Gábor Kollégium Bercsényi 28‐30. Kollégium Kármán Tódor Kollégium Martos Flóra Kollégium Nagytétényi úti Kollégium Schönherz Zoltán Kollégium Vásárhelyi Pál Kollégium Wigner Jenő Kollégium Összességében mennyire vagy elégedett a HK munkájával az adot kollégiumot érintő ügyekben? Műegyetemi kolesz én így szeretlek! HIRDETÉS Fotó: Tóth Máté ","2013. május 13. 3 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUáLIS INFOrMáCIÓK Pályázatot írt ki a BME doktoran -dusz hallgatóinak a tavaly decem -berben létrejött Egyetemi Dokto -randusz Képviselet (EDK). A felhí -vás révén konferencián és tanfolya-mon való részvételhez nyerhető tá -mogatás. Rozgonyi Eszter elnök-kel a pályázat részleteiről és a tes -tület működéséről beszélgettünk. Hogyan jött létre a doktorandusz képviselet? A 2011. évi nemzeti felsőoktatásról szóló törvény már kategorikusan megkülönböz -tette a hallgatói és doktorandusz önkor -mányzatokat. Ennek megfelelően létre kellett hozni az egyetemen is a doktoran -duszok képviseletét. Emiatt 2012 decembe -rében Doktorandusz Szavazást hirdettünk, ahol minden karról egy képviselőt válasz -tottak maguknak a doktoranduszok. Az akkor felálló képviselet még csak hat főből állt a nyolc helyett – a Villamosmérnöki és Informatikai, ill. az Építészmérnöki Karon nem tudtunk képviselőt választani. Idén márciusban végre sikerült kibővíteni létszá -mot, így ma már minden kar képviselteti magát. Milyen ügyekben képviseli a szervezet a dokto -randusz hallgatókat? Minden a doktoranduszokat is érintő ügyben legalább véleményezési, bizonyos esetekben pedig egyetértési jogkörünk is van. Ezeket a jogosítványokat törvény biztosítja, de emellett mi magunk is folya -matosan azon gondolkozunk, hogy hogyan tudnánk segíteni. Ilyen szándékkal írtuk ki például a mostani pályázatunkat. A dokto -randuszok rengeteg konferencián és tanfo -lyamon vesznek részt, amelyek esetenként nagy költségekkel járnak. Jelen gazda -sági helyzetben a tanszékek nem feltétle -nül tudják megengedni maguknak, hogy anyagi támogatást biztosítsanak a hallga -tóknak. Ezt a problémát szeretnénk tehát orvosolni. Mire lehet pályázni? Olyan szakmai előmenetelt segítő konferen -ciákon és tanfolyamokon való részvételre, aminek a részvételi díjára nem áll rendel -kezésre más forrás (EU-s vagy egyéb pályá -zat, tanszéki támogatás). A 2013. november 15-ig zajló konferenciákra vonatkozik a jelenleg meghirdetett felhívás, tehát már a nyári rendezvények látogatásának a finan -szírozása is lehetséges. A leadási határidő 2013. június 1. A korai leadás nem jelenthet gondot, hiszen a nyári és őszi konferenciá -kat már meghirdették. Magát az utazást, az utazási költségeket azért nem támogatjuk, mert a Műegyetemi Hallgatókért Alapít -vány (MŰHAL) rendszeresen ír ki erre vonatkozó pályázatot, amire doktorandu -szok is jelentkezhetnek. A két felhívás nem összetévesztendő. A pályázók mikor kapják meg az elbírált összeget? Ez egy utófinanszírozásos pályázat: mi megítélünk nekik egy megfelelő összeget, viszont a kifizetésre csak a konferencia után, a regisztrációs díjról szóló eredeti számla bemutatása után kerülhet sor. A számlát pedig csak akkor fogadjuk el, ha az a hallgató saját nevére szól, elkerülvén ezzel azt, hogy több helyen is elszámolhassa a költséget. A rendelkezésünkre álló keret 3.000.000 Ft, amit az Egyetemi Hallgatói és Doktorandusz Képviselet biztosít nekünk. Az elnyerhető maximális támogatás fejen -ként 100 000 Ft, a pontos összeget pedig a pályázók létszáma fogja meghatározni. Mik az elbírálási szempontok? A pályázónak egyrészt meg kell indokolnia, hogy a doktori tanulmányaihoz és a szakmai előmeneteléhez miért fontos az adott konfe -rencián való részvétel, másrészt a témaveze -tőjétől is be kell szereznie egy ajánlást erre vonatkozóan. Amint azt már említettem, a pályázók száma is meghatározó lesz. Mivel ez lesz az első ilyen jellegű pályázat, mi is kíváncsian várjuk az eredményeket. Pályázati feltételek Pályázatot az nyújthat be, aki a konferen -cia vagy tanfolyam időpontjában a BME valamely doktori iskolájának a hallgatója. A pályázatnak tartalmaznia kell a kitöltött pályázati adatlapot, a konferencia/tanfo -lyam pontos címét, időpontját, helyszínét, honlapját, illetve, hogy az adott rendez -vény milyen módon kapcsolódik a hallgató kutatási témájához. Csak 2013. november 15-ig lezajló konferenciára vagy tanfolyamra nyerhető el támogatás. A pályázatok benyúj -tásának végső határideje: 2013. június 1. További információk a www.ehk.bme.hu oldalon HáHNEr PETra Új forrás szakmai programokra Kifizetési időpontok A 2012/2013/2-es félév kifizetési időpontjai honlapunk ( www.tampont. bme.hu ) Juttatások menüpontjában találhatók. Nem kapod meg az ösztöndíjad? Figyelem! Ha a Neptunban nem vagy helytelenül szerepel a bankszámlaszá -mod vagy az adóazonosító jeled, akkor javítsd minél hamarabb, mert külön -ben a tanulmányi ösztöndíjat és más juttatásokat nem kaphatod meg. Költségtérítés Kérünk titeket, hogy legyetek tekintet -tel rá, hogy csak akkor tudtok vizsgára jelentkezni, ha nincs lejárt határidejű, tanulmányi jellegű díjtartozásotok az Egyetem felé, rendezzétek időben a tartozást. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyinté -zés menü, Kérelmek menüpontjában a 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elekt -ronikus kérelmet adja be. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényel -hető a MISZ Műegyetemi Iskolaszövet -kezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyaror -szági Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelen -ség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Ügyfélfogadás A Támpont Iroda ügyfélfogadása h étfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga -tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mail -ben kiküldünk neked minden tanul -mányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcso -latos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal Hírlevél menüpontjában találsz. Támpont Aktuális Mindig aktuális információk -hoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűj -tünk és közzéteszünk minden tanul -mányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcso -latos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Tanácsok a Neptun rendszer haszná -latához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerü -lésére: - Mozilla Firefox 3 vagy Internet Explo -rer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb infor -máció a www.hszk.bme.hu weboldalon található. Roma Memorial Felsőoktatási Ösztön -díj Program A Roma Oktatási Alap Ösztöndíjprog -ramok a soron következő, tizenhar -madik tanévre is meghirdeti a Roma Memorial - Felsőoktatási Ösztöndíj -programját roma főiskolai/egyetemi hallgatók részére, akik alap, mester illetve doktori szintű képzésben vesznek részt a 2013-2014-as tanévben. A további részletek megtalálhatók a www.romaeducationfund.hu oldalon. A jelentkezési határidő 2013. május 20. Osztrák-Magyar Nyári Egyetem A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-magyarországi Egyetem Uralisztikai Tanszéke közös nyári egyetemet szervez osztrák ill. magyar egyetemi és főiskolai hallgatók számára, akik magyar/német nyelv -tudásukat szeretnék fejleszteni. Az ösztöndíjakra a magyar hallgatók közül a nem német szakos, első diplo -májukat szerző (elsősorban nappali tagozatos) hallgatók pályázhatnak. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium/ sommerkolleg-szombathely oldalon. A jelentkezési határidő 2013. május 20. Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Fotó: Juhász Norbert ","XI. évfolyam 7. szám 4 • Műhely Idén ötödik alkalommal tartotta meg egyetemünk Idegennyelvi Központja éves tavaszi rendezvényét a Nyel-vi Koktélpartit. Az eseményt nagy érdeklődés övezte, és mivel az időjárás is a szer -vezőknek kedvezett, sokan kilátogattak az E épület elé, hogy a tavaszi napfény mel-lett egy kicsit ismerkedhes-senek az Idegennyelvi Köz -pont kínálta lehetőségekkel. Az érdeklődők a nyelvoktatóktól első kézből szerezhettek informá -ciót a nyelvi képzésekről, a vizsga -rendszerről, valamint tájékozód -hattak a központ kínálta szakirá -nyú továbbképzésekről. Megtud -hatták, hogyan jelentkezhetnek a szakfordító- és tolmácsképzé -sekre, kötetlenül beszélgethettek a központ munkatársaival, illetve a jelen lévő erasmusos cserediák segítőkkel. A szabadtéri részen frissítő és zsíros kenyér várta az arra járókat, melynek elfogyasztása közben interkulturális játékokkal és nyelvi kvízzel tehették próbára tudásukat a jelenlévők. A kvíz kitöltői között értékes nyereményt, egy BME Nyelvvizsgaalkalomra beváltható kupont sorsoltak ki, mely akár más nyelvi szolgáltatásra is cserélhető. A táncos lábúak salsaórát vehet -tek a spanyol lektortól, aki pedig csak egy kis sziesztára vágyott, az élvezhette a kellemes zenét, és a napsütést. Az E épületben szakmai progra -mok is várták az előre regisztrált látogatókat a délután folyamán, melyen hasznos információkat szerezhettek az Idegennyelvi Központ új egynyelvű nyelvvizs -gájáról, valamint a szakfordító- és tolmácsképzésekről. Az egynyelvű vizsgát próbanyelvvizsga formájá -ban is kipróbálhatták a résztvevők, valamint megismerhették, milyen módszerekkel és hogyan érdemes készülni a BME nyelvvizsgára. A „Két szakmát egy helyen” előadá -son megtudhatták, miért érdemes a mérnök vagy közgazdász mester -diploma mellé egy szakfordító/ szakfordító és tolmács oklevelet is szerezni, melyet a mesterképzéssel párhuzamosan megtehetnek. A napot végül a külön az eseményre hirdetett rövidfilm-pályázatra érkezett munkák megtekintése zárta, melyen francia és angol csoportok filmjei versenyeztek a nyereményért. Aki ezen a csodás áprilisi délutánon kilátogatott az E épülethez, biztosan pozitív élményekkel gazdagodott és talán jobban kedvet kapott a nyelvtanu -láshoz, hiszen a Műegyetemen erre ingyen is lehetősége van. MadaráSZ TIBOr BME körkép / Jogi tanácsok Egy napsütéses délután a nyelvoktatás jegyében Sárvári Judit (szervező) véleménye: „a rendezvény célja alapvetően az Idegennyelvi Központ képzéseinek népszerűsítése, a már meglévő és az új szolgál-tatások megismertetése a hallgatókkal. Ilyen újdonság, hogy idén januártól a BME Nyelvi Intézete akkreditáltatta az egynyelvű nyelvvizsgarendszerét is, így bővítve a lehetőségeket a tanulni vágyók előtt. Továbbá már öt szakirányú továbbképzés közül választhatnak a hallgatók, amelyeket akár a mesterszak mellett is elvégezhetnek, ugyanis a jelent-kezéshez elegendő a Ba/BSc diploma is.” Támpont iroda Közeledik a vizsgaidőszak, így nem árt tisztában lennünk azzal, hogy mikor, miből és hányszor vizsgáz -hatunk. Juhász Réka , a Támpont Iroda munkatársa mondja el a leg -fontosabb tudnivalókat. Mikor kezdődik a vizsgaidőszak, és mi az a póthét? A többciklusú: BSc, MSc, valamint az osztatlan képzéseken a vizsgaidőszak május 27-én kezdődik és június 21-éig, a régi típusú egyetemi és kiegészítő képzé -sek esetében pedig május 21-étől június 28-áig tart. A többciklusú képzések esetén a pótlási hét a május 21-ével kezdődő, a vizsgaidőszak előtti hét, május 24-ig. A régi képzéseken pedig május 21-én kezdődik és június 7-éig tart, ami azt jelenti, hogy a pótlási időszak a vizsgaidőszakba csúszik. Ezen a héten lehet az elmulasztott otthoni feladatotokat leadni, vagy zárthelyi dolgozatot pótolni, esetleg pótpót zárthelyin részt venni. Ez utóbbit a Neptunon vizsgaként írják ki, amire ugyanúgy kell jelentkezni, mint egy vizsgaidőpontra, de nem számít elhasznált vizsgaalkalomnak. Az elmaradt otthoni feladat és egyéb beadandók késedelmes leadásáért 1800 Ft, a pótpót zh után pedig 4500 Ft különeljárási díjat kell fizetni. Ha a vizsgán való részvétel feltétele aláírás lenne, de ha a hallgató nem szerezte meg, akkor az addig esetlegesen felvett vizsga nem törlődik a Neptunban. A hallgatónak kell lejelentkeznie a vizsgaalkalomról. Ha ezt nem teszi meg, akkor ki kell fizetnie a vizsgáról való távolmaradás különeljárási díját, 4500Ft-ot. Hányszor lehet vizsgázni egy tárgyból egy vizs -gaidőszakon belül, és hányszor lehet összesen? Ha egy vizsga nem sikerül elsőre, alanyi jogon és térítésmentesen el lehet menni még egyszer megpróbálni. Ez az összes adott félévben felvett vizsgás tantárgyra vonatkozik. Ha viszont másodjára sem sikerül, félévente egy tárgyból egy alkalom -mal van lehetőség megpróbálni harmad -szor is. Ezért a lehetőségért viszont már 4500 Ft különeljárási díjat kell fizetni. Fontos, hogy ez félévente csak egy tárgyból megengedett. Ha valaki mégis elmegy egy másik tantárgyból is harmadjára vizsgázni, az nem a vizsgaidőszakban fog kiderülni, hanem a következő szemeszter elején, amikor mind a két eredményt kitörlik, tehát nem érdemes ilyet tenni, főleg hogy még a különeljárási díjat is kiróják ilyenkor. Ugyanez vonatkozik azokra is, akik egy vizsgaidőszakban négyszer próbálkoznak egy tárggyal. Egy tantárgyból összesen, a teljes tanul -mányi időszakra vonatkozóan a sikertelen vizsgaalkalmak száma öt lehet. Hatodik alkalommal is el lehet menni vizsgázni, de annak már sikerülnie kell, mert a hatodik sikertelen vizsga a hallgatói jogviszony megszűnésével jár együtt. Ez egy viszony -lag új szabály, a 2012 szeptembere óta megkísérelt vizsgaalkalmakra vonatkozik csak, a korábbi próbálkozásokra nem, és mindenkire érvényes. Sikertelen egy vizsga -alkalom, ha elégtelen érdemjegy születik. A vizsgáról való távolmaradás nem minősül elhasznált vizsgaalkalomnak, viszont ki kell fizetni a különeljárási díjat, ami 4500 Ft. Vizsgáról lejelentkezni a vizsga napját megelőző napon 12 óráig lehet. Ha a hallgató nem mondja le eddig a vizsga -alkalmat, később már nem is tudja ezt megtenni, viszont a vizsgáról való távolma -radásért is fizetni kell. Létezik igazolt távol -maradás a vizsgáról. Ekkor az oktatónak kell bemutatni az igazolást a vizsga napját követő 15. napig bezárólag. Az oktató eluta -síthatja a kérést. Ekkor fellebbezést lehet benyújtani a Neptunon keresztül a 052-es Vizsgáról távollét igazolása nevű kérvény segítségével július 16-ig, amelynek elfoga -dásáról a Kari Tanulmányi Bizottság dönt. LáSZLÓ ZSÓFIa Vizsgaidőszak - mi, merre, mikor? A Rákóczi Szövetség 1989-ben alakult azzal a céllal, hogy a határon túli magya-rok nemzeti, kulturális, köz-művelődési és érdekképvi -seleti tevékenységét segít-se. Az elmúlt években több magyarországi egyetemen jött létre a szövetséghez kapcsolódó diákszervezet. Igaz Máté a BME HKT el -nöke, és Daubner Lóránt a Rákóczi Szövetség tagja mesélt arról, milyen lehe -tőségeket kínál a hallga -tóknak az újonnan alakult diákszervezet. A Hallgatói Külügyi Testület azért hozta létre a Rákóczi Szövetség Műegyetemi Diákszervezetét, hogy a BME-n lehetőséget biztosít -hasson a hallgatóknak arra, hogy meglátogassanak külhoni terüle -teket, megismerjék a határon túli magyarok életét, és kapcsolatba lépjenek ott élő egyetemisták -kal. „Egyrészt az a cél vezérelt amikor Halzl Józseffel, a Rákóczi Szövetség elnökével, és Csáky Csongorral, a szövetség főtitkárá -val megbeszéltük a szervezet létre -hozását, hogy a magyar fiatalság -gal megismertessük az erdélyi és felvidéki társaikat, és olyan szerve -zet jöjjön létre a Műegyetemen, ami közelebb hozza a belföldi és a határon túl élő magyaro -kat egymáshoz”- mesélte Igaz Máté. Hozzátette, hogy a hallga -tóknak jelenleg számos lehető -ségük van arra, hogy külföldre utazzanak és − akár az Erasmus program keretében − fél évet ott tanuljanak. A kínált lehetőségek közül azonban nagyon kevés esetben választják az érdek -lődők a környező országokat. „Kolozsvárra, Nagyváradra vagy erdélyi egyetemekre nem mernek kimenni a hallgatók, aminek sok esetben az az oka, hogy nincsenek tisztában azzal, milyen a képzés a magyarok lakta területeken. Nem értik, és kizárják az úticélok közül, hiszen ott is magyar nyelven beszélnek ”– magyarázta. Daubner Lóránt véleménye szerint azért is remek lehetőség a Rákóczi Szövetség a hallgatók számára, mert bár tudják, hogy a határon túl is vannak magyar települések, kevesen jutnak el oda. A szerve -zet programjai között szerepel -nek erdélyi és felvidéki kirán -dulások, például még a tavaszi félévben szeretnének városlátga -tást szervezni Európa Kulturális Fővárosába, Kassára. A szövetség tagja elmondta, hogy ezeket az utazásokat nagyon kedvező áron kínálják majd a BME-s hallgatók -nak, és bárki jelentkezhet motivá -ciós levelével a kihirdetett időpon -tig. A hallgatói kirándulások és az ismerkedés mellett az is dominált a szervezet létrehozásában a BME-n, hogy a Rákóczi Szövetség szervezi évek óta a Műegyetem október 23-ai megemlékezését, mely a K épület aulájából indul és a Bem téren zárul. A fáklyás menetben sok külhoni hallgató is részt vesz, de sajnos kevés műegyetemista jelenik meg. A Hallgatói Külügyi Testület és az Egyetemi Hallgatói Képviselet célja az, hogy közelebb hozza a BME-s hallgatókat a Műegyetemi hagyományokhoz, és az új diákszervezet által még több műegyetemista vegyen majd részt a rendezvényen és annak szervezésében. Aki szeretne csatlakozni a fiatal szervezethez, az látogasson el a Rákóczi Szövetség Műegyetemi Diákszervezetének Facebook oldalára (www.facebook.com/ rakoczibme). A BME-s hallgatók -nak számos rendezvényt szervez -nek a jövőben Magyarországon és külföldön is, valamint meghívott vendégeik előadására is várják az érdeklődőket. BELLa BrIGITTa Rákóczi Szövetség a BME-n Fotók: Helfrich Máté Fotó: Hámori Zsófia ","2013. május 13. 5 • Műhely Kapun kívül Egyesek diplomát szerez -nek, mások diplomást ke-resnek. De mi van akkor, ha nem találkozik egyik a másikkal? A munkaerőpi -ac igényeinek kielégítéséért bizony néha még az egyete-mek is kénytelenek profilt váltani. Klinghammer István, felsőoktatá -sért felelős államtitkár is a képzési szerkezet átalakítását sürgeti, hogy az minél inkább a piac igényeit szolgálja ki. Szerinte nincs összhang az egyes képzési területe -ken kiosztott diplomák száma és az irántuk mutatkozó kereslet között. A műszaki és természettudomá -nyi szakokon végzettek például könnyűszerrel megtalálják álmaik munkahelyét, amint kilépnek az egyetem kapuján, és belecsöppen -nek az értük versenyző munkálta -tók világába. Ugyanakkor az ún. „hangyaszakok” hallgatói csak reménykedni tudnak, hogy az ő önéletrajzuk lesz az az egy a száz közül, ami telefonálásra buzdítja a HR-est. Klinghammer további céljai között szerepel az oktatás minőségének javítása. Kivezetné például az egyetemek szakkínálatából az ún. „tücsökszakokat”, amelyek „csak” szakmát adnak, és nem a tudomány művelésére irányulnak. A mérnöki képzések színvonalát pedig úgy emelné még magasabbra, hogy lehetővé tenné oktatói diplomával nem rendelkező, ám saját terüle -tükön kiemelkedő szakemberek meghívását oktatónak. Segítsé -gükkel a hallgatók még gyakorla -tiasabb, még hitelesebb tudással gazdagodhatnak az alma materen töltött éveik alatt. A jövőben azokat a felsőoktatási intézményeket fogják támogatni, ahol nemcsak tanító, hanem kutató, publikáló és megfelelő ipari kapcsolattal rendel -kező oktatók vannak. A ritka, különlegességnek számító szakok szintén több támoga -tást remélhetnek. Emellett ezek kevésbé költséges képzések. A Műegyetemen is lehetőség van jó néhány ilyen szép nevű, viszonylag új szakra jelentkezni. Ezek olyan mesterdiplomát adnak, amivel nem sokan szaladgálnak az utcán, a munkaközvetítő irodák közelében pláne nem. Ilyen szakok például a földmérő és térinformatikai mérnöki, műanyag- és száltechno -lógiai mérnöki, gyógyszervegyész-mérnöki, színdinamika szakmér -nök, hogy csak néhányat említsek. A jövő évtől induló PályaSúgó-program hasznos információkkal fog szolgálni a pályaválasztóknak, az álláskeresőknek, a munkálta -tóknak, sőt még az oktatáspoliti -kával foglalkozó döntéshozóknak is. A program honlapján a látogató már most böngészheti a különböző diagramokat, amelyekből kiderül, mely területeken van jelenleg túlkí -nálat és túlkereslet. Ez nem csupán egy egyszerű program, amely képet ad a jelenlegi munkapiaci helyzetről. Az újdonság az egész -ben az, hogy a múltbeli trendeket és a jövőt befolyásoló tényezőket is belekalkulálja a számításokba. Így arra is lehetőség lesz a későbbiek -ben, hogy tanácsot kapjunk abban, milyen szakterület felé terelgessük tétova gyermekünket 30 év múlva. A jelenleg elérhető adatok azt mutatják, hogy a kereskedelmi diplomával rendelkezők és a gyógyszerészek jó ideig biztosan nem maradnak munka nélkül. Könyvvizsgálóból és gépészmér -nökből viszont többen szeretnének munkát vállalni, mint amennyit a piac „enged”. Manapság a vegyészmérnökök, közgazdá -szok, informatikusok, közlekedési mérnökök és villamosmérnökök rendelkeznek a legpiacképesebb végzettséggel, ezekkel a diplomák -kal az állásvesztés esélye kicsi, és a várható bér is kecsegtető. Nekik biztosan nem kell majd sorban állniuk egyik munkaügyi központ -ban sem. BENCSIK ILdIKÓ Piacra szabva Miskolc a Miskolci Egyetem képzési kínálata az elmúlt bő két évtizedben alapvető változáson ment keresz-tül, amelynek során – a régió igényeinek megfele-lően – az egykori műszaki egyetem mára klasszikus universitasszá érett, a műszaki és természettudomá-nyos képzések mellett tehát jogi, gazdasági, bölcsé-szeti, egészségügyi, sőt zeneművészeti képzésekkel. a cél napjaink nehéz körülményei között sem más, mint a képzési paletta további bővítése. Így indul-hatott tavaly új szakként a szociális munka, amely különös jelentőséggel is bírhat nehéz sorsú régiónk-ban. Szeptembertől egyetemünkön is elindulhat az osztatlan tanárképzés, amely nemcsak humán, hanem természettudományos szakpárokat is kínál-hatott a jelentkezőknek. az egyetem valamennyi képzését értéknek tekinti, értékeinek megőrzését pedig a legfontosabb feladatai között tartja számon. rada JáNOS Kétségkívül elkeserítőek a magyarországi állapotok a dohányzást illetően. Különö -sen súlyos a helyzet a fiata-lok körében, ugyanis a 14-18 évesek 44%-a rendszeresen cigarettázik. Néha jómagam is késztetést érzek arra, hogy odamenjek egy-egy iskolaépület oldalában dohányzó kiskorúhoz, egy anyai pofon kíséretében kivegyem a szájá -ból a cigarettát, és elmagyarázzam neki, hogy most éppen megmentettem az életét. De aztán mindig visszafogom magam. Mert tudomásul veszem, hogy hiába venném el tőle azt az egy szálat vagy akár az egész dobozt, pár percen belül szerezne magának egy másikat. Az állam azonban ezt még nem látta be. Lelkesen monopolizálta a dohányárusítást, azzal a feltett szándékkal, hogy csökkenti a forgalmazó helyek számát, így megnehezítve a kiskorúak számára a cigaretta beszerzését. Azt, hogy a trafikok kiosztása igazságos volt-e már sokan sok fórumon vitatták az elmúlt hetekben, a legtöbben ugyanis az eddig ilyen termékeket áruló kiskereskedők tönkretételét látják a pályázati eredmények mögött. Érdemes lenne azonban megnézni azt is, hogy valóban lehet-e bármiféle pozitív hatása a törvény -nek a füstölési szokásokra, vagy szimplán csak gazdasági érdekek vezették a kormányt a dohány -árusítás monopolizálásakor? A törvény szabályozza, hogy minden 2000 főre juthat egy trafik. A koncepció megalkotásakor tehát alapvetően arra alapoztak, hogy az emberek lusták, így ha majd nem lehet minden sarki boltban, nagyáruházban cigihez jutni, kevesebb dohány -termék fog fogyni. Azzal azonban nem számoltak, hogy a függőség sajnos nem szüntethető meg ilyen könnyen. Senkit sem fog visszatartani az, hogy esetleg majd néhány perccel többet kell sétálnia egy doboz cigiért. Az pedig ugyancsak nem bizto -sított, hogy a pályázatot megnyerő új kereskedők nem fognak fiatalkorúaknak is árulni, hiszen az ő érdekük – akárcsak eddig – a magas bevétel marad. Naivság tehát azt hinni, hogy az új koncepció hatására bármi is változni fog azon kívül, hogy a bódéjában cigarettát is áruló sarki újságárus néni hamarosan kénytelen lesz lehúzni a rolót. Az ilyen termékek monopóliumának maximum egy pozitív hatása lesz majd az egészségre: a dohányo -sok erőnléte valószínűleg javulni fog attól a napi néhány percnyi plusz sétától, amit ezentúl meg kell tenniük ahhoz, hogy hozzájussanak a napi adagjukhoz. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. és szerezd be nálunk az jegyedet! Válassz aktuális munkáink közül, Mérnök asszisztens Építő - vagy építészmérnök hallgatót keresünk asszisztensi pozícióra. Munkaidő: heti 20 óra Fizetés: megegyezés szerint Munkavégzés helye: Budapest XI. kerület Feltételek: - Aktív nappali tagozatos építő vagy építész szakos hallgatói jogviszony - Német műszaki nyelv ismerete - Költségvetéskészítő program ismerete Műszaki adminisztráció 750 Ft/óra Ir odai adminisztratív munkára, illetve műszaki számítások elvég -zésére keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra Munka kezdés: májustól Munkavégzés helye: Budapest X. kerület Feltételek: - Villamosmérnök szakon folytatott tanulmányok - Legalább 1 éves további nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Irodai tapasztalat Service Desk 953 Ft/óra Hosszútávra keresünk ügyfélszol-gálatos diákokat. Munkaidő: nappal két műszakban Munkavégzés helye: XI. kerület Feltételek: - Legalább 1 éves további nappali tagozatos aktív hallgatói jogviszony - Hálózati alapismereteket - Windows szerver operációs rend-szerek ismerete - Active Directory alapszintű ismerete - Microsoft kliens operációs rend-szerek ismerete - Alapvető angol nyelvtudás Feladat: - Telefonok fogadása, e-mail –ek feldolgozása, monitoring rendszer kezelése. A kérések feldolgozása során kompetencia-körbe kerülő feladatok megoldása, incidensek elhárítása. Raktárosi munka 714 Ft/óra Dob ozok válogatására és rendezé-sére keresünk diákokat! Munkaidő: H-P 8:00 - 16:00 között Munkavégzés helye: Budapest, XVIII. kerület Munkakezdés: 2013. május 02. Feltételek: - Legalább 3 nap vállalása kötelező - Betöltött 18. életév - Megbízható, kiszámítható mun-kavégzés NézőpoNT HarMaTI JUdIT Dohánymonopólium Veszprém a Pannon Egyetem képzési palettája az elmúlt 15 évben jelentősen bővült, egykarú egyetemből ötkarúvá vált, a mérnökképzés mellett gazdaság-tudományi, bölcsészet- és társadalomtudományi, mezőgazdaságtudományi és informatikai képzése-ket is kínálnak. a munkaerőpiac igényeihez igazodva számos új szakot indítottak, az országban elsőként itt képeztek műszaki menedzsereket, környezetmér-nököket, itt indult először a kuriózumnak számító színháztudományi, környezettudományi képzés, az új képzési rendszerbe való áttéréskor elsőként indult el a mérnökinformatikus alapszak. Keszthe-lyen a legszélesebb agrár-képzési kínálat mellett a népszerű turizmus-vendéglátás alapszak is várja a hallgatókat. az említett időszakban volt néhány szak, amit megszüntettek, mint például az informa-tikus vegyész képzést. BIrO VIKTÓrIa Pécs a Pécsi Tudományegyetemen a képzések megalaku-lásukat követően viszonylag állandónak mondhatók, bár mindegyik karon történtek változások. Jelenleg összesen 210 szakon végezhetik tanulmányaikat a hallgatók. Vidéket tekintve Pécsen van az egyetlen egyetemi szintű képzőművészeti, valamint zenemű-vészeti képzés. a viszonylag fiatal kar összes képzése újnak mondható. a Közgazdaságtudományi Karon 2006-ban jött létre az alkalmazott közgazda-ságtan alapképzés, melyet vidéken a PTE kivételével csupán a Pannon Egyetemen tanulhatnak a diákok. a gazdaság informatika szak ugyan nem szűnt meg, de átkerült a Természettudományi Karra. Érdekes, hogy 2012-ben a közgázon jött létre az említett szak mesterképzése. Szintén ebben az évben kezdődött a Nemzetközi tanulmányok oktatása a Bölcsészettu-dományi Karon. HarSáNyI áKOS Fotó: Takáts Ildikó ","A hónap legtutibb ajánlata vodafone.hu/kredit Samsung Galaxy Y 1 Ft ha a Kredit tarifát választod A Vodafone Kredit tarifaajánlat 2011. szeptember 19-től visszavonásig, a készülékajánlat 2013. 04. 2-tól érvényes visszavonásig, illetve a készlet erejéig. A Vodafone Kredit tarifa magyarországi oktatási intézmény által az Előfizető nevére kiállított és érvényesített diákigazolvánnyal vehető igénybe, feltétele 18-26 év közötti életkor. Egy előfizető egy Vodafone Kredit vagy Vodafone Matrix fiataloknak tarifát köthet. A Vodafone Kredit tarifacsomag 100 MB/hó adatforgalmat tartalmaz, amely adatforgalom felett nem számolunk fel túlforgalmazási díjat, viszont az adatforgalom sebességét csökkentjük. A Vodafone Kredit tarifa a betöltött 26. életév után még két évig megtartható, de a betöltött 28. életév után elvész. A szerződéskötést megelőzően az Előfizető hitelképesség vizsgálaton esik át. A vizsgálat eredményének függvényében a Vodafone jogosult a szolgáltatás igénybevételét előleg vagy egyéb más biztosíték (pl. bankgarancia, kezesség stb.) adásához kötni. Amennyiben a határozott időtartam lejárta előtt min 30 nappal egyik fél sem kéri az előfizetői szerződés megszüntetését, úgy az, a határozott idő lejártával határozatlan idejűvé alakul. Ha a szerződés két éven belül megszűnik, illetve alacsonyabb havi díjra történő váltás esetén az előfizető kötbér megfizetésére köteles. A 2 éves határozott idejű szerződés lejártával a csomagok havidíja a mindenkori ÁSzF 1. sz. Díjszabás melléklete szerinti havidíj.Hálózati lefedettségünket megtekintheted a www.vodafone.hu weboldalon. A 3G/ HSDPA/HSUPA-technológiával lefedett területeken az internet szolgáltatás általánosan elvárható le- és feltöltési sebessége 2/1 Mbit/s; a garantált sebesség az új szabályozásnak megfelelően az esetek 100%-ára vonatkozóan adandó meg, ennek értéke 0/0 Mbit/s. A készülék paraméterek a gyártóktól származnak, a Vodafone a nyomdahibákért nem vállal felelősséget. A Vodafone fenntartja a jogot az árak és a díjak módosítására. A képeken látható fotók illusztrációk. További információk: az üzletekben, a www.vodafone.hu/kredit oldalon, a Lakossági ÁSzF-ben és a belföldi hálózatból díjmentesen hívható 1270-es számon. ","2013. május 13. 7 • Műhely Közélet Január 11-én Aaron Swartz, egy 26 éves amerikai akti-vista véget vetett életének. Az ügyészség korábban 35 év börtönt is kiszabhatott volna rá, pedig nem rob-bantott, nem gyilkolt, nem erőszakolt meg senkit, csak fizetős tudományos cikke -ket tett közzé a világhálón. Miért kerülnek közpénz-ből készült írások több tízezer forintnak megfele-lő összegbe? A kérdésben Bodó Balázs , a Média Ok -tatási és Kutató Központ ku -tatója segített eligazodni. Melyik fán terem a tudás? A kutatások, szakmai cikkek, tanulmányok, összefoglaló nevükön publikációk a tudomá -nyos élet alapjai. Az információcse -rének köszönhetően – elméletileg – naprakész tudással rendelkezünk. Amit ma kitaláltunk, másnap már felhasználhatja valaki, és fordítva. Gyakorlatilag hosszú utat tesz meg a szakirodalom, mire a kezünkbe kerül a világ másik végéről. Az információáramlás rohamos fejlő -désével a publikációk világa is megváltozott, de az árpolitika nem. Hiába nyomtatjuk még a szakköny -veket, publikálunk papíralapú folyóiratokba, a tudás az inter -neten jut el hozzánk akár a világ túlsó oldaláról, akár a BME egyik épületéből. Egy online könyvtár -ban rengeteg dokumentumhoz férünk hozzá gyorsan és kényel -mesen, ám ennek igen borsos ára van. Témakörönként változnak a költségek, de jól érzékelteti a viszonyokat, hogy egy 1997-es cikk a bálnákról 44 dollárba, vagyis közel 10000 forintba kerül! És ebből mennyi jut vissza a kutatóinté -zetbe? Közel semennyi! Ráadásul, ha komplett adattárakhoz szeret -nénk hozzáférni, akkor 10-20 millió forintot kellene fizetnünk olyasmi -ért, amelyek közpénzből működő intézményekben készültek. Ez ellen lépett fel Aaron Swartz még 2010 szeptemberében. Az MIT (Massa -chusetts Institute of Technology) kampuszán felcsatlakozott az egyetem által elérhető JSTORE adatbázisra, és szisztematikusan elkezdte letölteni a dokumentu -mokat. Tanulmányokat, kutatási anyagokat, folyóiratokat, melye -ket közzétett a világ számára, teljesen ingyen. A rendőrség 2011. január 4-én fogta el. Harmincöt év börtönt, továbbá egymillió dollár bírságot is kaphatott volna. 2013, január 11-én azonban felakasz -totta magát, ami nagy visszhangot váltott ki a médiában. Egyre többen szólaltak fel az online könyvtárak szerintük szemérmetlenül magas árai ellen. A nyomás hatására egyes adatbázisok változtattak gyakorlataikon, több folyóiratot ingyenessé tettek, limitált számban fizetős tartalmakat lehetett ingyen megtekinteni. Ez azonban inkább volt látszatintézkedés, mint valódi változás, hiszen továbbra is súlyos összegeket kell kiadnunk. Oké, de hány kreditet kapok érte? Joggal teszik fel a hallgatók a kérdést, hogy minek kellenek nekik az online adattárak, hiszen azt kérdezik zárthelyiken, amit órán leadnak. Ráadásul a BSc képzésen sokkal kevesebb szakirodalmat kell olvasni, ami pedig szükséges, az nagy valószínűséggel megtalálható a központi könyvtárban. Egyre népszerűbb az előadások felvételét tartalmazó Videotorium, a korábbi évfolyamok jegyzetei is generá -ciókon át terjednek a hallgatók között. „Nekünk mindent kiadnak a tanszékek, vagy ha valami kell, akkor Google Scholar vagy VIK Wiki” - mesélte egy MSc-s villa -mosmérnök-hallgató. De ha az ember átlép a tudás sötét oldalára, és önálló tanulásba kezd, megkerülhetetlenné válnak a magasabb szintű, külföldön íródott publikációk és adatbázisok. Amire azt hittük, hogy modern, a világ másik, tőkével jobban rendel -kező részein már elavult dolognak számít. Elég csak a szakterületünk egy-egy kulcsszavára keresni a legelső folyóiratban, biztos, hogy találunk valami újdonságot! De kinek van erre ideje a szorgalmi időszakban? Elemezhetünk forrá -sokat, kereshetjük a legújabb tudományos értekezéseket, de amikor zárthelyik, jegyzőkönyvek, és visszadobott tervezési felada -tok Damoklész kardjaként lebeg -nek fejünk felett, aligha kezdünk érdekességek után kutatni. Amikor meg kitör a nyári szünet, a vidékiek hazamennek, és nem férnek hozzá semmilyen anyaghoz. Legálisan. Persze vannak szakok, ahol ezt nem lehet megkerülni. „Amikor irodalmaznunk kellett, akkor is sulis gépeket használtunk, mert arról nem kell fizetni. Ha otthon akarnád letölteni, minimum 50 dollárt kérnek.” - mondta egy mesterképzésre járó vegyészmér -nök hallgató. A torrent mindenre megoldás? Nincsenek toplisták, hogy mit és mennyit töltenek le, ezt legin -kább országa válogatja. Egy jól ellátott amerikai intézetben nincs elérési probléma a cikkek esetén. „Ahol nincs, vagy hiányos a legális adatbázisokhoz a hozzáférés, a hozzá-nem-férés nem opció. Nem lehet tudományt művelni hozzá -férés nélkül.” – mondja Bodó. „A tudományos könyvek letöl -tése némileg más kérdés, mert az igazán jó legális hozzáférés még nem megoldott.” Nálunk annyira közkedvelt és elterjedt az illegális fájlcsere, hogy néha még a dolgok legális módjáról is képesek vagyunk elfelejtkezni. A Közlekedésmérnöki Kar egyik hallgatója csak egy angol nyelvű szakkönyvet töltött le. „Lehet, hogy megvan a könyvtárban is, de így sokkal kényelmesebb volt.” Előfordul azonban, hogy nincs más megoldás. Egy Corvinusos lány így mesélt a szakdolgoza -táról: „Drága volt a könyv és az a program, amit használnom kellett az elemzéshez. De persze az egyetem nem fizette, úgyhogy maradt az illegális út, különben nem tudtam volna megírni.” Ezért is érdekes, és sokakat foglal -koztató kérdés a BME-től elvont 9 milliárd forint kérdése. Bodó Balázs elképzelhetőnek tartja, hogy a fizetős tartalmak elérhető -sége csökkenni fog, de szerinte ez beláthatatlan következményekkel járna a magyar tudományos élet számára. Azon kívül, hogy az adattárak nagy összegektől esnek el a letölté -sek miatt, az illegálisan beszerzett tudományos cikkeknek szerinte nincs negatív hatása, sőt, pont az ellenkezőjét állítja. „A tudomá -nyos eredmények termelése nem függ attól, hogy a vele kapcsolatos publikációk pénzt termelnek-e, vagy sem. Ezért sem kell attól félni, hogy az illegális letöltések miatt kevesebb publikáció jönne létre. Egyesek azt mondják, hogy a minőségbiztosítás, a peer reviewed (vagyis a más szakmabéliek által véleményezett – A szerk.) folyóiratok áldozatul eshetnek a letöltéseknek, de mivel a peer review folyamat -ban részt vevők jellemzően nem kapnak pénzt a munkájukért (azaz ingyen és bérmentve olvasnak és értékelnek cikkeket) ezért igazából a publikáció logisztikáját kell csak finanszírozni.” A szabad tudásáramlás utópiája Ha minden kutató átállna „all rights reserved”-ről „creative commons” jellegű terjesztésre, akkor sem omlana össze a világ. Elég lenne egy önfinanszírozó rendszert kialakítani, ahol minden írás pénzbe kerülne a szerzőnek, amit be lehet építeni az intéz -mény költségvetésébe. Ilyen az Open Access irányelv, amelyben a Magyar Tudományos Akadémia is élen jár. Pálinkás József, az MTA elnöke így fogalmazott: „Kutatói kezdeményezésre olyan folyóira -tok létrehozását célzó mozgalom indult a világban, amelyeknél a cikkekkel kapcsolatos adminiszt -ratív költségeket a tanulmányok szerzői, vagy az adott kutató -kat foglalkoztató intézmények fedezik. Ily módon a közpénzekből finanszírozott kutatás eredménye mindenki számára hozzáférhetővé válik, ugyanakkor fennmarad a szigorú minőségbiztosítás is. Az Open Access ez által két célt szolgál – egyrészt csökkenjenek a megbíz -ható módon történő publikálás költségei, másrészt az eredmények mindenki számára, akár a házi feladatát író középiskolás részére is ugyanúgy hozzáférhetőek legye -nek, mint a nagy kutatóintézetek tudósai számára.” Megváltoztatja a világot a tudás szabad áramlása? Még nem tudjuk, de ha majd készül róla kutatási anyag, remélem nem torrentről kell letöltenem… MáCSaI dOMONKOS Mi érhető el az egyetemről? a könyvtárban, valamint az egyetemi hálózatról közel 3000 folyóirat érhető el elektronikus formában. az ezeket tartalmazó adatbázisok közül a BME-nek az alábbiakhoz van hozzáférése: aCM dIGITaL LIBrary aCS Publications Elsevier Sciencedirect Emerald IEEE Xplore JSTOr Nature SpringerLink SwetsWise Wiley Online Library A tudás forrása: pénz vagy torrent Fotók: Nagy Eszter ","8 MŰHELY • XI. évfolyam 7. szám Ottó egy napon azon kapta magát, hogy már nem az is-kolapadokat koptatja, hanem frissen megszerzett diplomá-jával nekivághat az ÉLETnek. Szerencséjére kimaradt a hall -gatói szerződésekből, de mivel már több hónapja nem talált munkát magának, elkezdett utánanézni az elérhető támo -gatásoknak és a törvények-ben jól elbújtatott logikának, amivel átláthatja a rá váró teendőket. Egyik nap érdekes álláshirdetést talált. Kifejezetten pályakezdő -ket kerestek, kevés tapasztalattal. Megjegyzésként oda írták, hogy a munkanélküliként bejegyzett állás -keresőnek előnye van a többi jelent -kezőhöz képest. Másnap a Munka -ügyi Hivatalban megtudta, hogy ha minimum 90 napja megtörtént a regisztráció, és a munkahely jellege megfelel végzettségének, akkor a hivatal támogatja az alkalmazó válla -latot. Nem is kis összeggel, a pálya -kezdő bérének 80%-ával! Ez nagyon kedvezően hangzott, csakhogy ő 1989-es születésű, így nagyon kell igyekeznie az álláskereséssel, hogy ezt a támogatást megkapja. Ugyanis e juttatás csak 25 éves korig jár, fél évre. Természetesen megéri a munkáltató -nak ebben az időszakban foglalkoz -tatnia őt szinte ingyen, ezt követően pedig 3 hónapig még kötelező alkalmaznia további adókedvezmé -nyek mellett. Ottó csak bízni tudott abban, hogy jó munkája és kitartása meggyőzi majd főnökét arról, hogy ne válasszon egy másik munka -nélküli pályakezdőt a támogatás lejárta után… Az állásinterjúja sikeres volt, rögtön felvették a munkára. Kiderült, hogy lakhatási támogatásra is jogosult, mivel Budapesten alkalmazzák, viszont Szekszárdon lakik, ami több, mint 100 kilométer távolság. A kedvezmény másfél évig igényel -hető, kezdetben százezer forint a támogatás összege, majd hat havonta csökken. Így már könnyen dönthet -nek úgy barátnőjével, hogy itt az ideje lépni, és közös lakásba költözni. A Start-kártya program sajnos már megszűnőben van, lévén ez év elejé -től már nem lehet újat igényelni. Korábban az volt a célja, hogy segítse többek között az Ottóhoz hasonló pályakezdő fiatalokat. Ezt a szerepét 2014 végéig tölti be, így ebbe hősünk beletartozik, hiszen még koráb -ban igényelte a kártyát. Ez jelentős mértékű adókedvezményt jelent a munkaadónak. Életbe lépett a munkahelyvédelmi akcióterv is. Ennek körében a cégek -nek a foglalkoztatás első két évében nem kell megfizetni a szakképzési hozzájárulást többek között a náluk dolgozó pályakezdő fiatalok, tartósan állást kereső személyek, és kismamák után, de csak legfeljebb havi 100 000 forint arányos része után. Mennyi is az annyi? Az első fizetési csekknél aztán kiderül mennyi is az annyi. Ottó tudta eddig is, hogy létezik nettó és bruttó, de most, hogy saját szemével látja, mennyit vontak le a fizetésé -ből, utánaszámolt. Kezdő bérként nagyjából 120 000 forintot kap, ami nem hangzik rosszul, de ebből még rengeteg járulék levonódik. Először is a szociális hozzájárulási adó 5000 forintja, a szakképzési hozzájárulás kevés, 300 forint, majd 1,5% munka -erő-piaci járulék, 7% egészségbizto -sítási járulék, végül a nyugdíjjárulék a legtöbb, ami 10%. Összesen tehát 18,5%. Levonva még a 20 000 forin -tos személyi jövedelemadóját elment fizetésének harmada. Szociális hozzá -járulása csak azért ilyen kevés, mert 25 év alatti pályakezdő. Ottó nettó fizetése ezután sem fog változni, csak később ő fog a munkaadójának többe kerülni, majdnem 30 000 forint -tal. Ezzel a szociális adónemmel az állam a munkahelyeket és munka -vállalókat egyaránt szándékozik támogatni. Lényege, hogy a pálya -kezdők, tartósan álláskeresők, vagy a kismamák után kedvezményeket kap munkaadójuk. Így érthetően nagyobb valószínűséggel alkalmazzák őket. A munkaerő-piaci járulék segíti a munkanélküliek ellátását. A nyugdíj -járulék és az egészségbiztosítási járulék együtt alkotják a társadalom -biztosítást, azaz a TB-t. A személyi jövedelem utáni adóból a köznek jár, a tűzoltókat, mentőket ebből fizetik. Na meg a parlamenti képviselőket! Támogatások A számolgatás után Ottó barátnőjére nézett. Mindig arról volt szó, hogy nagy házat, jó autót és két gyereket szeretnének. Utánuk 50 000 forint kedvezmény járna a családi pótlék és a családi adókedvezmény miatt, ha pedig végül hárman lennének a kicsik, ez az összeg hirtelen 150 000 forintra ugrana. Azt is tudja az egyik ismerősétől, hogy érdemes igényel -nie az adókedvezményt, hiszen az a fizetéstől függ százalékosan. Ebben az esetben duplájára emelkedne a kézhez kapott bére. Ehhez még hozzá -jönne a GYED a gyermekük, vagy éppen gyermekeik egy éves koráig, majd a GYES, amíg három éves nem lesz, vagy lesznek. Viszont mivel barátnője és ő is elég jók a szakmá -jukban, haladnak előre, hiszen mind a ketten diplomások. Éppen ezért kérdés, hogy a GYED alatt melyikük hagyja majd ott a munkáját. Ugyanis az alatt az év alatt nem dolgozhat az a szülő, és utána is csak hat órában. Emlékszik, éppen tegnap akadt ki egyik ismerőse a telefonban azon, hogy néhány városban bevezették a „bölcsidíjat”. Ennek lényege, hogy ha később ér oda távoli munkahelyéről a kisgyerekéért, óradíjat kell fizetnie. Arra is gondoltak már, hogy otthoni munkákat fog vállalni a barátnője. Például korrepetálna. Ezt ma már úgy hívják, hogy ház körüli munka, és 2010 óta adómentes, csak 1000 forintos regisztrációs díjat kell fizet -A hét témája Felnőtté válás egyszereg Gyakran érezzük úgy, főleg végzős hallgató -ként, hogy nem tudjuk mi lesz a padban töltött évek után. Kihez fordulhatunk az egyetemen, ha nem látjuk a megoldást? Ezekről a kérdé -sekről kérdeztem Perényi Andreát, a Támpont Iroda pszichológusát. Milyen nehézségekkel fordulnak hozzád leggyakrabban a hallgatók? Megjelennek a felnőtté válás kihívásai? Sokféle problémával fordulnak hozzánk a diákok, legyen szó magánéleti gondokról, vagy teljesítmény-kényszer miatti feszültségről. Megkeresnek a kapunyi-tási krízis tüneteivel is, ami zömmel a végzősöket érinti, de ugyanúgy jelentkezhet a BSc/MSc váltásnál is. a felnőtté válás elfogadása sokaknak nehézségekkel jár, és ez nem is mindig a munka világába való kilépés miatt alakul így. Gyakori probléma ebben az életsza-kaszban a stabil párkapcsolat hiánya, ami csökkenti a támogatottság érzését, és szorongást okozhat. a felnőtté válás tehát összekapcsolódik a párválasztás-sal, a szülőktől való elszakadással? Igen, ez zajlik le az egyetemi évek alatt, ezt írja le Erikson fejlődéselmélete, mely szerint a kamaszkor feladata az identitás megtalálása, míg a fiatal felnőtt-koré az intimitás kialakítása. Egyetemistaként ez a két szakasz sokszor összemosódik. Míg korábban a szülők jelentették a bensőséges környezetet, ezt egyre inkább valaki mással kell megteremteni. Ez olykor nem zajlik zökkenőmentesen, amit egy tavaly végzett felmérésünk is alátámaszt, mely során a közel kétezer műegyetemista válaszoló negyede azt nyilatkozta, hogy a párkapcsolat hiánya problémát, stresszforrást jelent számára. a tanulmányi nyomás mennyire járul hozzá a krízishez? Egy BME-s hallgatótól hallottam: „milyen jó, hogy Mikulás van, így már csak egyet kell aludni Karácso-nyig!” Ez szerintem jól érzékelteti, mennyire érzik leter-heltnek magukat a hallgatók, különösen a félév végén. de a krízis szempontjából inkább az jelent veszély-faktort, ha ehhez a jövőkép hiánya társul. a jelenség a szakdolgozatíráskor, mint nagy megterhelés, és életszakaszok közti vízválasztó halmozottabban jelent-kezik. Sokan jönnek hozzánk, akik a diplomamunka írása közben döbbennek rá, hogy talán nem is jó pályát választottak és nem tudják, hogyan lépjenek tovább. Előfordul, hogy az utolsó pillanatban jönnek segítsé-gért? Mit tudtok ilyenkor tenni? általában már hónapokkal a végzés előtt elkezdik érezni, hogy valami nincs rendben, lehangoltak, úgy érzik nincs energiájuk, míg korábban ez nem volt jellemző rájuk. Ilyenkor fordulnak hozzánk. Ekkor közösen átbeszéljük, miért érzi valaki reménytelen-nek a helyzetét, mik a tervei a jövőjét illetően. Együtt számba vesszük miben jó, mik a kompetenciái, mik a realitások. Gyakori, hogy nincs kellő mennyiségű információjuk a lehetőségeiről, vagy elképzeléseik és a realitások, akár magukról, akár a munkáról távol esnek egymástól. a tanácsadás segíthet átlátni a helyzetet. Hogyan fordulhatnak hozzátok? az e-mailes megkeresést tanácsoljuk, ugyanis napköz-ben gyakran foglalkozunk csoportokkal vagy egyéni kliensekkel. Tanulmányi, szakmai identitással kapcso-latos kérdésekben az önkénteseinkhez is érdemes fordulni rajtunk keresztül, mivel náluk rövidebb a várólista. Kifejezetten pálya- és karrierkérdésekkel pedig a Karrier Központ foglalkozik. Mindkét helyen térítésmentesen vehetik igénybe a műegyetemisták a tanácsadást. MadaráSZ TIBOr A felnőtté válás rögös útján ","9 MŰHELY • 2013. május 13. nie annak, aki a munkát adja. Sokat vitáztak erről még akkor a barátok -kal, hogy meddig lesz a törvény hatályban, tényleg megoldás lehet-e ezekre a típusú munkákra. Arra jutottak, hogy talán csak a bejelentés ténye az érdekes, ugyanis így infor -mációt kap az állam az ilyen típusú feketemunkák arányáról. Később ennek ismeretében pedig megadóz -tathatják újra ezeket a jövedelmeket is. Egyelőre, ha tényleg családjuk lesz, nincs jobb lehetőségük, mint az otthoni munkavégzés. Bevallás Májusban eljött az első adóbevallás ideje is. Egy kisvállalkozásnál dolgo -zik, ezért ő készíti el a dokumen -tumot, de a rettenetesen bonyolult adózási rendszert elnézve már kicsit bánja, hogy nem egy multinál kapott állást, ahol ezt elvégeznék helyette. Kezd rájönni, hogy Magyarország tényleg nem az adózás paradicsoma. Az olyan tételek mellett, mint a chipsadó, telefonadó és energetikai különadó, tervben volt/van például a luxusáfa, diplomásadó, de még a giccs, vagy pornóadó is. Ez utóbbi sok néven futott már, célja a kultúra támogatása, neve alapján bármeny -nyire furcsa is. Szerencsére kutyája törzskönyvezett ősmagyar fajta, így legalább az ebadó biztosan nem érinti őket. Ottót inkább a lehetséges diplo -másadó foglalkoztatja, volt évfolyam -társa, Dávid egyszer még említette is. Lényege, hogy a diplomások, akik egyébként is többet keresnek majd várhatóan az átlagnál, 1,5% extra adót fizessenek jövedelmük után. Ebből viszont az oktatást támogat -nák. Dávid mondta, hogy lehetséges az, hogy különbséget tennének a külföldre vándorolt dolgozók között. De nem sok ideje volt Ottónak ezeken gondolkodni, mivel ki kellett töltenie az adóbevallási nyomtatványát. Úgy döntött, hogy interneten a legké -nyelmesebb ezt megtenni. Magának a havi fizetésének adózása csak egy előleg volt, a tényleges fizetendő adó mértéke ettől eltérhet. Ha így van, akkor vagy pótlékot kell fizetnie, vagy pedig adóvisszatérítést kap. A megadott formanyomtatványban csak azokat a tételeket kell kitölte -nie, amelyek rá vonatkoznak, tehát magánszemélyre. A bevallás lényege, hogy veszi a bruttó jövedelmét, és az év közben szerzett összes egyéb bevételét, majd 16%-os adókulcs -csal számol a személyi jövedelem -adónál. Ez az egykulcsosság nem egyedi Európában. Leghosszabb ideje a balti államok adórendszerét jellemzi. Közülük Észtországban emiatt 2004 és 2008 között 21%-ra csökkent a legfelső adókulcs. Szlová -kiában 2004-ben, Romániában pedig a rákövetkező évben vezették be az egykulcsos szja-rendszert, amely révén az adókulcs mértéke 19,0%, illetve 16% lett. Érdekesség, hogy a magasabb jövedelmi szinttel rendel -kező, fejlettebb európai államokban ugyanakkor inkább az erősen diffe -renciáló jövedelemadózás az elter -jedt. Példaként Luxemburgban tizen -hét kulcsa van a jövedelemadónak. Az online keretprogrammal azonban hamar meggyűlt a baja Ottónak, a letöltésnél folyamatosan hibát jelezett a program, pedig hivatalos oldalról próbálkozott, ezért néhány szitko -zódó szó után visszatért a papíralapú nyomtatványhoz. Mivel egy állása van, és nincs más bevétele, elég egyszerű a folyamat: a fedlapon meg kellett jelölnie az adóbevallás típusát, majd az adatai következtek. Az egyik az éves bruttó jövedelme, a másik, hogy ebből mennyi adóelőleget, azaz SZJA-t fizetett. Mivel munkáltatója valamiért kevesebb adóval számolt, neki most pótlást kell fizetnie, de úgy kérte, hogy négyhavi részletben egyenlíthessen. Öngondoskodás Éppen hogy kipihente az adóbeval -lás fáradalmait, leendő anyósa jött hozzájuk látogatóba. Nagy felin -dulással mesélte, hogy kiszámolta otthon a nyugdíját, és nem sok jóval kecsegtet az összeg. Valószínű -leg Ottóéknak sem lesz kedvezőbb a helyzetük az állami nyugdíjak mellett, mint neki. Anyósa mindig pedagógus volt, inkább a férje fizeté -séből éltek meg. Neki segített egy ismerőse kiszámítani, hogy harminc -ezer forint a várható nyugdíja, és mivel a férje már meghalt, így az ő hetvenezres nyugdíja helyett huszon -egyezer forintot kap majd özvegy -ként. Tehát összesen ötvenezerből kell akkor megélnie havonta. Nem csoda, ha az egyedül maradt idősek -nek ételre és rezsire is csak nehezen jut pénz. Lánya először nem is vette komolyan anyja szavait, de kiszá -molva, hogy az ő kétszázezer forintos jelenlegi fizetése után rendes nyugdíj -járulék fizetőként is csak hatvanezer forintot kap majd, összeszorult a gyomra. Mindenképpen előrébb kell jutniuk majd a ranglétrán, vagy, ha nem kezdenek el gyűjtögetni, akkor marad ez a minimálbérnyi összeg. Ottóval ezért elmentek egy tanács -adóhoz, és kikérték a véleményét arról, mennyit kéne havonta félreten -niük, hogy 65 éves koruk elérésekor megkapják legalább fizetésük értékét. Azonban lehet, hogy ez a korhatár kitolódik addigra. Mivel még fiata -lok, sok idejük van gyűjtögetni, de így is ajánlott lenne egyenként 15-20 ezer forintot már most félrerakni havonta, hogy kiegészítsék az össze -dobott nyugdíjat, fejenként legalább egy fizetésnyi összegre, különben a nyaralást és a gondtalan öregkort elfelejthetik. Ehhez a tényhez hozzá -járult az is, hogy nő a nyugdíjasok száma Magyarországon, közben egyre csökken a fiatal dolgozóké. Az állam pedig az ő fizetésükből adja oda a nyugdíjat. Körülbelül öt ember fizetéséből jön össze megfelelő összeg egy nyugdíjasnak. Ezzel kapcsolatban közös ismerősük, Tomi elmondta, hogy azért mindig ugyanolyan és alacsony ez a kifizetés, mert az állam nem forgatja úgy a pénzüket, ahogy egy magánnyugdíjpénztár. Hozzá -tette, hogy érdekes volt a magán -nyugdíj-pénztárak rendszere is, mivel meg lehetett választani, mennyire vállalja be valaki a kockázatot, hogy esetleg elveszíti vagy megsokszo -rozza a megtakarítást. Ott mindenki magának gyűjtögetett, tehát amennyi a számlán összegyűlt volna, az mind az ügyfélé. Azonban volt olyan eset, amikor egy új cég gyűjtögette éveken át a tagok havidíját, majd amikor már a kifizetésekre került sor, valamilyen indokkal csődöt jelentettek. A pénz természetesen eltűnt… Később, amikor Tomit arról kérdezték, hogy mi a véleménye az államosításról, személyes tapasztalatáról beszélt. Ő még korábban amellett döntött, hogy marad a magánnyugdíj-pénztárában, lemondva pénzének egy részéről, de most már ő is átlépett az állami rendszerbe, amikor 2012-ben ezt újra engedélyezték. Valószínű, hogy egy magánpénztár sem tud majd talpon maradni. Az államkasszából pedig nagyrészt elfogyott a pénz, töredéke maradt meg az eredetileg beszedett összegnek. Most Tomi is azt várja, hogy az átvitt megtakarításai megje -lenjenek a neve alatt, de ez még senki -nél sem történt meg. Amíg beszélget -tek, besötétedett, így Ottóék búcsút intenek ismerősüknek, és hazafelé vették útjukat. Ez után a hosszú nap után, rengeteg gondolkodni-valójuk lesz. VOdICSKa BaBETT A hét témája gy Hol és milyen segítséget kapha -tunk? Támpont Iroda 1111 Budapest, Műegyetem rkp. 7-9. r épület földszint tel.: (1) 463-3838 Jogi segítség, tanácsadás kellene? Itt megtalálod: www.tampont.bme.hu e-mail: tampont@sc.bme.hu Szükséged van egy kis lelki támoga-tásra? Valakivel kibeszélnéd a problémáidat? Ingyenes pszicholó-gusi tanácsadás: www.tampont.bme.hu/pszichologus email: pszichologus@sc.bme.hu Karrier Iroda 1111 Budapest, Műegyetem rkp. 3. K épület I. 52/B tel.: (1) 463-1504 Információs tanácsadás, munkaerő-piaci tájékozódás, állásajánlatok, szakmai gyakorlati lehetőségek, önéletrajzi tanácsadás, próbainter-júztatás, tréningek www.karrier.bme.hu Mekkora nehézséget jelenthet a diákhitel visszafizetése? MEGKéRDEzTÜK Nagy László A jelenlegi szabályok szerint fizetésünk viszonylag kis részét muszáj nekünk, diákhiteleseknek a törlesz -tésre fordítanunk. Ugyanakkor nagyon sokan alacsony kezdőbérrel indulnak, tehát könnyen megeshet, hogy csak a kötelező visszafizetést teljesítve még a kamat sem csökken érdemben. Azaz, ha valaki komolyan redukálni akarja tartozását, akkor jóval többet kell erre áldoznia. Ebben az esetben viszont az életét lesz nehéz elkezdenie, hiszen az ember ilyenkor már nem arra vágyik, hogy hárman osszanak meg egy szobát az albérletben. Kun Róbert Nagyon remélem, hogy mérnök végzettséggel nem fog problémát okozni a hitel törlesztése a későbbiekben. Tapasztalatom szerint ugyanis, ha valaki egy valóban jól fizető állást talál, akkor akár két-három év alatt teljesen megszabadulhat a tartozásától. Bajban lehet -nek viszont azok, akik valamiért rosszabb feltételekkel indulnak a munkaerőpiacon. De mivel a diákhitel a piaci kölcsönöknél kedvezőbb kamatozású, szerintem nem lehetetlen feladat a visszafizetése. Várnai Krisztina Szerencsére sosem kerültem olyan helyzetbe, hogy szükségem lett volna a diákhitelre, mi több, a barátaim körében sincs nagyon olyan, aki csak kölcsönből tudta volna finanszírozni a tanulmányait. Remélem ez a jövőben is így marad, hiszen egyrészt szeretném elkerülni a hitelfelvételt, másrészt jelenleg nem is igazán látom át a rendszert. Kasperkievicz Kinga Nekem a nővérem vett fel korábban diákhitelt, de szerencsére egyelőre nincs belőle problémája, mivel bár két éve befejezte a főiskolát, amíg nem volt munkája, addig ezzel úgymond nem is zaklatták az illetékes szervek. Továbbá, mivel a fizetéséből vonják le az előre meghatározott százalékot, nem is érzi nehéznek a törlesztést, lévén hosszú távon kell csak teljesen vissza -fizetnie a tartozását. Persze az is igaz, hogy abba szinte még bele sem mert gondolni, hogy ez a hosszú táv valójában hány évet fog jelenteni. Rihár Sándor Szerencsére én nem vettem fel diákhitelt, bár volt olyan időszak, amikor lett volna rá okom. Azonban mérlegel -tem, hogy mit hozhat ez a döntés a jövőm szempont -jából, és arra jutottam, hogy inkább diákmunkából próbálom fedezni az egyetem költségeit. Szerintem adott esetben a diákhitel a jövőben nagyobb nehézsége -ket jelenthet, mint azok a problémák, amiket a kölcsön nélkülözésével kell leküzdenünk. Talán utólag látja csak be az ember, hogy a hitelnek több a negatívuma, mint a pozitívuma, hiszen számtalan dolog közbejöhet a törlesztés során. Boros Ádám A diákhitel törlesztése mindenképpen nehéz, hiába az alacsony kamat és a hosszú futamidő, elvégre bármi -kor közbejöhet valami. Ugyanakkor a diákmunka sok esetben nem alternatívája a kölcsönnek, mivel nem mindig lehet vele elég pénzt keresni az egyetem mellett. Valamint ha valaki egy viszonylag gyenge képzést is csak hitelből tud finanszírozni, akkor talán el kellene gondolkodnia arról, hogy a felsőoktatás tényleg neki való-e. ÖSSZEáLLÍTOTTa: KUNOVICS GErGŐ FOTÓK: JUHáSZ NOrBErT Fotó: Hámori Zsófia ","XI. évfolyam 7. szám 10 • Műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Hankook - Gyárlátogatás! Indulás napja: 2013. május 15. A gyárlátogatás programja: 07:00: indulás a Budapesti Mûszaki Egyetem K. épülete elötti parkolóból Hankook vállalati busszal, 08:30: regisztráció, illetve reggeli frissítõ, 09:15: cégbemutató, melyet a kommu -nikációs részlegvezetõ tart a Hankook konferencia termében, 09:45: gyárlátogatás, egy termelési részlegvezetõ kíséretében, 12:15: a Hankook szállón ebéd elfogyasz -tása, 13:00: a Hankook szálló bemutatása, illetve a technológiai részlegvezetõ elõadása, az elõadás után kötetlen beszélgetésre nyílik lehetõség, 14:00: indulás Budapestre az egyetemek -hez Hankook vállalati busszal. Kérjük, amennyiben érdekes számodra ez a lehetõség, részvételedet jelezd elõre az alábbi elérhetõségek valamelyikén: Magyar Adrienn, e-mail: scholarship@hankooktire.com ; telefon: 06-25/556-023 Jelentkezési határidõ: 2013. május 10. A részvétel elõzetes regisztráció esetén érvényes. Helyszín: 2459 Rácalmás, Hankook tér 1. SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK JUNIOR PROGRAMOZÓ Feladatok: Szoftverfejlesztõi csapatban gyakornoki állás; Teljes munkaidõ Elvárások :Informatikaivégzettsé g; fejlesztési alapfogalmak elméleti ismerete; jó problémafelismerõ és -megoldó képesség; kreatív, újszerû gondolkodás; önálló, alapos, pontos munkavégzés; szakmai angol nyelvis -meret. A cég: P92 IT SOLUTIONS KFT Jelentkezés: szakgyak_1408@sc.bme.hu Trainee Programme for CEE Graduates Starting September 2013 we are offering a once-in-alifetime opportunity to shape Eastern European future with us: Top graduates from Austria, Czech Republic, Hungary, Turkey and Slovakia will be carefully selected to enter a nine months, high-profile trainee-programme. You will gather practical experience across various departments in your home country and gain intercultural experience during 2 country visits. You will receive intensive training at the Vienna Headquarters in business theory, personal skills and industry specific topics. You will be challenged to grow both - professionally and personally. Requirements: You have recently graduated in business, economics, natural sciences or techniques (e.g. chemistry, food technology, .... ), candidates with up to two years of working experience are also welcome, Along with your excellent academic results you have strong command of English and are a native speaker of at least one language spoken in the mentioned countries, you are a high-aspiring, determined individual who is eager to contribute to a thriving business in your home country. Company: Brenntag Apply in English (incl. your picture), which you direct to Ms. Elisabeth Stögerer to allas_1356@sc.bme.hu Rebooking Analyst Intern Tasks: Interns are given the opportunity to work on systems such as our enterprise portal, wireless access, or components of our many trading and risk reporting systems using various technologies such .NET, JSP, Java Servlets and SOAP. Requirements: Obtained or ongoing studies on M.Sc. or B.Sc. in mathematical finance, mathematics, physics, statistics, engineering, computer science, informatics or similar quantitative area; Interest in finance and mathematics; Sensitivity to details, accuracy in everyday work; Some programming experience in any language; Confident command of English Compnay: Morgan Stanley Jelentkezés: szakgyak_1351@sc.bme.hu Nyári / Gyári (fizetett) szakmai gyakor-lat gépészmérnök hallgatók számára Az Unilever egy brit és egy holland válla -lat összeolvadásával jött létre 1930-ban. Napjainkban mintegy 190 országban vagyunk jelen több mint 400 márkával az élelmiszerek, kozmetikumok és háztar -tási tisztítószerek piacán. Naponta 160 millió alkalommal valaki Unilever terméket választ: a család étkeztetésétől az otthon tisztán tartásáig márkáink jelen vannak a hétköznapok -ban. Ez mintegy 170 milliárd termék értékesítését jelenti éves szinten. Elvárás: Folyamatban lévő gépészmér -nöki vagy villamosmérnöki tanulmá -nyok, angol nyelv középfokú ismerete Juttatás: 100.000 HUF/hó A cég: Unilever Magyarország Kft. Munkavégzés helye: Unilever Nyírbá -tori Gyára, Nyírbátor Jelentkezés: http://www.unilever.hu/Karrier/ Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetőséget a cégnél; 1, illetve 2 féléves gyakornoki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szervezeti folya -mataink megismerésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/anyagmér -nöknek; legyen középfokú angolnyelv-tudásod; légy sikerorientált és együtt -működő; akarj hosszú távon részt venni közös terveink megvalósításában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu ÁLLÁSAJÁNLATOK Műszaki beszerző Feladatok: anyagbeszerzési stratégiák alakítása; beszállítókkal való kapcso -lattartás; beszerzési osztály képviselete az új termék bevezetési projektekben; beszállítói értékelésekben való részvétel; standardizálási projektek koordinálása üzemi szinten; koordináció a tengeren -túli telephelyekkel a minőségi, szállítási teljesítményt érintő kérdésekben Elvárások: gazdasági vagy mérnöki végzettség erős műszaki affinitással (MSc végzős hallgatók is jelentkezhetnek); magas szintű angol vagy német nyelv -tudás; fejlett szociális érzék és határo -zott fellépés; mobilitás és rugalmasság; kiemelkedő kommunikációs és prezentá -ciós készségek; beszerzési területen vagy külföldön szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: allas_1383@sc.bme.hu Fejlesztőmérnök energiamenedzsment területre Feladatok: részvétel modern energiame -nedzsment vezérlőegységek fejleszté -sében autóipari megrendelők számára; projektvezető támogatása a fejlesztési folyamat tervezésében és irányításában az ajánlat adástól a szériagyártás indulá -sáig; együttműködés egy mérnökökből álló projektcsapattal az érintett szakte -rületeken; szervezési és kapcsolattartási feladatok (beszállítók, autógyártók, belső osztályok); gyártás támogatása világ -szerte. Elvárások: mérnöki vagy műszaki menedzser végzettség vagy végzős hallgató (MSc); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugal -masság; érdeklődés a projektmenedzs -ment iránt; szisztematikus és szervezett munkavégzés; kiemelkedő kommuniká -ciós készségek A cég: Bosch csoport Jelentkezés: allas_1384@sc.bme.hu Fejlesztőmérnök forrasztástechnológia területre Feladatok: fejlesztési projektek támoga -tása; határidők és költségek nyomon követése; együttműködés egy mérnö -kökből álló projektcsapattal az érintett szakterületeken; forrasztási folyamatok és eljárások fejlesztése; megbízhatósági tesztek készítése; új forrasztási technoló -giák bevezetése; gyártástámogatás Elvárások: anyagtudományok gépész- vagy villamosmérnöki végzettség vagy végzős hallgató (MSc, Phd); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugalmasság; szisztematikus és szervezett munkavégzés; kiemelkedő kommunikációs és prezentációs készsé -gek; projektmenedzsment területen szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: a llas_1385@sc.bme.hu Junior tervezőmérnök Feladatok: Megmunkált alumínium öntvények tervezése 3D szoftverrel, aktív közreműködés új termék gyártásá -nak bevezetésében (NPI) illetve műszaki dokumentációk készítése Elvárások: gépészmérnök végzettség, legalább 1 év 3D tervezői tapasztalat, társalgási szintű angolnyelv-tudás, valamely 3D tervezőszoftver magabiztos ismerete, heti 40 órás munkavégzés A cég: BEKO Engineering Kft Jelentkezés: Amennyiben a fenti hirdetés felkeltette az érdeklődését, kérjük küldje el magyar/angol nyelvű önéletrajzát az „A-8234-96” hivatkozási szám feltünte -tésével: allas_1391@sc.bme.hu Student Brand Manager Feladatok: A Vodafone fiataloknak szánt ajánlatainak népszerűsítése az iskola -társaid és barátaid körében; megjelenés rendezvényeken, vagy azok megszer -vezése, illetve a koordinálásukban való altív részvétel! Ééérted:buli, buli, buli! kampányok minél kreatívabb kidol -gozása és megszervezése; Információ -gyűjtés az iskolatársaidtól, valamint a visszajelzéseik kezelése; az értékesítési folyamatok lelkes támogatása; egy kis adminisztráció: riportok és jelentések készítése a cég számára; szoros kapcso -lattartás a hallgatókat tömörtítő szerve -zetekkel. Elvárások: Alap, hogy légy kreatív! Munkádat jellemezze pontosság és preci -zitás. Légy bennfentes az internet világá -ban, mozogj otthonosan a közösségi oldalakon (Facebook, Twitter!) mLegyen kiterjedt kapcsolatrendszered a főisko -lán, egyetemen belül! A cég: Vodafone Magyarország Zrt Jelentkezés: info@wingsevent.hu vagy erno.okner@winksevent.hu RENDSZERTESZTELÕ MÉRNÖK Feladatok: Hálózati berendezések konfi -gurálása; Teszt-specifikációk készítése, teszt-esetek definiálása;Rendszerteszt végrehajtása a teszt-specifikációnak megfelelõen; Hibajelentés, probléma behatárolása, fejlesztõk támogatása; Rendszertámogatás ügyfelek és más országokban mûködõ Ericsson fejlesztõi központok számára Elvárások: Informatikai/villamosmér -nöki területen szerzett egyetemi/fõiskolai diploma vagy utolsó éves hallgatói jogvi -szony; IP technológiák, scriptnyelvek ismerete; Unix;vagy Linux operációs rendszer ismerete; Aktív középfokú angolnyelv-ismeret A cég: ERICSSON MAGYAGYORSZÁG K+F KÖZPONTJA Jelentkezés: allas_1401@sc.bme.hu SZOFTVERFEJLESZTÕ MÉRNÖK Feladatok: Hálózati berendezések konfi -gurálása; Teszt-specifikációk készítése, teszt-esetek definiálása; Rendszerteszt végrehajtása a teszt-specifikációnak megfelelõen; Hibajelentés, probléma behatárolása, fejlesztõk támogatása; Rendszertámogatás ügyfelek és más országokban mûködõ Ericsson fejlesztõi központok számára Elvárások: Informatikai/villamosmér -nöki területen szerzett egyetemi/fõiskolai diploma vagy utolsó éves hallgatói jogvi -szony; IP technológiák, scriptnyelvek ismerete; Unix vagy Linux operációs rendszer ismerete; Aktív középfokú angolnyelv-ismeret A cég: ERICSSON MAGYAGYORSZÁG K+F KÖZPONTJA Jelentkezés: allas_1402@sc.bme.hu ","2013. május 13. 11 • Műhely Tudomány és technika Az utóbbi hetekben nagy feltűnést keltett a Bitcoin nevű virtuális fizetőeszköz hirtelen bekövetkezett ér-téknövekedése, noha ez az internetes pénz már négy éve létezik. A kereskedésbe számos, a gazdasági válság által sújtott ország kapcsoló -dott be rövid idő alatt. Egy japán programozó, Satoshi Nakamoto 2009-ben hívta életre a Bitcoint, mely a többi elektro -nikus fizetőeszköztől eltérően nem függ semmilyen államtól és hatóságtól, hanem értékét a központi kibocsájtó és a keres -kedést hitelesítő számítógépes hálózat határozza meg. A pénz egy úgynevezett pénztárcafájlban tárol -ható a számítógépen, illetve külső szolgáltató tárhelyén. A Bitcoin szerzésének eredeti módja az úgynevezett bányászás volt, mely művelet azt jelenti, hogy gépünk számítási kapaci -tását rendelkezésre bocsájtva bonyolult matematikai számításo -kat végzünk el, és az eredményt elsőként publikáló tag kapja meg az ígért összeget. A szuperszámí -tógépek és szerverparkok előre -törése azonban háttérbe szorította ezt a formulát, így ma már főleg a vásárlás a jellemző. Jelenleg a digitális vagyon dollárra és euróra váltható át, illetve felhasználható online vásárlásra a kijelölt elfoga -dóhelyeken. Április elején váratlanul megélén -kült a befektetési kedv, a Bitcoin korábbi, alig néhány dolláros ára pedig hirtelen elérte a 266 USD-t. Az viszont hamar bebizonyoso -dott, hogy a fizetőeszköz gyenge pontja az internetes biztonság, ugyanis különböző hackertáma -dások hatására egyik napról a másikra csaknem felére csökkent a virtuális pénz értéke. LáSZLÓ GáBOr Egy közel-keleti kutató -csoport részben vízhajtású elektromos autót alkotott, melyben sikerült a hasonló konstrukciók Achilles-sar -kát kiküszöbölni. A gépe-zetben lévő fém-levegő ak -kumulátor akár 1600 kilo -métert is garantál egy feltöl-tésből, ami mindenképpen figyelemreméltó előrelépés a villanyüzemű autók fejlő -déstörténetében. Az elektromos autó ötlete már évtizedek óta foglalkoztatja az újítók fantáziáját. A környezettuda -tosság egyik szimbóluma azonban napjainkban nemcsak megfizet -hetetlen, hanem alacsony hatótá -volsága miatt gazdaságtalan is. A jelenleg futó konstrukciók 1000 kilométeren akár nyolc feltöltést is igényelnek, ami megálláson -ként 6 órányi időterhet jelent az utazóknak. Ezt a gyenge pontot küszöböl -heti ki a Phinergy társaság már működőképes prototípusa. A csapat egy Citroën C1-est alakí -tott át villanyhajtásúvá. A megol -dás középpontja egy alumínium-levegő akkumulátor, mely a hagyo -mányos lítium-ion párját táplálja. A tápegység súlya mindössze 25 kiló, így fajlagosan 8kWh energiát képes tárolni, garantálva a hosszú üzemidőt. A könnyűfémből a levegő felhasználásával alumí -nium-oxid keletkezik, a reakció során pedig elektromos energia szabadul fel. A víz szerepe a folya -mat lejátszódásakor a széndioxid kizárása, ami nagy áttörést jelent a hasonló meghajtásokhoz képest. A technológia várhatóan 2017-ben jelenhet meg sorozatgyártás -ban. Az élettartam megnövelése csökkenő üzemeltetési költsége -ket von maga után, ám kérdés, hogy a vételárban mennyire érződik majd az újdonság ereje. Egyes becslések szerint az elekt -romos autók ára 2030-ra kerülhet egy szinte a benzines és dízelüze-műekével. LáSZLÓ GáBOr Fényes üstökös az internetes kereskedés egén Az okostelefonok elterjedésével újra egyre nagyobb telefonokat vá-sárlunk, melyek felületének egy je-lentős részét a képernyőjük teszi ki. Régebben, ha leejtettük mobilun -kat, legrosszabb esetben 3-4 részre esett, ma viszont szinte mindenki-nek van olyan ismerőse, aki betört képernyőjű telefonnal rendelkezik. Az Apple cég nemrégiben kiszivárgott egyik régebbi szabadalma a kijelzővel rendel -kező eszközökre próbált leejtés elleni aktív védelmet kifejleszteni. A tervek szerint az eszközöket olyan érzékelőkkel (giroszkó -pok, gyorsulásmérők) látnák el, melyek esés közben jeleznek, s a telefon a memóri -ájában tárolt több 100 korábban betáplált zuhanási adat alapján tudná kalkulálni a földet érés legkedvezőbb szögét. Ezek után egy – a kiszivárgott szabadalomban ponto -san nem részletezett – mechanika biztosí -taná a mobil eszköz súlypontváltozását úgy, hogy az a képernyő ripityára törése helyett lehetőleg apróbb karcolásokkal megússza a balesetet. Bár az információk szerint a terveket már több mint két éve benyújtották, még nem hozták forgalomba a leejtés ellen védelem -mel ellátott készülékeket. Pedig a tapaszta -latok alapján nagy lenne rá az igény. raJNaI TaMáS Kijelzőtörés ellen Megnövelt hatótávolsággal támad a jövő elektromos autója A mai ember jóval kevesebb időt tölt alvással – derül ki a Benyovszky Or -vosi Központ alvászavarokkal fog -lalkozó kutatásából. A mintegy ezer emberre kiterjedő vizsgálat során az is bebizonyosodott, hogy a csökke-nés mértéke átlagosan napi két óra, valamint az, hogy a nők jobban érin -tettek korunk e népbetegségében. Az alvászavar és a lerövidült alvásidő legfőbb okozói a modern elektronikus eszközök, valamint a velük járó felgyorsult életmód. Nem csoda hát, hogy Európában minden harmadik embernek problémái vannak az éjszakai pihenéssel. Míg néhány évtizede a televízió volt az egyeduralkodó az éjjeli időtöltés terén, mára átvette helyét az internet és a hordozható eszközök haszná -lata. A kialvatlanság következményei éves szinten milliárdos károkat okoznak, legyen szó akár közúti balesetekről, ahol az esetek 6%-át teszik ki a fáradt vezetők által okozott ütközések, akár más nagy figyelmet megkö -vetelő munkakörökről. Egyes szakmáknál, mint például a kamionsofőr vagy a pilóta, különösen fontos a kipihentség és a jó alvás -képesség. Az elemzések szerint a nőket nagyobb mértékben sújtják ezek a problémák, mert állandó kettős megfelelési kényszer neheze -dik rájuk: a munkahely és a háztartás vezetése során. Így a keletkező stressz gátolja őket a nyugodt alvásban. A kutatók szerint a probléma megszünteté -sére számos egyszerű módszer létezik, ám ezeket az elkényelmesedett életmód miatt nem használjuk ki eléggé. Orvosság lehet a rendszeres mozgás, a késői étkezés elkerü -lése, a napközbeni relaxálás, és az agy pihen -tetésének megtanulása. LáSZLÓ GáBOr Kevesebbet alszunk, mint elődeink Bitcoin elfogadóhelyek listája: https://www.spendbitcoins.com/places/ a cikk írásakor 130 és 150 USd között mozgott a Bitcoin árfolyama. Fotó: Lengyel rita ","XI. évfolyam 7. szám 12 • Műhely Sport Ha akrobatikus kosár show, akkor Face Team ! Lélegzetelállító zsákolások, hatalmas ugrások, zene, tánc és vidám sportolók. Magyarország egyedülálló sportcsapata, a Face Team, akik milliókat szórakoztat -tak már különleges akroba-tikus műsorukkal. Felléptek FIBA mérkőzéseken és NBA sztárokkal is, valamint egé-szen a Britain’s Got Talent tehetségkutató műsor elő -döntőjéig meneteltek. Közü -lük a BME Vegyészmérnöki és Biomérnöki Karán tanuló Tamási Jánossal , a Face Team freestyle-os tagjával beszélgettem. Mikor és hogyan alakult a Face Team? 2004-ben Takács Áron alapította a csapatot. A volt gimnáziumá -ból keresték meg, hogy az iskolai napon csináljon egy fellépést, mivel tudták, hogy ügyesen bánik a kosárlabdával és sok látványos trükköt tud. A barátaival vállalta el, és együtt rakták össze a műsort. Annyira jól sikerült a produkció, hogy a következő évben is meghí -vást kaptak, de akkorra Áron már több embert meghívott a fellépésre. Én is akkor, 13 évesen kerültem be a csapatba. Hány tag van jelenleg a csapatban? Van-e lány résztvevő? Jelen pillanatban kilencen vagyunk, de a szám nagyon képlékeny, hiszen utánpótlás nevelésével is foglalkozunk. 10-20 fiatal aktív résztvevője az utánpótlás- csapa -tunknak, és gyakran már ők is járnak fellépni. Korábban volt lány is közöttünk, most csak az utánpót -lás együttesben van. Kiket vártok az utánpótlás-csapatba? Milyen tulajdonságok szükségesek ahhoz, hogy valaki a Face Team tagja legyen? 12-20 év közötti fiatalokat várunk, de igazából mindenki eljöhet kipró -bálni magát. Természetesen fonto -sak az alapok, tehát a fizikum és labdaérzék, azonban ezeken kívül nagyon sok bátorság kell, valamint bírni kell a fizikai terhelést is. Ha ezek adottak, akkor még mindig ott vannak az akrobatikus elemek és a freestyle trükkök, amiket nagyon sokat kell gyakorolni. Azt is tudnia kell minden tagnak, hogy csapatként működünk, így mindenki magáért és a többiekért is dolgozik. A kosárlabdán kívül milyen sportok vannak még a show-ban? Létezik az úgynevezett korfball, amely tulajdonképpen egy palánk nélküli kosárlabdagyűrűt jelent, azonban az a normál társánál jóval magasabban van, így magasabbak és látványosabbak az ugrások és a zsákolások. Továbbá kézilabda show is van, ahol szintén a trükkös passzjátékkal és a kapura lövés előtti hatalmas ugrásokkal kápráz -tatjuk el a közönséget. Mennyire egyedülálló ez a show, amit csináltok? Vannak természetesen más hasonló csapatok a világon, főleg Amerikában nagyon sok. Amiben talán régen egyedülálló volt a mi produkciónk, az az, hogy külön -böző jelmezekbe öltöztünk, így kicsit színházi előadás lett belőle. Hogyan néz ki egy edzés nálatok? Hetente háromszor edzünk itt Budapesten, természetesen az egész alapja a kosárlabda. Általá -ban egy palánkra játszunk, majd ezt követően, mindenki a saját trükkjeivel foglalkozik. Az akroba -tikus zsákolók az ugrásokat, szaltó -kat és a zsákolásokat gyakorolják, míg a freestlye-osok a különböző trükköket és labdazsonglőrködést. Természetesen az erőnlétre is oda kell figyelnünk, így ezzel is foglal -kozunk az edzéseken. Inkább kosárlabda vagy inkább show? Milyen felszerelések szükségesek? Teljesen egymás mellett fut a kettő, hiszen maga a kosár -labda egy sport, viszont mellette olyan elemek is beépülnek, mint például a break tánc, ami egyben már show-vá teszi az egészet. A felszerelés alapja a tagok ruhái és a labdák mellett a trambulinok és a matracok. Ezeknek nagyon jó minőségűnek kell lennie, hiszen igyekszünk a profizmusra törekedni. Sokszor szokott azonban probléma lenni a matracokkal, hiszen ezek nagyon nagyok, és nem lehet szállítani őket, így félve várjuk, hogy mi is fog ránk várni ott, ahova megyünk. Melyik meghívások voltak számodra a legemlékezetesebbek? Az NBA Live Tour keretében voltunk Rómában, ahol egy mérkő -zés szünetében léptünk fel. Ezenkí -vül a Britain’s Got Talentben is bejutottunk a legjobb 40 produkció közé, amely igen szép eredmény -nek számít, és azt hiszem ezzel méltó módon képviseltük Magyarországot. Továbbá Devin Graham-mel, aki extrém sportok -ról csinál különleges videókat, közösen készítettünk egyet itthon, amely azóta igen szép sikereket ér el a világhálón, hiszen másfél hónap alatt közel hatmillióan nézték meg. Hogyan készülnek el a koreográfiák? Az edzéseken szedjük össze az ötleteket, kiválasztjuk a zenéket és megpróbáljuk összerakni a showt. A leglényegesebb dolog, hogy változatos legyen a műsor, tehát egy zsákolós rész után következ -zen egy kis freestyle, aztán ismét zsákolások és így tovább. Ebbe aztán még be szokott épülni egy kis tánc is, amit az egész csapat együtt csinál. Szoktak-e hibák lenni a műsor közben? Volt-e már esetleg komolyabb sérülés ebből? Természetesen be szoktak csúszni hibák, de túl kell ezeken gyorsan lépni. Arra törekszünk, hogy egyre inkább tökéletesítsük az előadásun -kat, és ezt csapatként igyekszünk megtenni, segítjük, és nem hibáz -tatjuk egymást, ha valami nem úgy sül el. Általában kisebb sérülések előfordulnak, azonban volt egy eset, amikor az egyik társunk egy zsákolás közben fennakadt abban az emberben, akit éppen átugrott, ezután rosszul érkezett a földre és sajnos a keze is eltört, de a show akkor is ment tovább. Hogyan teremtitek meg a financiális hátteret? Vannak szponzoraitok? Korábbi menedzserünk sok fellé -pést szervezett nekünk, ahol aztán sikerült pénzt is keresnünk, amit felszerelésekre, illetve utazásra költöttünk. TÓTH dáNIEL Április 27-én a BME-n rendezték meg a súlyemelő MEFOB-ot. 15 felsőoktatási intézmény 49 hallgatója indult a versenyen, köztük 23 műegyetemista – akik közül 20-an a MAFC sportolói. Versenyzőink a korábbi évekhez hasonlóan jól szerepeltek. BME-s dobogósok: 1.hely: Sárkány Zoltán (VIK) és Bárdos Péter (VBK), 2.hely: Antal Gábor (VIK) és Földi Tamás (GPK), 3.hely: Jakab Gergely (GPK) és Baksza Ádám (GPK). Nem BME-s, de MAFC-os dobogósok: 1.hely: Nagy Bence és Kakatics Máté 3.hely: Tóth Barnabás Csapatversenyben fölényes győzelmet szereztek emelőink a Szegedi Tudomány -egyetem előtt, melynek csapatát az Universiade győztes Nagy Péter is erősítette. 1. BME 54 pont 2. Szegedi Tudományegyetem 35 pont 3. ELTE 14 pont raJNaI TaMáS Súlyemelő MEFOB Fotó: Székely Zsolt 2013. május 9-én rendezték meg az egyetemek közötti hagyományos evezőversenyt. A sportesemények indulói a Budapesti Corvinus Egye -tem, a BME, az Eötvös Loránd Tu -dományegyetem és a Semmelweis Egyetem csapatai voltak. Emellett győri, szegedi, bécsi és linzi egyete -mek hallgatói is megmérettettek a futamokon. Az egész napos programsorozat házigaz -dája Gundel Takács Gábor volt. Az ünnepé -lyes megnyitó Dr. Simicskó István sportért és ifjúságért felelős államtitkár beszédével kezdődött, aki arra hívta fel az egybegyűl -tek figyelmét, hogy használják ki a Duna adta lehetőségeket, és még több vízköz -pontú rendezvény szervezésére bátorította az embereket. A további felszólalók között volt a ferencvárosi polgármester, a Corvinus Egyetem rektorhelyettese és az Antall József Tudásközpont igazgatója, Antall Péter is. A megnyitó után Dombóvári István szórakoz -tatta a közönséget, majd az induló csapatok bemutatkozó filmjeit követően az egyetemek pompomlányai tartottak rövid bemutatót az érdeklődők számára. Elsőnek a nyolcpárevezős hajók előfutamára került sor, ahol a döntőbe jutásért folyt a küzdelem, amibe végül a Műegyetem, a Corvinus, a győri és a szegedi egyetemek csapatai jutottak be. Ezután a sárkányhajós evezés következett, melyhez az indulásra kész hajók a Parlament előtt sorakoztak fel. A futamon 3. helyen végzett a Bécsi Egyetem csapata, ezüst érmet szereztek a Corvinus diákjai, első helyen pedig a SOTE hajója ért célba. Egyetemünk hajója a 4. helyen siklott be. A győztes csapat kapitánya elmondta, hogy egy hónapig heti egy edzéssel készül -tek a megmérettetésre. Kitartó munkájukért egy brüsszeli tanulmányutat nyertek, amit az Antall József Tudásközpont ajánlott fel számukra. A nyolcpárevezős csapatok döntője a Vigadótól indult. Mindenki nagyon kitar -tóan küzdött a célba jutásért, azonban a Duna szeszélyessége miatt senkinek sem volt könnyű dolga. A verseny napján hatal -mas hullámokkal kellett megküzdeniük az evezősöknek, és sok hajóba bevert a víz is. Az első 300 méter után már látszott, hogy a győri evezősök előnyre tettek szert, majd végül magabiztosan meg is nyerték a futamot a BME és a Corvinus előtt. A rendezvényre kilátogatók nemcsak szurkolhattak, hanem egy vízi parádé szemtanúi is lehettek, emellett a helyszínen lévő sátrakban különböző programokon vehettek részt. A „Játszó Sziget” nevezetű standon ingyenes kocsmai játékokkal üthet -ték el az időt és értékes ajándékokat is nyerhettek a kilátogatók. Az eseménydús nap lezárásaként pedig a Compact Disco slágereire tombolhattak a szurkolók és a versenyzők egyaránt. TaKáCS KarOLINa Egyetemista majális ","2013. május 13. 13 • Műhely Magazin HIRDETÉS Mikor olvastál el egy verset utol-jára? Mit gondolsz, vagány dolog menőnek lenni, a kultúra minden formáját elkerülni, és közben el-felejtkezni egy csodálatos világ-ról? Igen, igazad van, olvass in -kább te is csacska lányregényeket vagy sablonos fantasyket, állj be a sorba, légy modern, internetezz inkább, de nehogy a kezedbe fogj akár egyetlenegy könyvet is! Áruld el, ismersz fiatal költőket? Azt kérded, honnan ismernél, hiszen könyves -boltba sem szoktál járni? Nos, elárulok neked egy titkot: verseket nemcsak a könyvlapok mélyén találhatsz, tudniillik a világháló is komolyan próbálkozik azzal, hogy finoman körbeszőjön a költészet hatalmával. Létezik egy oldal, amely egy kis állandó -ságot próbál belecsempészni „sötét száza -dunkba”. Nem sokat, éppen alig észre -vehetőt, de egy kicsit is figyelmes ember máris láthatja benne a remény éledező sugarait. A kiultetes.felonline.hu tizenegy korunkbeli költőt ültetett ki szó szerint az érdeklődő, inkább kis, mint nagyközönség elé. Tizenegy költő, 111 vers és megany -nyi gondolat található itt. A szerkesztők valamit az elején leszögeztek: fejenként tíz vers és bezárulnak a kapuk, dominál az állandóság, nem kerülhetnek fel újabb alkotások. Olyan ez, mintha lélekben egy képzeletbeli könyvet forgatnánk, az egyszer már kinyomtatott lapokra ugyanis képtelenség további verseket legépelni. Igen, abban teljesen igazad van, hogy kevés a jó vers mostanság. Csak a sablon, a szenny, magukban a tehetséget látó kontárok, és ki tudja még, mennyi fura szerzet próbál rímeket faragni – többnyire sikertelenül. A kötelező iskolai órákról már nem is beszélek. Gondolom, te sem szerettél verseket tanulni, vagy belema -gyarázott talányokkal kielemezni azokat, ráadásul mások előtt. De bízz bennem, ezzel az oldallal megérné foglalkoznod. Nem erőltet semmit, nem kelleti magát, csak létezik, áll magában, és várja, hogy valaki örömet leljen benne. Sajnos nagyon régen olvastam én is igazán szépséges lírát, de aztán a véletlen idesodort, kiülte -tett engem megannyi tökéletes vers ottho -nába. Akár elhiszed, akár nem, de egy percet sem bántam meg, amit itt töltöttem. Csodás volt és új, mégis úgy éreztem, ezeréves sugallatok cikáznak körülöttem. S mondd, Te igényled a kultúrát? Szánsz rá elég időt az életedből? Van benned annyi, megtisztelsz-e valakit azzal, hogy törődsz a munkásságával? Azt tanácso -lom, gondolkodj el azon, mivel foglalkozol életed minden egyes napján, és ne próbáld továbbra is győzködni magad, hogy neked semmi időd nincs elmerülni egy fiatal társad modern versében. rUJSZ KrISZTINa Melankólia a költészetről a maga eszközeivel a Műhely is évek óta támogatja a lírát. Lapunk 16. oldalán rendszeresen közöljük egyetemista szerzők verseit. Ha valaki úgy érzi szívesen közzé tenné gondolatait, küldje el alkotásait szerkesztőségünk e-mail címére, mi pedig a legjobbaknak helyet adunk a Gondolatok szépirodalmi írásai között. - a szerk. Emberi Erőforrások Minisztériuma K K Á I D E M B T N O P Z Ö www.szkene. hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet május június (sze.) 20:00 Nézőművészeti Kft.: A fajok eredete (cs., p.) 20:00 Pintér Béla és Társulata: Szutyok (szo.) 19:00, (v.) 20:00 Pintér Béla és Társulata: A 42. hét (h.) 20:00 David Harrower: Blackbird az Orlai Produkciós Iroda, a Szkéné Színház, és a FÜGE közös előadása (sze., cs., p..) 20:00 Pintér Béla és Társulata: A Démon Gyermekei (szo.) 11:00 Petőfi Sándor - Gál Tamás: A helység kalapácsa családi színház (v., h.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása (k.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (sze.) 20:00 Székely János: Caligula helytartója a Vádli Alkalmi Színházi Társulás és a FÜGE közös előadása (cs., p.) 19:00 Agota Kristof: A nagy füzet a Szkéné Színház és a Forte Társulat közös előadása (szo., v.) 20:00 Pintér Béla és Társulata: A 42. hét (sze., cs.) 20:00 Asagao bemutató táncelőadás (szo., v.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (h.) 19:00 Harold Pinter: A gondnok a Nézőművészeti Kft. és a Szkéné közös előadása (k.) 19:00 Scallabouche Company: Impro Café Budapest Improvisation-Cabaret Show (sze.) 19:00 Székely Csaba: Bányavakság a Szkéné és a FÜGE közös előadása (p., szo.) 20:00 Élőkép Színház: Etűdök alapszínekre vizuális mozdulatszínház (v.) 20:00 Nézőművészeti Kft.: A fajok eredete (h., k.) 19:00 Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása (cs., p., szo.) 20:00 Pintér Béla és Társulata: Árva Csillag (k., sze., cs.) 20:00 Pintér Béla és Társulata: Anyám orra (sze., cs.) 20:00 Pintér Béla és Társulata: A Sütemények Királynője (p., szo.) 20:00 Pintér Béla és Társulata: A 42. hét (h., k., sze.) 20:00 Pintér Béla és Társulata: Kaisers Tv, Ungarn (cs.) 19:00, 21:00 Élőkép Színház: Élő Felszín bemutató vizuális színház 1. 2., 3. 4., 5. 6. 8., 9., 10. 11. 12., 13. 14. 15. 16., 17. 18., 19. 22., 23. 25., 26. 27. 28. 29. 31., 1. 2. 3., 4. 6., 7., 8. 10., 11. 12., 13. 14., 15. 17., 18., 19. 20. ne csak láss. Szké né zz! bemutató asagao Plusz egy kávéból, hajvá -gásból, színházból, sütiből. +1 kedves projekt, amiért érdemes hinni a világ-ban. A Suspended Coffee akció Magyar -országra is megérkezett; támogass egy rászorulót egy mindennapi aprósággal. 2012. december 22-e, emlékszünk még rá? Mikor a karácsonyi filmek között felbukkant egy-egy világvége riport, mikor földbe vájt bunkerekről és misztikus természeti csapások -ról írtak a bulvárlapok színes oldalain. Az a bizonyos világvége, amelyről szkeptikusok és hívők értekeztek, amely webportálok poénja és ezoterikusok vesszőparipája lett. Az „A-jóslat” nem jött be. Így lassan fél évvel a dátum után a világ még mindig forog. Volt azonban egy „B-terv” is… Mivel 22-e közeledtével egyetlen óriásmeteor sem tartott bolygónk felé, sőt az állatok is teljes békében várták a világ utolsó napját, az addig megrögzött apokalipszis-hívők új próféciát kiáltottak az univerzumba: decem -ber 22. nem a világ, csupán egy korszak vége. Egy új időszak kezdete, egy spiritualitással teli szebb világé. Csak nem ráhibáztak? Habár azt a fene-nagy spiritualitást nehéz kiszúrni. Még egyetlen megvilágosodott utast sem láttam lótuszülésben mantrázni a villamoson és az autópályákon sem szól Hare Krisna a sűrű dudaszó helyett. De a fenébe is, valahol mégiscsak igazuk volt… Az „összefogás” szó ugyanis befészkelte magát a mindennapokba. Nemrég a hajléktalanok jogaiért vívott geril -laharctól voltak hangosak a híradások, majd a hóviharban rekedt utasokért megtett soha nem látott fáradozások történetei töltötték meg a közösségi oldalak falait. Most pedig megérke -zett a Suspended Coffe akció, mikor emberek százai vásárolnak eggyel több szendvicset vagy teát, hogy azt egy rászoruló idegennek ajándé -kozzák. Apróságok talán, de itt vannak, és szebbé teszik ezt a sokszor mogorva világot. Ne hagyjuk, hogy ezek a kis kincsek eltörpüljenek a sok rémhír és rossz mellett. Nevezzetek hát naivnak, de mintha tényleg kicsit szebb lenne e világvégét túlélt csúnya világ. NézőpoNT KISS BOrI Oszd meg és ne fukarkodj ","XI. évfolyam 7. szám 14 • Műhely Koncert Tanár-diák ajánló ÖSSZEáLLÍTOTTa: rUJSZ KrISZTINa FOTÓK: TÓTH MáTÉ Zákány Judit, a BME Angol nyelvi csoportjának csoportvezető-helyettese: A Budapesti Wagner Napokat idén június 8. és 23. között rendezik meg a Művészetek Palotájában. Az érdeklődő közönség hét opera -előadást és három dokumentumfilmet tekinthet meg a nyár első hónapjában. Az esemény nemzetközi hírnévre is szert tett, a BBC 2008-ban közvetítette a rendezvénysorozatot. Első alkalommal 2006-ban rendezték meg a fesztivál, azóta pedig minden évben új produkciókkal állnak elő a rendezők. A fellépők között a legtehetségesebb operaénekesek nevei sorakoznak, mint Annette Dasch vagy James Rutherford. Az idei évben többek között A nürnbergi mesterdalno -kokat, a Lohengrint és a Parsifalt is bemutatják. Különleges csemegének számít a június 21-én megrendezésre kerülő dalest, amelynek keretein belül a komponista összes dalát zongorakíséret mellett van lehetősége meghallgatni az érdeklődőknek. Szeretnék még egy remek balett előadást is ajánlani. Június 30-án a Margitszigeti Szabadtéri Színpadon mutatják be Seregi-Hacsaturján Spartacus című balettjét. Az egész estés műsor alatt a már számtalanszor feldolgozott ókori történelmi esemé -nyek újjászületését tekinthetjük meg. A Spartacus közel negyven éven keresztül a Magyar Operaház állandó előadásai között szerepelt. Egy valóban lenyűgöző és energikus darab, a vizsgaidőszak után a balettra fogékony diákoknak remek kikap -csolódási lehetőség. Fejes Dóra, a BME-GTK műszaki menedzser hallgatója : A Budapest Park ugyancsak egy éve nyitott meg, de azóta is töret -lenül a legjobb koncerteket biztosítja a kikapcsolódni vágyók -nak. A magyar könnyűzene legkülönlegesebb és legnépszerűbb előadóinak koncertjei nap mint nap követik egymást. Nemcsak a fiatalabb korosztály találhatja meg az ízlésének megfelelő progra -mot, ugyanis több évtizede működő zenekarokat is rendszeresen meghívnak fellépni, így az idősebbek is szívesen ellátogatnak egy-egy nyári napon a Rákóczi híd pesti hídfőjénél található szóra -kozóhelyre. Kevesen tudják, hogy a Park sokszínű kulturális élettel rendelkezik: állandó helyszíne különböző kiállításoknak, táncházaknak, bemutatóknak. Én május 17-én a barátaimmal fogok kilátogatni a szabadtéri szórakozóhelyre, ugyanis a Punnany Massif fog fellépni. A pécsi underground banda idén ünnepli fennállásának 10. évfordulóját, amit jubileumi koncert-sorozattal ünnepel. Az eddigi három albumok dalai nagyon a szívemhez nőttek, de remélem, hogy a most készülő CD-ről is eljátszanak majd néhány számot. Magazin Az underground művé -szek stílusosan nyomtak egy nagy barackot azok feje búbjára, akik szerint a hazai kortárs költészet haldoklik. Fiatal rímfaragók egy cso -portja egyre szélesebb kör-ben népszerűsíti a modern versköltés egyik sajátos faj-táját, mely frissítést és pezs-gést hoz a magyar irodalmi életbe. A magyart az egyik legnehezebb nyelvnek tartják a világon. Éppen ez a bonyolultság és a hatalmas szókincsanyag adja meg azt az esszenciát, mely annyira izgal -massá és felkavaróvá teszi, lehetővé téve azt, hogy különleges alkotások melegágya legyen. Nyelvünk olyan lenyűgöző massza, melynek 44, ábécéalkotó betűjéből, számtalan kombinációt felhasználva, végte -len lehetőségek tárháza ajánlkozik annak megformázására. Pár éve egy csapatnyi fiatal költő összefogott, ugyanis vérfrissítést akartak a honi magyar kortárs irodalomban. Így elültették a slam poetry csíráját a Műcsarnok egyik termének pódiumán. A vállalkozás sikeresnek bizonyult, a műfaj egyre szélesebb körben ismert, a slam esteken pedig ritka az üres székek látványa. Kezdetben csak Budapestet, majd lassan az ország nagyobb telepü -léseit is behálózta ez a speciális, a modern költészet válfajaként aposztrofált előadó-művészet. A műfaj elindulása Marc Smith önjelölt költő és barátai nevéhez köthető, akik saját maguk szóra -koztatására kezdték el a szócsa -tázást kedvenc chicagói klubjuk -ban. A performanszok sikere olyan nagynak bizonyult, hogy hamarosan villámgyorsan terjedt el a városban, majd megcélozta az amerikai underground helyszínek legjelentősebb állomásait is. A slam poetryt – szabados fordí -tásban „ütős költészetet” – a spoken world, mint egy sajátos ágazatát szokás emlegetni. Olyan irodalmi forma, mely keveredhet a zenével, tánccal és egyéb színpadi elemekkel is. Meghatározása nem egyszerű, igazi műfajkollázs, mely éppen attól válik különlegessé, hogy a többi társirányzattól eltér. A szövegeket előre megírják és begyakorolják, éppen ezért nem freestyle, azonban a rap kategóriá -jába sem sorolható be, mivel nem a rímek száma a lényeg és a kötött ütemes lüktetés sem alapfeltétel. A verseny felépítése a műfaj hagyományainak megfelelően kétfordulós, a zsűri általában a közönség soraiból verbuválódik, de a nézősereg valamennyi tagja kifejezheti lelkesedését vagy éppen nemtetszését az alkotások iránt. A slam legfontosabb attribú -tuma a háromperces produkció minősége, valamint az egyéniség, mely megbújik a szövegek tartalma mögött. A slammerek aktuális témákat feszegetnek és az utca nyelvén szólítják meg a hétköznapi embereket. Előszeretettel használ -ják az abszurd humor elemeit, a nyelvi bravúrokat és zseniálisan építik bele saját személyiségüket, véleményüket is a kreációkba. Műfaját tekintve három típussal találkozhatunk. A „theme slam” során a versenyzők egy előre meghatározott témát dolgoznak fel saját szájízűk szerint, a fő ihletfor -rás megszabott és a résztvevőknek erre alapozva kell papírra vetniük. A nyitott slamnél bárki előadhatja saját költeményét, fantáziájának és témaválasztásának semmi nem szabhat gátat, nincs megkötés. A zárt slamnél kizárólag meghívásos alapon léphetnek fel az elődadók, ahol „veteránok” krémje pörgeti meg nyelvét és néz farkasszemet egymással. Ebben az egészben az a legszebb, hogy nemcsak szórakoztat, és gyakran gondolkodásra késztet, hanem hihetetlen közösség össze -hozó ereje is van azáltal, hogy a performansz interakcióba lép a publikummal. Itt nem sértés a csettintgetés, a bekiabálás, ellen -kezőleg: minél hevesebb a reakció, annál sikeresebb a produkció. A közönség magával a zsűrivel szemben is kifejezheti vélemé -nyét, előlép egyfajta zsűrit zsűriző pozícióba. A slam poetry estek igazi kultúr dzsemborik, ahol mindenki, aki a nyelvi csűrés-csavarásra igazán fogékony, kitűnő kikapcsolódásra tehet szert, táplálva agyának műveltségre fogékony részét. A műfaj itthon is heves sikereket ért el, Műcsarnokbeli bölcsőjéből már rég kinőtte magát, és úgy tűnik, megcélozta a csillagos eget. A hazai slammerek egyre bővülő eseménysorozatának legalább egy állomására érdemes ellátogatni, hiszen garantáltan gyilkos szöve -gelés várható. MELIS dÓra Újra trend a költészet – A slam poetry Fotó: Lengyel rita HIRDETÉS ","2013. május 13. 15 • Műhely Magazin A májusban új lemezzel je-lentkező pécsi „hungaro trip pop” kollektíva, a Punnany Massif idén ünnepli fenn-állásának 10. évfordulóját. Ennek apropóján kérdeztük a zenekar két alapító front -emberét, Farkas „Wolfie” Rolandot valamint Felcser „Rendben Man” Mátét . A kétfős alapformáció létrejöttét hivata -losan 2003-ra datáljátok, így jubiláltok az idén. A tízhetes tavaszi turné mel -lett készültök-e valamilyen különleges eseménnyel, meglepetéssel a rajongók számára? F.R.: Az egész élet egy meglepetés. Attól függetlenül, hogy most éppen jubilálunk, minden koncertre készülünk valami extrával. F.M.: Az egész idei évünk az elmúlt tizet öleli körbe. Ehhez jön még a lemezmegjelenésünk is, ami egész éves ügy, mert ősszel lesz a lemezbemutató turnénk. Tehát megint végigzenéljük az évet, akárcsak tavaly. De tíz év tényleg szép hosszú idő, és köszönjük a hallgatóknak, hogy ennyi ideje figyelnek ránk. Mára országosan ismertek lettetek, bir -tokba vettétek az összes hazai fesztivál nagyszínpadát, milliós nézettségű kli -pekkel és számtalan szponzorral ren -delkeztek. Amikor belevágtatok a zené -lésbe, gondoltátok volna, hogy mindezt elérhetitek? F.R.: Természetesen nem, eleve nem is olyan célok vezérel -tek minket, hogy majd egyszer nagyszínpados zenekar leszünk. Persze gyerekként világkörüli turnéról álmodoztam, de nem volt ilyen indíttatásunk a legelején. F.M.: Eleinte nyilván nem tudod, hogy meddig nyújtózkodhatsz. Nem feltétlenül azért, mert nem tartod magad érdemesnek rá, hanem inkább nem gondolod azt, hogy tudsz annyira kitartó lenni, hogy a végén elérd a célod. Ma elmondhatjuk azt, hogy jó dolog a bőrünkben lenni. F.R.: De nem olyan könnyű történet ez, mint ahogyan sokan gondol -ják. Bár vannak videoklipjeink és nagyszínpadon zenélünk, azért ehhez sok háttérmunka szükséges. Mostanra bizonyára sűrűn felismernek benneteket az utcán, mennyiben más egy átlagos napotok, mint például 2-3 évvel ezelőtt? F.M.: Nekem szerencsém van, mert én nem költöztem Budapestre. Nem annyira vészes egyébként, inkább csak a fesztiválokon nehéz. F.R.: Gyakran előfordul például, hogy a villamoson összesúgnak a hátunk mögött. Mindenféle nagyképűséget félretéve velem konkrétan tegnap történt az, hogy álltam a megállóban és egyszer csak rám nézett egy fiú valami olyan testtartást prezentálva, amiből arra mertem következtetni, hogy én egy hollywoodi filmcsillag vagyok, így inkább elfordítottam a fejem. A fesztiválokon pedig pár évvel ezelőtt simán belefért, hogy fellépés után lemegyünk a színpad -ról, és önfeledten jól érezzük magunkat. Ezt manapság már kicsit nehezebb megtenni, mert azért úton-útfélen fel-felismer -nek bennünket, szóval a korábbi megszokott civil életünkhöz képest számottevő a változás. Eredetileg az underground hip-hop világából érkeztetek. Amikor elkezd -tek benneteket játszani a tévék és rádiók, illetve kialakult a jelenlegi, élőzenés felállás, a „földalatti” kö -zegből többen elpártoltak mellőletek. Terveztek-e még esetleg adni valamit kimondottan az előbb említett csoport -nak, vagy már kizárólag a jelenlegi populárisabb vonalra koncentráltok? F.R.: Minden lemezen hangsúlyt fektetünk rá, hogy legyenek utalá -sok arra, igenis tudjuk, honnan indultunk. Az új album sem lesz kivétel. F.M.: Az undergroundot két oldal -ról lehet megközelíteni. Az egyik, hogy kevésbé hangzatos, kevésbé komoly zeneiséggel megáldott, ugyanakkor informatív szócsöve a rap zenének. A másik oldalról meg egy kevésbé igényes, lebutított verziója egy zenés dalnak. Ennek a kettőnek lehetséges ugrálni a mezsgyéjén. Mi ugyanazt a zenét barokkosabban oldjuk meg, több zeneiséggel. Ezáltal beleesik abba a kategóriába, hogy még annak is teszik, aki amúgy soha nem hallgatna meg egy undergro -und előadót. De igyekszünk arra törekedni, hogy olykor kielégít -sük azok igényeit is, akiknek még az első lemezünk volt egy fontos mérföldkő. Ugyanakkor máig sem értjük, hogyan tudták ennyire szeretni… Ha megkérnénk tíz embert, akik már hallottak rólatok, hogy mondjanak tőletek egy számot, valószínű 7-8-an azonnal rávágnák, hogy „Élvezd”. Mit gondoltok, az új dalok között lehet-e olyan, amely átveheti az első számú sláger szerepét? F.M.: Ajjaj, van köztük olyan szerintem, amit konkrétan mindenki dúdolni fog a következő fél évben. Az Élvezd -nél egyébként előre éreztük, hogy ez lesz. F.R.: Igen, abban volt egy pici tudatosság. Sejtettük, hogy valószí -nűleg átütő sikere lesz, vagy ha nem, akkor meg lehúzhatjuk a rolót, szóval benne volt a rizikó -faktor. De összejött, úgyhogy köszönjük, hogy az emberek ennyire szeretik azt a dalt, mert ha ez nem történt volna meg, akkor nem biztos, hogy most így, ebben a formában, ezekre a kérdésekre ilyen válaszokat tudnánk adni. Reméljük, a következő lemezünk is elnyeri majd a hallgatók tetszését! Háda ZOLTáN Itt a szavak sportja extrém Punnany Massif interjú Harmincéves korodra neked is lehet egy garzonlakásod, egy jól futó verdád és családod – ehhez mindössze csak kicsit kell odafigyelni a kiadá -saidra. A párkeresős feladat teljesen rád van bízva, a többiben azonban kaphatsz segítséget. Hidd el, kevésből is neki lehet állni a megtakarításnak, minden ötödik diáknak már most is megy. Őszintén: akarsz te is ebbe az ötödbe tartozni egy lakásért és egy autóért cserébe? Az OTP hazai öngondoskodási állapotokat vizsgáló kutatása szerint a felsőoktatásban töltött éveket követően, 24 év felett a házasságkötés, a lakás- és az autóvásárlás jellemzi leginkább a fiatalok terveit. Ezek azonban annyi pénzt igényelnek, amit már nem lehet mellényzsebből előhúzni – előre kell tehát takarékoskodni. Mit tesznek azok, akik az irigyelt ötödbe tartoznak, vagyis rendelkeznek már az öngondoskodás valamilyen formájával? Alap, hogy tanulmányaik alatt lehetőségeikhez mérten munkát vállalnak, és a keresetük egy részét, például 10%-át tudatosan félreteszik, egyfajta állandó kiadásként kezelik. A kicsiben elkezdett megtakarításból teremtheted meg a nagy dolgokat, amikre vágysz. Az OTP Bank félévente teszi közzé rendszeres kutatá -sának, az Öngondoskodási Indexnek az eredményeit, amely a lakosság öngondoskodási, megtakarítási szokásait méri fel. Ezáltal minden generá -ció iránymutatást kaphat az előtte álló általános célokról, és így célirányo -san tervezheti előre megtakarításait. Többet tudhatsz meg erről a www.otpbank.hu/ongondoskodas oldalon! (x) Lakás, autó, munka, gyerek Persze majd évek múlva, de kezdj neki ma! ViTaFóRuM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. A minap egy „szokásos” nagyvá -rosi jelenetnek lettem fül- és szemtanúja. Jobbra tőlem gyanút -lanul ücsörgő néni a megállóban veszteglő HÉV-en, mellette egy kapucnis alak, aki indulás előtt gondolt egyet, kikapta a néni kezéből a táskáját, majd leugrott és elfutott. Hiába a kiabálás, könnyek és kétségbeesés, senki meg sem mozdult, a rabló pedig akadályta -lanul kereket oldott… Vajon szimpla közöny, ha valaki -nek nem segítünk egy ilyen helyzetben, vagy inkább félelem attól, hogy nekünk is bajunk esik? Lehet azon egyáltalán csodálkozni, ha az emberek inkább úgy tesznek, mintha semmit sem láttak volna és visszabújnak a védelmet jelentő csigaházukba? Sajnos ma már alig akad olyan, aki egy rablást látva a tettek mezejére lép, hiszen ha üldözőbe veszi a tolvajt, könnyen maga is ráfázhat. Sosem lehet tudni, mi történik, ha a tettes nem egy tizenéves suhanc, aki a feszti -válbérletre gyűjti a „rávalót”, hanem egy profi bűnöző. Ha az utóbbi, akkor már kés vagy más támadóeszköz is könnyen előke -rülhet – az életüket pedig nem sokan kockáztatnák egy vadidege -nért. Nem is beszélve arról, hogy ha sikerül is megcsípni a támadót, utána jön a szokásos tortúra: tanúskodni kell, tárgyalásokra járni, ami hosszadalmas folyamat. Sokan inkább elkerülik tehát ezt az egészet azzal, hogy hagyják, hadd fusson a tolvaj, még akkor is, ha esetleg meg tudnák állítani. Azok pedig, akik ilyenkor rosszallóan csóválják a fejüket, és kárhoztatják a ma emberét, hogy mennyire kiveszett belőle a humánum – elgondolkodhatnak mindennek a valódi okán is. Egyre inkább bezárkózunk, magunkba fordulunk, egyre nehezebben segítünk, és nehezebben veszünk tudomást mások szerencsétlensé -géről, vadidegenekről, akik bajba jutottak. Ám nem könnyű áttörni azt a bizonyos csigaházat, mert a bizalmatlanság ma már menthetet -lenül beleivódott a korszellembe… KONTOr ILdIKÓ Csigaház Fotó: Juhász Norbert ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK Csíz Volt egy kedvenc magazinja, egy havonta megje -lenő lakberendezési lap. Évek óta minden hónap -ban megvásárolta, talán már csak megszokásból is. Kislány volt még, amikor az első példánya a kezébe került. Akkoriban imádta az édesanyját utánozni. Gyakran felvette a magassarkú cipőit, ruháit, gyöngysorait és így, teljes díszben leült a díványra, lábát keresztbe vetette és olvasgatott úgy, ahogy azt az anyjától látta. Egy rovatot különösen kedvelt a lapban, mégpe -dig azt, amelyben minden hónapban más-más híresség mutatta be csodás városi apartmanját vagy a vidéki kúriáját, ahol családjukkal, férjükkel vagy a kutyájukkal éltek. Már kislányként is csodálattal adózott ezek előtt a csillogó, márványlappal bevont fényűző életek előtt és szentül megfogadta, hogy egyszer majd ő fog boldogan visszamosolyogni a magazin hasáb -jairól. Aztán 35 évesen mindent el is ért, amire vágyott: sikeres karriert, gyönyörű, kétszintes lakást a belváros szívében, fényűző partikat és az ezzel járó barátokat. Egy valami azonban hiányzott az életéből, a boldog házasság. Két éve ment férjhez akkori szerelmé -hez, de a kapcsolatuk hamar megromlott. Talán a férfi gyakori üzleti útjai vagy a körülötte lévő állandó felhajtás okozta a házasságuk szétesését. Aznap is csúnyán összevesztek, amikor a kedvenc magazinjának a szerkesztője felkérte, hogy mutassa be otthonát a következő lapszámban. Megfeledkezve korábbi veszekedésükről ujjongva hívta fel férjét, aki nemcsak hogy nem osztozott az örömében, de egyenesen kijelentette, hogy üzleti úton lesz és nem hajlandó lemondani azt egy ócska fotózás miatt. Ez őt is elkedvetlenítette. Mindig is úgy képzelte, hogy férjével, de legalábbis párjával együtt kerül majd a lapba. A nagy napra azért saját kezűleg csinosította ki az otthonukat. Elegáns ruhába bújt és felvette az egyik gyöngysorát, amit még édesanyjá -tól örökölt. Már minden készen állt a fotózás -hoz, amikor motozás hallatszott az előszobából. Kisvártatva a férje jelent meg a nappali ajtajában. Bézs színű öltönyt viselt és mellé azt a társasági mosolyát, amit a fényképezőgépek és a riporte -rek jelenlétében mindig megvillantott. Az egész fotózást feleségét átkarolva, büszke férjként csinálta végig, de mire a magazin megjelent már rég elköltözött a csillogó belvárosi lakás -ból. A rovatot nézegetve azonban országszerte édesanyjuk ruháját magukra öltő kislányok százai gondolták magukban azt, hogy „egyszer ilyen le-szek én is”. HarMaTI JUdIT Festékbolt A reménynek van színe ? Mert én azzal festek. Reményszínre váltom, Budát és Pestet. Hálából még van-e ? Tele van a raktár, Ezt eddig nem vette, A magyar egyáltalán. Alázatból alig. Egy adag van ottan, Parlamentre szánt festék, Porzik a sarokban. Boldogság ? Elfogyott, Te jó ég vagy száz éve, Mikor fogunk kapni, Utánpótlást végre ? PIrITy ádáM Mámor Csámpázva kacsázok az úton. A mozdulatok monotonsága egészen elringat, ha becsukom a szemem, olyan, mintha meg sem moccannék. Hallom, hogy a többiek valahol mögöttem jönnek. Beszélgetnek, néha felvihog valamelyikük. Kié is az a hang…? Nagyon könnyű mindenem. Mosolyogva hátra -vetem a fejem, és futásnak eredek. Lábam szinte a földet sem éri, csak repülök előre, könnye -dén, simán, és nyílegyenesen – én legalábbis így érzem. Puff, puff, puff. Talpam ütemesen dobog a fekete tengernek tűnő betonon, melynek rücskein narancssárgásan csillog a közvilágítás fénye. Csak rúgom a levegőt, csak rúgom, rúgom, nagyokat ugorva kúszok-úszok benne, forogva dobálom magam, közben nézem az elmosódott fénycsí -kokat, a komor éjjeli eget, kezemmel a leheletem tovaszálló felhőjét verem, és nevetek… Aztán elfáradok. Szédülten rogyok egy pocsolyába, lihegésem tompán visszhangzik fülemben. Egy újszülött csodálkozásával meredek a víztükörre, ami kristálytisztán láttat mindent. Hát mi ez…? Minden figyelmem odaszentelve tenyerem óvato -san a felszínére helyezem, de addigra odaérnek a társaim, egyikük meglöki vállam, mire kezem elmerül a tócsában. Rám kacagnak, én meg vissza rájuk, hívnak magukkal, hónom alá nyúlva cibál -nak, rángatnak, menjek már. Ők is elgyengülnek a nagy huzavonában, térdre rogynak, végre békén hagynak. Meglátok egy falevelet. Bizonytalan kezemmel nyúlok utána, szemem elé emelem, és perceken át nézem hajszálvékony erezetét, szimmetrikus oldalait. Mesterien megtervezett és hibátlanul kivitelezett. – Te mit csinálsz? – kérdezik tőlem fura hangsúllyal. – Nézzétek! – mutatom nekik a felfedezett levél -két. Egyszerűen tökéletes! – akarom mondani, de egy pillanattal később már fogalmam sincs, hogy végül kimondtam-e… Zeng az utca a röhögés -től. Végül csak feltápászkodunk, megyünk, megyünk tovább a végtelen feketeségben, szórakozva, viccelődve, egymáson mulatva. Hamarosan lemaradok. Hátraejtett fejjel lesem a csillagos eget, és rá gondolok. Ő is tökéletes, mint az a falevél, mesterien megtervezett és hibátlanul kivitelezett. A teremtés csúcsának csúcsa, a lehető leglenyűgözőbb korona, ami annak tetejére kerül -hetett. Eszembe jut arcának finom vonala, amit annyiszor próbáltam lerajzolni, és sosem ment, olyan gyönyörű, annyira nagyon gyönyörű, hogy nem lehet lerajzolni, képtelenség. Eszembe jut, ahogy mosolyog rám bizalomgerjesztőn, olyan „minden rendben lesz”-félén, meg, ahogy felnéz, kissé eltátja száját és jobb mutatóujjával a belső szemzugtól haladva a külső felé végigsimítja az alsó szemhéját, szempillái tövében. Egyszer, aztán, hogy biztosra menjen, még egyszer. Nem tudom, miért szokta ezt csinálni, talán a sminkjét igazítja… – Szeretlek – mondom, vagy gondolom hangtala -nul. Aztán az égboltról a többiek után nézek. Már messze járnak, alig látom dülöngélő alakjukat. – Héj! – rikkantok utánuk. Megfeszített testtel szökkenek egyet, s előrevetem magam, bele az ingadózó, pihekönnyű világba. HOrVáTH SZILVIa 5 7 4 6 7 8 1 9 3 5 3 2 1 6 9 8 5 5 2 9 2 7 6 4 7 3 pálya szülő árgy zköz ajáték kiált n es t vízzel ellát sfém sztó jta dő HIRDETÉS A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfej -téseket a magazin@muhely.com e-mail címre várjuk 2013. május 17-ig. Előző számunk nyertesei: Józsa Ernő (színházjegy) és Donkó Mária (póló). 1. Vonatpálya, 2. Egyik szülő, 3. Kegytárgy, 4. Evőeszköz, 5. Kártyajáték, 6. Éleset kiált, 7. Zuhan, 8. Nedves, 9. Állatot vízzel ellát, 10. Nemesfém, 11. Borzasztó, 12. Adófajta, 13. Fejfedő 1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. "]