["A diákhitel régóta ismert lehetőség az egyetemisták számára. Sajnos azon -ban az átgondolatlanul felvett kölcsön a mai nehéz gazdasági helyzetben ke -mény fejtörést okozhat a pályakezdő -nek. Jelenleg több mint 10.000 volt diákhiteles ellen indult adóhatósági eljárás az elmaradt törlesztés miatt. Az eljárásról Imre Zitát , a Diákhitel Központ kommunikációs igazgatóját kérdeztük. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 8. szám • 2013. május 27. HIRDETÉS Cikkünk a 7. oldalon Később baj lehet belőle? A felsőoktatásba felvett női hallgatók száma évről-évre emelkedik, ez az arány a tudomá -nyos hierarchia csúcsa felé azonban draszti -kusan lecsökken. Hogy miért fordítanak há -tat félúton az egyetemi, akadémiai pályának a hölgyek, arról egyetemünk négy női szerep -lőjét, egy mesterképzéses és egy PhD hallga -tót, egy EHK képviselőt és egy dékánhelyettest kérdeztünk. Nők a mérnöki pályán Cikkünk a 2. oldalon Sokkal rövidebb ideig élünk, mint kellene Szinte közhely, hogy a magyar egészségügy hosszú ideje romokban hever. A káros szenve -délyek és a felelőtlen, egészségtelen életmód okozta megbetegedések száma évről évre nő. A halálozási arányokat tekintve pedig sereg -hajtók vagyunk az EU-ban. Hatalmas szárnyakkal a dobogó felé A BME Formula Racing Team 2013. május 16-án bemutatta legújabb versenyautóját, mely sorrend -ben már a nyolcadik saját tervezésű versenygépük. A FREC03 kódjelű gép technikai újítások és tel -jesítmény terén immár felért a Formula Student elitjéhez. Színesbe pácolt tűzfalak Az absztrakt alkotásokat Budapest házainak meg -gyötört tűfalaira, illetve a város újabb épületeire, pavilonjaira, aluljáróira festik. Cikkünk a 12. oldalon Cikkünk a 8. oldalon Cikkünk a 15. oldalon Egymásba érnek a különféle fesztiválok idén nyáron is, a szórakozni, kikapcsolódni és tombolni vágyók szinte min-den hétre találhatnak maguk-nak programot. Cikkünk a 15. oldalon Fotó: Nagy Eszter A MŰHELY következő lapszáma 2013. szeptember 2-án jelenik meg. Keressétek lapunkat 2013 őszén is a Műegyetem egész területén a kihelyezett újságtartó álványokon. Fotó: Szappanos Gergő Fotó: Nagy Richárd ","XI. évfolyam 8. szám 2 • Műhely Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Timár-Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com; Technika, technika@muhely.com) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyve -zető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás Műhely BME körkép A felsőoktatásba felvett női hallgatók száma évről évre emelkedik, ez az arány a tu -dományos hierarchia csúcsa felé azonban drasztikusan csökken. Hogy miért fordí -tanak hátat félúton az egye -temi, akadémiai pályának a hölgyek, arról egyetemünk négy női szereplőjét, egy mesterképzéses és egy PhD hallgatót, egy EHK képvi -selőt és egy dékánhelyettest kérdeztünk. Az BME felsővezetői férfiak. Egyedül GMF igazgatója, valamint a TTK és a GTK egy-egy dékánhelyettese hölgy. Országos szinten jelenleg egyetlen egyetem első számú vezetője sem nő. Egy vezetői pozíció általában újabb és újabb lehetőségekhez juttathatja az embert nem csak szakmailag, hanem anyagilag is. Ezek szerint sincs diszk-rimináció? Boczor Eszter: Nem biztos, hogy azért tölt be több férfi, mint nő vezető pozíciót, mert a nők hátrá -nyára a férfiak akarnának előnyök -höz jutni, hanem inkább a nők számára a családi élet és az otthon fontosabb. Én nem szeretnék olyan munkát elvállalni, ami a magánélet és a család rovására mehet. Egy 2005-ös felmérés szerint a műsza -ki tudományok kutatói között kevesebb, mint 20% nő, míg a bölcsészettudomá -nyok területén kutató hölgyek száma szinte eléri az 50%-ot. Mondhatjuk, hogy a műszaki tudományok területén a nők hozzák létre a diszkriminációt azzal, hogy nem is jelentkeznek erre a területre? Lippai Rita : A felmérésből is látható, hogy a nőknek más az érdeklődési körük, mint a férfiak -nak. Emellett a nők aránya évről évre növekszik a műszaki terüle -teken, a korábbi évekhez képest minden eddiginél nagyobb például a gépész, energetikus női hallga -tók száma. A köztudatban még él az a felfogás, miszerint a műszaki terület nem lányoknak való, miköz -ben jelen vannak azok a pozitív példák, amelyek szerint a nők igenis megállják a helyüket ezen a területen is. Fekete Dóra : Az említett statiszti -kát nagyon általánosnak tartom, emellett mára ennél már sokkal jobb a helyzet. Bár a KSK-n és a VIK-en a legnagyobb a férfi hallgatók aránya, az ÉPK-n és az ÉMK-n 45-50%-ban vannak jelen a nők, míg a GTK-n egyértelműen a gyengébbik nem képviselői vannak többségben. Emellett a VBK-n és a GPK terméktervező szakán is elég nagy a lányok aránya. A vezetői pozíciók betöltéséhez a szak -tudáson kívül vezetői képességekben lenne a különbség a férfiak és a nők között? Lángné Lázi Márta : Megítélé -sem szerint sok területen mást tudunk ,és más a stílusunk, mint a férfiaknak, de nyilván ebben nagy szerepet játszik, hogy kinek milyen a habitusa, a személyisége. Úgy érzem, sokszor én is másként közelítek meg dolgokat, mint a férfi gazdasági dékánhelyettes kollégák. Véleményem szerint egy vezetői poszt gyakran keményebb magatar -tást kíván, jobban kell bírni a gyűrő -dést, ami a nőknek a család mellett – különösen fiatalabb korban – nehezebben megvalósítható, de ez csak találgatás. L. R. : A nőknél a szaktudás és a vezetői képességek egyaránt meglehetnek. Inkább a kellő motiváció hiányának tudható be, hogy kevesebb női vezető van az egyetemen. Ezeknek a pozíciók -nak a betöltése rengeteg idő- és energiabefektetést kíván, és nem biztos, hogy mindenkinek ez az életcélja. A nőknél gyakrabban áll a család a középpontban. F. D. : A nőknél jobban megszakítja a karriert a családalapítás, mint a férfiaknál. Én tervezek gyereket szülni majd a jövőben és emellett inkább beosztotti vagy maximum középvezetői állást tudnék elkép -zelni magamnak, mivel számomra fontosabb a család, mint egy karrier. Nem hinném, hogy a nőknél a vezetői képességek vagy a szaktu -dás hiánya jelentené a hibát. Inkább az a felelősség dominál, hogy nőként nem vállalunk el olyan vezetői posztot, amit a családala -pítás vagy a már meglévő család miatt nem tudunk maximálisan elvégezni. L. M.: Az is közre játszhat, hogy a műszaki területen nem feltétle -nül volt és van meg a hagyomá -nya annak, hogy a női résztvevők hogyan jussanak el legmagasabb posztokra, hogyan töltsék be a szerepüket. Ez jelenleg is kialaku -lóban van. A gyermekvállalás és a tudományos karrier építése hogyan egyeztethető össze? L. R. : Nálunk rugalmasan kezelik ezt a kérdést. A kismamák, ha szeretnének korábban vissza -jönni dolgozni, megtehetik. Ekkor úgy alakítják munkájukat, hogy minimális időt kelljen az egyete -men tölteni, és amilyen munkát csak lehet, azt otthon végezzenek. A kutatás pedig szabad időbeosztású munka, illetve otthon a gyerekek mellett is végezhető. Míg az egyetemet végzettek közel 60%-a, az akadémikusoknak már csak 4%-a nő. Ahogy haladunk felfelé a tudomá -nyos ranglétrán, radikálisan csökken a nők aránya. L. M. : A komoly tudományos eredmények elérésében ugyan -úgy, mint a magasabb pozíciók megszerzésében, hatalmas a verseny, nagyon kemények a felté -telek. Egy nő életében lehetnek olyan szakaszok, amikor ebbe a versenybe nem tud, és nem akar beszállni, vagy annyira aktívan részt venni benne. Például az Akadé -miai doktori cím megszerzéséért nagyon sok területen kell tartósan helyt állni. A képesség, elszántság mellett nagyfokú rugalmasságot is megkövetel, hiszen akkor kell menni és rendelkezésre állni, mikor az embert hívják, amikor a lehető -ség adódik. Arról nem igen lehet hallani, hogy pl. az MTA tagvá -lasztó procedúrán női jelöltek, csak azért, mert nők  nem kerülnek be a testületbe. A jelenlévők többsége mégis valamilyen területen vezető és/vagy a ranglétrán felfelé halad. Mi a motiváció a pozíció betöltésére? L. M. : Ez részben attól is függ, hogy jókor találja-e meg az embert a feladat. Nem készültem én sem erre a feladatra. Az előző dékán helyettessel, Petz Dénessel sokat dolgoztam együtt, ő javasolt engem utódjának. Az, hogy már több éve töltöm be ezt a pozíciót, remélem, annak tudható be, hogy igyekeztem maximálisan ellátni a feladatomat. F. D.: Bennem nem volt tudatos -ság. Először kari hallgatói képvi -selő voltam, kollégiumi ügyekkel foglalkoztam, mert az érdekelt. Aztán bizottságvezető lettem, majd később EHK képviselő, és amikor az EHK-ban megürült a kollégiumi referensi poszt, akkor a tapasztala -tom miatt engem választottak. Pozitív diszkrimináció éri-e a nőket? F. D.: A kari hallgatói képviselő választáson két karnál is jelentős probléma, hogy ha lány jelentkező is indul, akkor őt választják meg, akkor is, ha még nem volt hallgatói képviselő, és ha egy-két éves tapasz -talattal rendelkező fiú képviselők indulnak ellene. B. E.: A hallgatói öntevékeny körök -ben, a hallgatói képviseletek ben én inkább a férfiak dominanciáját látom. L. R.: A BME-n inkább pozitív mint negatív lányokat érintő diszkrimi -nációt tapasztaltam. SzaBó ORSOlya Nők a mérnöki pályán Lehet nőként szakmailag érvényesülni? MEGKÉRDEZTÜK Toplak Rita Úgy gondolom semmivel sem nehezebb, mint egy férfinak, bár vannak szakmák melyek inkább az egyik, vagy a másik nemnek testhezállóbbak. Egy férfi például furán mutat kozmetikusként, egy nő pedig árokásóként. Ma már fontosabb a szemé -lyes kompetencia, vagyis hogy mennyire vagy jó abban, amit csinálsz, mint az, hogy milyen nemű vagy. A jelenlegi munkahelyemen például műszaki dolgokkal is foglal -koznom kell, ami alapvetően férfias terület, ám a mögöttem dolgozó háttérmunkások elvárják, hogy értsek hozzá. Báró Alexandra Napjainkra az emancipációnak egy olyan fokát értük el, hogy egyre kevésbé jelent hátrányt nőnek lenni a munka világában, sőt sok cégnél íratlan szabály, hogy ugyan -annyi nő dolgozzon, mint férfi. A szakmai gyakorlatom során csak férfiakkal dolgoz -tam együtt, és ott sem tapasztaltam semmilyen különleges bánásmódot. Ami viszont még ma is problémát jelenthet, az a gyermekvállalás kérdése, a GYES-ről való visszaté -rés. Ez könnyen okozhat nehézségeket egy állás megszerzésében, vagy megtartásában. Lengyel Kamilla A személyes tapasztalatom kissé negatív a témában, ugyanis ért már kellemetlenség amiatt, hogy nő vagyok. Egy nyári munka során egyik férfi kollégám már az első nap negyedórás előadást tartott nekem arról, hogy nőként mennyire nehéz dolgom lesz, és hogy többet kell majd dolgoznom, mint másoknak. Ez azért is volt furcsa, mert a többi munkatársam soha nem mondott hasonlókat, ezt tehát utólag betudtam az ő személyes véleményének. ÖSSzEÁllÍTOTTa: MadaRÁSz TIBOR FOTóK: TóTH MÁTé Fotó: Nagy Richárd A kerekasztal résztvevői: Boczor Eszter Negyedéves közlekedésmérnök- hallgató. Dr. Lángné Dr. Lázi Márta a Természettudományi Kar gazdasági ügyeiért felelős dékánhelyettese, az analízis Tanszék egyetemi docense. Fekete Dóra Hallgató, az építőmérnöki Kar Kari Hallgatói Tanácsának és az Egyetemi Hallgatói Képviseletnek a tagja. Lippai Rita a G T K M e n e d z s m e n t é s Vállalatgazdaságtan Tanszéké-nek doktorandusza, az Egyetemi doktorandusz Képviselet tagja. ","2013. május 27. 3 • Műhely BME körkép / Jogi tanácsok Támpont iroda A vizsgaidőszak lezárulta után a hallgatók nagy része kilép az egye -tem kapuján, és szeptemberig felé sem néz. Azt hihetnénk, ilyenkor az egész intézmény nyári szüne -ten van, de mi történik, ha hirte -len hallgatói jogviszony igazolásra van szükségünk? Juhász Réka , a Támpont Iroda munkatársa mond -ja el, hogyan készüljünk a nyárra. Milyen feladatai vannak egy hallgatónak nyáron? A diákoknak nyáron fontos felada -tuk – ahogyan azt vállalták a képzésük kezdetekor –, hogy az e-mail fiókjukat legalább heti rendszerességgel nézzék meg, valamint időnként lépjenek be a Neptunba. Ezzel el lehet kerülni, hogy valaki a regisztrációs héten szembesül -jön vele, hogy átsorolták költségtérítéses képzésre, vagy pénzbefizetési kötelessége keletkezett, ami miatt nem tud bejelent -kezni aktív félévre, és nem tud tárgyat sem felvenni. Ezenkívül, ha valaki nyári munkára vagy külföldre szeretne menni, akkor nem árt előre kérni több hallga -tói jogviszony igazolást, mintsem hogy nyáron ezért kelljen bejönni az egyetemre vidékről, esetleg meghatalmazottat küldeni érte. Mi történik az egyetemen a vizsgaidőszak le -zárása után? A nyári időszakban a legtöbb szervezeti egység működik, csak nem folyamato -san. A szabadságok nagy részét ebben az időszakban adják ki. Ilyenkor a tanszéke -ken sokkal kevesebb ember található, mint a szorgalmi időszakban. Ennek ellenére mindenhol van valamilyen ügyintézésre alkalmas hivatali ügyfélfogadás, egy ügyeleti nap, amikor bármit úgy lehet intézni, akárcsak félév közben. Kedden -ként minden szervezeti egység köteles ügyeleti napot tartani, vagyis (legalább) keddenként bármilyen ügyet el tud intézni a hallgató. Ami talán a legfontosabb, az a Központi Tanulmányi Hivatal munka -rendje, ami vizsgaidőszak után kedden, szerdán és csütörtökön délelőtt van nyitva. Ez azt jelenti, hogy 8.30-tól 11.15-ig ugyan -úgy lehet ügyet intézni, mint a szorgalmi időszakban. A hétfő és a péntek szünnap. Előfordulhat, hogy a KTH nyári nyitva tartása pár nap erejéig megváltozik. Erről a szervezet honlapján olvashatók aktuá -lis információk. A Támpont Iroda egész nyáron, minden munkanap nyitva van a délelőtti órákban. Ami a KTH-n múlik, tehát hogyha iskolalátogatási igazolást, leckekönyv-másolatot, leckekönyv-fordí -tást, speciális adattartalmú jogviszony igazolást stb. szeretne kérni egy hallgatói pályázathoz, vagy külföldi tartózkodáshoz, munkavállaláshoz, ezeket mind megteheti a nyári időszakban is. Ez az időszak körül -belül július elejétől augusztus közepéig tart. Fontos tudni, hogy a KTH-nak csak az általuk nyújtott szolgáltatások területén van lehetósége olyan gyors ügyintézésre, mint a szorgalmi időszakban. Ha valaki olyan dolgot kérvényez, aminek aktuális időszaka van, és azt a Kari Tanulmányi Bizottsághoz kell továbbítani, akkor figye -lembe kell venni, hogy a nyári időszakban a KTB nem ugyanabban az ütemben ülése -zik, mint a szorgalmiban, hanem jóval ritkábban. Ha elbocsátásról, átsorolásról stb. van szó, ami a félév végét érinti, és nagyobb iránta a hallgatói érdeklődés, így kérvényáradatot indít a KTB felé, akkor természetesen a leadási határidőig beérke -zetteket rövid határidővel elbírálják, és ezek eredményéről az érintetteket tudat -ják. Viszont ha kevésbé népszerű kérvény -típusról van szó, amit kevesebb hallgató ad be, akkor előfordulhat, hogy több hetet is várni kell. Kihez fordulhatunk személyesen, hogyha valami-lyen ügyet el szeretnénk intézni? Ebben az esetben számolni kell vele, hogy azonnal elintézni bármit a lehetetlenséggel határos. Hogyha az oktatási dékánhelyettessel kell oktatási ügyben egyeztetnünk, vagy valamelyik oktatót el kell érnünk, akkor jó eséllyel pont akkor van szabadságon, amikor szükségünk lenne rá. Először célszerű a tanszékkel felvenni a kapcsolatot telefonon vagy e-mailben, és információt szerezni arról, hogy mikor van bent az, akit keresünk. Nyáron általában nem működik, hogy csak úgy bejövünk az egyetemre hátha bent van az oktató, akivel beszélni szeretnénk. Főleg akkor érdemes előre érdeklődni, ha vidékről jönnénk fel ezért. lÁSzló zSóFIa A nyár és az egyetem Nagy tisztelettel meghívjuk a Számoljon velünk! Kutatás-fejlesztés és innováció a Műegyetemen 2013 című rendezvényünkre, amelyet 2013. június 21-én , pénteken, 8.30 órai kezdettel a BME Q épületében tartunk. (1117 Budapest, Magyar tudósok körútja 2. Q épület) A BME a kutatás-fejlesztés és az innováció terén elért eredményeinek elismerése -ként 2013-ban további 4 évre megkapta a kutatóegyetemi címet. Ez arra kötelez bennün -ket, hogy anyagi lehetősége -inkhez mérten, de – legalább szellemiségében – töretlenül folytassuk az egész Egyetem megújulását és újrapozícioná -lását célzó szakmai tevékeny -ségünket hallgatóink, régi és új partnereink, valamint az ország egésze számára. PROGRAMELŐZETES Tudományos szekciók 8.30 – 8.35 Dékáni köszöntők 8.35 – 10.00 Párhuzamos szekcióülések öt kiemelt kutatási terület eredményeiről Plenáris szekció 10.10 – 10.20 Rektori köszöntő 10.20 – 11.00 A Műegyetem -mel „számoló” államtitkárok blokkja 11.00 – 12.00 A Műegyetem -mel „számoló” stratégiai partnerek blokkja 12.00 – 12.30 A Pro Progressio Alapítvány Innovációs Díjának ünnepélyes átadása MEGHÍVÓ Fotó: Helfrich Máté Legalábbis azon nyolc tan -szék szomszédsága esetében, akik a május 21-én lezajlott Zöld Tanszék verseny díj -átadóján helyezést értek el. Idén is megrendezték, im -már negyedik alkalommal, az Egyetemi Zöld Kör (EZK), saját elmondása sze -rint legfontosabb és legsike -resebb programját, amely az egyetemünkön belüli szerve -zeti egységek környezettuda -tosságát méri össze. Aki már látott az egyetemen szelek -tív kukát, vagy kerékpártárolót, aki már adott le beadandót online, vagy írt zárthelyit újrafelhasznált papíron, az nagy valószínűséggel az EZK munkásságát tapasztalta testközelből. Ez a szervezet pedig versenyt csinált egy olyan dolog -ból, aminek az utolsó helyezettje is nyer, de klisé ide vagy oda, az igazi győztes a Föld. A Zöld Tanszék versenyről van szó, ami igazából sokkal jobban hasonlít egy pályázatra, mint klasszikus értelemben vett versenyre. A fő cél az eseménynek nevet adó „zöld tanszék” minősítés elnyerése, vagyis, hogy a pályázó huszonöt környezettudatossági kritérium -ból megfelel-e legalább tizen -nyolcnak. A legtöbb zöld dolgot űző tanszék pedig jutalmul egy facsemetét kap a K épület mögött. Az idei évben huszonhat tanszék, hallgatói képviselet, vagy éppen iroda és könyvtár jelentkezett. Bár hárman elkoptak az év küzdelmei során, a végső díjátadón még így is rekordszámú csoport várta, hogy éves munkájukat megkoronázandó elnyerjék a hőn áhított minősítést. Nyolcuknak ez sikerült is, tehát a következő évben már a nevében is zölden működhet szeretett könyv -tárunk, az OMIKK; a tanszékek közül pedig az Elektronikus Eszkö -zök Tanszéke (EET), az Épületgé -pészeti és Gépészeti Eljárástech -nika Tanszék, a Hálózati Rendsze -rek és Szolgáltatások Tanszék és a Középülettervezési Tanszék. Még közülük is kiemelkedett a Legzöl -debb Tanszék címet és ezzel a központi épületünk mögötti facse -metét elnyerő Alkalmazott Pedagó -gia és Pszichológia Intézet (APPI). Hallgatói szempontból szomorú eset, hogy a feltételeknek egy kar hallgatói képviselete sem tudott megfelelni. Legközelebb ehhez a Vegyészmérnöki és Biomérnöki Kar állt, így az EZK nekik adta át a Legzöldebb Hallgatói Képviselet díját. A konkrét minősítő díjakon kívül egyéb kitüntetések is gazdára találtak az átadón. A legnagyobb környezettudatossági fejlődést felmutató Mechatronika Optika és Gépészeti Informatika Tanszék jogosan érdemelte ki a Legtöbbet Zöldült Tanszék címet, míg az idén először kiosztott Örökzöld Tanszék cím is jó otthonra talált a már évek óta zölden működő EET-nél. A mozgalomért végzett munkájáért különdíjban részesült az OMIKK kapcsolattartója, Danila Attila és az Idegennyelvi Központ is. Az OMIKK és az APPI jelenlévő képviselőjével folytatott beszélge -tés alapján két erősen különböző zöld mozgalomról lehetett képet kialakítani. Azonosság, hogy a közös munka sokat javít a munka -morálon, a kollégákból igazi csapat szerveződik, és az egyetemen megszerzett környezettudatos rendszert odahaza is megvalósítják. Azonban az OMIKK-ban a progra -mot szervező keménymagnak lényegesen nehezebb dolga van, hiszen az idősebb dolgozók szoká -sain már nem annyira egyszerű változtatni, így pár embernek kell a rendszert előre vinnie. Ezzel szemben az APPI-ban kortól függetlenül mindenki magáé -nak érzi a feladatot, közös erővel dolgoznak egy élhetőbb egyete -mért, és ösztönöznek mindenkit, hogy járjon el hozzájuk hasonlóan! MIlE MÁRIó A szomszéd tanszék mindig zöldebb Fotó: Székely zsolt ","XI. évfolyam 8. szám 4 • Műhely BME körkép Falakon kívül: elvonások, demonstrációk és megin -dult a párbeszéd; falakon belül: kevesebb lett a pénz, leálltak a felújítások, de legalább konszenzus van a Szenátuson belül, és bővül -tek a hallgatók kollektív jo -gai is. Dióhéjban ez volt a 2012/2013-as tanév, amelyet Kovács András EHK elnök értékelt. Mozgalmas tanév van mögöttetek: a felsőoktatást érintő szabályozások gyö -keresen átalakultak, ősszel szinte min -dennaposak voltak a tömeges megmoz-dulások. Hogyan értékeled a hallgatói önkormányzat fellépését? A novemberben kezdődött megmozdulásokkal a drasztikus átalakításokra adtunk egy határo -zott és harsány választ. Érlelődött már bennünk, hogy ilyen mértékű változásoknál csak a hangos és tömeges válaszlépés lehet célra -vezető. A demonstrációknak tehát akkor és ott megvolt a létjogosult -sága. Sikerült előrelépnünk, a „tűz” közelébe engedtek minket. Pozitív hozadékként létrejött a Felsőok -tatási Kerekasztal, amely révén legalább a látszata megvan annak, hogy az érintetteket bevonják a felsőoktatási döntések előkészíté -sébe. Bízom benne, hogy kellően komolyan vesznek minket és a felek közötti értelmes párbeszéd folytatódik. Az előrelépések ellenére továbbra is azt mondom, hogy óvatosan kell bánni a tüntetésekkel. Ezek olyan kétélű eszközök, amelyek ugyan sokakat megmozgatnak, sokakhoz eljuthat egy-egy üzenet, de van egy hívatlan vendég is sorok között: a politika. Bármennyire is igyekszik elhatárolódni a hallgatói képvi -selet a politikai kérdésektől, teljes mértékben nem tud szeparálódni. Amennyire lehet, a falakon kívül tartjuk ezeket a kérdéseket, de nem tehetünk úgy, mintha nem érintene mindenkit egy-egy probléma. Például a hallgatói szerződés is egy politikai töltetű, demagógiával átitatott intézkedéssé fajult el. Nem tehetjük meg, hogy csak azért, mert politikai vonatkozású a téma, nem foglalkozunk vele. Mi a helyzet költségvetési fronton? Idén tovább csökkentették a felső -oktatás támogatását, amelynek a negatív hatása minden eddigi -nél erősebben érződött. Ami még rosszabb, hogy nem tudjuk, mikor lesz vége az újabb és újabb intéz -kedéseknek. Nem tudjuk, hogy mikor jutnak el a magyar felsőok -tatási intézmények arra a pontra, hogy a csökkent forrásokkal már nem tudnak a tőlük megszokott színvonalon oktatni. Nem tudjuk, hogy mikor érik el azt a kritikus pontot, ahol már képtelenek fizetni a számlákat, a béreket, és nem lehet mást tenni, mint lehúzni a rolót vagy a másik oldalon megálljt parancsolni a kurtításoknak. Hogyan érintik a változások a BME-t? Mindig azt vallottuk – és ez továbbra is igaz –, hogy a BME eddig is „jó gazda” volt, és a megszorításokkal együtt is fenn tud maradni. Ennek viszont nagy ára van: szép lassan feléli a tartalékait. Éppen ez törté -nik most. Ha minden úgy megy tovább, mint eddig, akkor biztos, hogy nagyobb mértékű támogatásra lesz szükségünk a jövőben. Különben a jelenlegi állapotot, az oktatás és a kutatás színvonalát a BME nem tudja megőrizni, elindul a hanyatlás. A Műegyetemtől megszokott színvonal csökkenésének számos formája lehet: kevesebb hallgatót veszünk fel, a dolgozók egy részét azonnali hatállyal nyugdíjba kell küldeni vagy elbocsátani, lejjebb lehet tekerni a fűtést, és be lehet zárni, vagy el lehet adni épüle -teket is. Ezek csak találgatások, ugyanis ilyen helyzetben még egy magyar felsőoktatási intézmény sem volt. Néhány vidéki főiskola alatt már „rezgett a léc”: sok milliós adósságot halmoztak fel, „szégyen -padra” kerültek, az állam mégis megmentette azokat egy konszo -lidációs csomaggal. Valódi csődöt viszont még senki sem jelentett. Nincs tehát konkrét precedens arra, hogy mi történik, ha egy felsőoktatási intézménynek drasz -tikusan csökkennek a forrásai. Történhet ilyen a Műegyetemmel? Az attól függ, hogy milyen lesz a folytatás. Egyelőre nincs baj – és remélem, hogy ezt majd fél év múlva is el tudom mondani. Mindenbe beleszólhat viszont a politika: jövőre választások lesznek, jön a kampányidőszak. A felsőoktatásban tanulók és a szüleik körülbelül egy 400-600 ezer fős, jellemzően értelmiségi réteg, akik komoly szavazóbázist jelent -hetnek bármelyik politikai pártnak. Ezt a potenciális szavazó bázist nem célszerű egy ilyen kritikus időszakban megszorításokkal, szigorításokkal sújtani – hosszabb távon fontosabb a szavazatuk, mintsem meghúzni az egyébként is szoros nadrágszíjat. Arra számítok – persze ez csak feltételezés –, hogy májusig várhatóan nem lesznek újabb megszorítások, elvoná -sok. Ebben az esetben a BME is a felszínen tud maradni. Egyelőre bizakodunk. Milyen fontosabb intézkedéseket tudhat maga mögött idén az Egyetemi Hallga -tói Képviselet? Egy új törvényi szabályozás kereté -ben létrehoztuk a doktorandusz önkormányzatot, újraírtuk és bővítettük a kollektív jogainkat. Ez azt jelenti, hogy a hallgató -kat érintő kérdések esetében már nemcsak a szabályzatok létrehozá -sában, hanem az ahhoz kapcsolódó rektori utasításokban is egyetértési jogunk van. Az elvonások miatt idén „közpon -tilag” a szükségesen túl egy forin -tot sem költött a BME létesítmény-felújításokra, viszont az EHK továbbra is fordít pénzt renová -lásra, tantermek megújítására. Változtattunk a költségvetésünkön is. Ehhez tudni kell, hogy a hallga -tói alrendszer minden évben három tényező függvénye: függ a hallga -tói normatíva összegétől, a nappali tagozatos diákok éves számától és a kari alrendszer éves főösszegének a változásától. Az alapot mindig az előző év jelenti: ha csökkent valamelyik tényező, szűkül a mi forrásunk is, ha nő, akkor több pénzből gazdálkodhatunk. 2011 és 2012 között a három súlyszám nem változott lényegesen. Ez azt jelentette, hogy míg összegyetemi szinten a BME mintegy 20 száza -lékos forráselvonással nézett szembe, addig a hallgatói alrend -szer mindössze 5-8 százalék -kal kevesebb pénzt kapott idén. Felismertük, hogy ez az arányta -lan teherviselés nem igazságos. Ezekben a nehéz időkben a hallga -tói képviselet is az egyetem mellett áll, és ennek megfelelően alakí -totta a költségvetési szabályzatait. A hallgatói alrendszertől is elvárt, hogy járuljon hozzá az összegyetemi költségvetéshez abból az összegből, amely a hallga -tók különeljárási díjából szárma -zik. Az itt elvárt összeg 2012-ben 450 millió forint volt. A tényle -gesen befizetett és elvárt összeg közötti különbséget a hallgatói alrendszernek és a karoknak a saját költségvetéséből kellett az egyetem rendelkezésére bocsáta -nia. Ezt megváltoztattuk: a hallga -tói alrendszer egy rendszeres, 150 milliós összeget fizet be az egyetemi likviditási alapjába, míg az ingadozó, hallgatói befizetések -ből járó forrást megtartja magának. Az új felállás egy biztos, állandó bevétel az egyetemnek, a hallgatói alrendszer számára pedig kiszá -míthatóbbá teheti a forráskezelést. Az EHK kritikus helyzetben is szolida-ritást vállal az egyetemmel. Ennyire jó gazdák a hallgatói képviselők? Hogyan „spórol” az EHK? A meglévő forrásainkat próbáltuk úgy csoportosítani, hogy egyetemi szinten a legjobbat hozzuk ki Vihar és foltokban napsütés ilyen volt a mostani tanév Fotó: Szappanos Gergő Fotó: Iván József ","2013. május 27. 5 • Műhely BME körkép BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUÁlIS INFORMÁCIóK Egyetem HÖK – működési kerete Eötvös loránd Tudományegyetem a HÖK működési kerete az éves hallgatói normatíva 2%-a, ez jelenleg valamivel több mint 30 millió Ft. a fennmaradó rész általában más forrásból kerül kiegészítésre – például maradványokból. Ebben az évben a hallgatói normatívából is kapott kiegészítést (az előirányzat szerint elosztott összeget az év végi elszámolás után a végleges hallgatói létszámadatok alapján kiegészítették). Így a HÖK működési kerete 2013-ban kb. 100 millió Ft. debreceni Egyetem a HÖK működési kerete az éves hallgatói normatíva 2%-a, ez kb. 29,5 millió Ft, de egyéb saját bevételekből is van kiegészítés, ami így kb. 170 millió Ft-ra emeli az összeget. Szegedi Tudományegyetem a hallgatói önkormányzat működési kerete 0 Ft. az EHÖK irodája, illetve annak felmerülő költségei és kiadásai, a rektori hivatal költségvetésének a része, közvetlenül a rektor finanszírozza, hasonlóan a kari HÖK-höz, amit a dékáni hivatal finanszíroz. a 12+1 iroda fenntartása a tavalyi, 2012-es évben összesen kb. 14 millió forint volt (a fenntartási normatíva részeként). Budapesti Corvinus Egyetem a BCE HÖK bevétele az állam által folyósított hallgatói normatíva 2%-ából, az egyetem által rendelkezésre bocsátott forrásokból, illetve az egyetemen kívüli támogatásokból épül fel. a BCE HÖK költségvetésén belül a kari HÖK-ök és a campus-HÖK-ök – saját működésüket illetőleg – részköltségvetéssel rendelkeznek. Pécsi Tudományegyetem a PTE EHÖK működési kerete az alábbi tételekből tevődik össze: az állam által biztosított hallgatói normatíva 1,3%-a, amely az EHÖK és 10 részönkormányzat működési keretét képezi, ez tehát 11 felé kerül szétosztásra minden év márciusában (a költségvetés elfogadásakor). - lakhatási normatíva 40%-a, amely „címkézett pénz”, tehát jogszabályban meghatározott célra kell fordítani, mégpedig: (kollégiumi) férőhelybérlés, kollégiumi felújítás, esélyegyenlőség biztosítása - Kollégiumi díjakból befolyó bevétel 9,5%-a, amely tulajdonképpen szabadon használható, azzal, hogy elsősorban a kollégiumok állagmegőrzésére, komfortfokozat emelésre, az adminisztrációs feladatok ellátására, kollégiumi programok szervezésére, és juttatásokra kell fordítani. Semmelweis Egyetem az egyetemi hallgatói önkormányzat az állam által biztosított hallgatói normatíva 1%-ának megfelelő összegből gazdálkodik. belőle. A hallgatói alrendszer nem rendelkezik tartalékokkal, szabad maradványokkal: a költségveté -sünk forrása az államtól származó támogatás, amelyet ha nem haszná -lunk fel, vissza kell szolgáltatni a kincstárnak. A megszorításokat a hallgatói alrendszer is megérzi, sőt aggódva figyeljük, hogy mi lesz jövőre. Ha kevesebb lesz a felhasználható forrásunk, akkor a felújításokra szánt pénzekből kell ismét elven -nünk – idén a költségvetésünk -nek már csak a negyedét költöttük renoválásra a korábbi egyharmad -hoz képest. Ezek mellett folyama -tosan racionalizáljuk az adminiszt -ratív és működési költségeket. A végtelenségig azonban ezeket sem lehet kurtítani, nulla forint működési költséggel egy hallgatói önkormányzat sem képes fenntar -tani magát és ellátni legalább az alapfeladatait. Félő, hogy ha minden így marad, akkor lassan extrának számítanak majd a pályázati források és olyan hallga -tói ösztöndíjak, mint például az Egyetemi BME. Hogyan alakul a hallgatók Szenátusbeli szerepe? Változott a szavazati súlyunk. Egyharmadról egynegyedre csökkent az arányunk: a 28 fős Szenátusból hét szavaza -tot a hallgatók, valamint egyet a doktoranduszok képviselnek. Bármennyire is vészjóslónak tűnik a helyzet, a hallgatók és az egyetem képviselői hosszú idő óta most vannak a legnagyobb egyetértés -ben. Úgy látszik, hogy ez a nehéz időszak hozta meg a konszenzust a testületen belül, és a nagyobb, mindenkit sújtó problémák elfedik az egymás közötti ellentéteket. Most igazán azt érezzük, hogy „egy hajóban evezünk”. A legtöbb döntés egyhangú, még olyan fontos kérdésekben is, mint az egyetemi költségvetés. A „hiszti -nek” és folyosói pletykálkodásnak most nincs itt az ideje! Milyen feladat vár még rátok idén? Szeptemberig megújítjuk az alapszabályunkat. Az abban leírtak túl általánosak, a gyakorlatban már sokkal konkrétabb, részletesebb eljárásrendben dolgozunk. Így eljött az ideje annak, hogy harmo -nizáljuk a gyakorlatot és a leírtakat. Folyamatban van a Diákközpont működésének a felülvizsgálata és racionalizálása, valamint folyama -tosan dolgozunk a hallgatói képvi -selők utánpótlásának a kérdésén is. Azon vagyunk, hogy ezeket a feladatokat befejezzük a következő tanév elejére, ezzel pedig megújít -suk a hallgatói képviselet szerveze -tének egészét. TIMÁR-SNEIdER zITa Nem kapod meg az ösztöndíjad? Figyelem! Ha a Neptunban nem vagy helytelenül szerepel a bankszámlaszámod vagy az adóazonosító jeled, akkor javítsd minél hamarabb, mert különben a tanul -mányi ösztöndíjat és más juttatásokat nem kaphatod meg. Megjött a Bursa lista 2013. május 6. délelőtt az Emberi Erőforrás Támogatáskezelő megküldte számunkra a Bursa Hungarica ösztöndíj pályázatot elnyertek névsorát, ami alapján a jogosult -ságellenőrzést már el is végeztük. A jogosultak a Kifizetésfigyelő szolgáltatá -sunk használatával nézhetik meg a kifize -tésre kerülő összegeket. Az első 4 havi intézményi rész egy összeg -ben, várhatóan még a június 10-ei kifizetés előtt meg fog érkezni a számlátokra. Az önkormányzati részre még várni kell, míg a támogatáskezelő átutalja az összegeket intézményünk részére. A B típusú pályázatok listáját még nem kaptuk meg, így aki még a középiskolá -ban nyerte el az ösztöndíjat továbbra is várnia kell. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpontjában a 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2530Ft. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé -rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában. Burgyán Annamária, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek -kel, külföldi ösztöndíjakkal, pályázatok -kal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont Iroda a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, esemé -nyeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói Számítógép Központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda -lon található. Szakmai gyakorlat roma frissdiplomások -nak az Európai Bizottságnál SZAKMAI GYAKORLAT ROMA FRISS -DIPLOMÁSOKNAK AZ EURÓPAI BIZOTTSÁGNÁL Az Open Society Foundations Roma Initiatives Office öt hónapos szakmai gyakorlatot kínál roma frissdiplomások -nak, amelyet az Európai Bizottságnál lehet eltölteni. A további részletek megtalálhatók a www. opensocietyfoundations.org oldalon. A jelentkezési határidő 2013. június 7. Japán állami ösztöndíj Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapképzés” ösztöndíja. Céljuk a Japán és más országok közötti nemzetközi kulturális együttműkö -dés elősegítésével és a kölcsönös baráti kapcsolatok fejlesztésével együtt a tehet -séges külföldi fiatalok oktatásában való közreműködés. A japán kormány olyan külföldi fiatalok pályázatát várja, akik szívesen tanulnának japán egyetemeken. A kiválasztottak számára a japán kormány ösztöndíjat fizet és tandíjmentességet biztosít. A további részletek megtalálhatók a www.hu.emb-japan.go.jp/hun/culture/ scholarship.htm oldalon. A jelentkezési határidő 2013. június 19. Felkai András Ösztöndíj A Felkai András Ösztöndíj célja hozzá -járulni ahhoz, hogy a magyar gazdasági és pénzügyi szektor magasan kvalifikált szakemberekkel gazdagodjék, akiket Felkai Andráshoz hasonlóan pozitív beállítottság, hozzáértés és nemzetközi látókör jellemez. A díj e cél elérése érdeké -ben fiatal magyar gazdasági szakemberek és végzős hallgatók posztgraduális tanul -mányainak folytatásához nyújt pénzügyi támogatást. A további részletek megtalálhatók a www.felkaiandrasosztondij.hu oldalon. A jelentkezési határidő 2013. június 30. H u n g a r i a n - M i s s o u r i E d u c a t i o n Partnership A Hungarian-Missouri Educational Partnership keretében létrehozott ösztön -díjas program a BME végzős hallga -tói számára kínál MBA képzésben való részvételt Missouri állam (USA) egyete -mein. Az ösztöndíj fedezi a tandíjat, az utazást, a szállást, az ellátást és az egyéb tanulmányi költségeket. A program keretében szakmai gyakorlaton is van lehetőség részt venni. A további részletek megtalálhatók a www. hungary-mo.org oldalon. A jelentkezési határidő 2013. szeptember. Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Nagyobb magyarországi egyetemek HÖK működési keretei (Az ada -tokat a egyetemek Hallgatói Önkormányzatainak képviselőitől kap -tuk. Az összeállítást Kiss Norbert és Posta Alexandra készítette.) ","XI. évfolyam 8. szám 6 • Műhely ÁLLÁSAJÁNLATOK Telefonos értékesítési ügynökök (f/n) Feladat: meglévő kontaktok minősítése, új kontaktszemélyek felkeresése és cégünk rövid bemutatása, a sales-es kollégák tevékenységének támogatása azáltal, hogy német vállatoknál minősített leadeket szerez Várjuk jelentkezését, amennyiben keres -kedelmi területen szerzett képesítése van, szakmai tapasztalattal rendelkezik a b2b területén, otthonosan mozog a döntéshozók körében, kiváló kommunikációs készség -gel rendelkezik, anyanyelvi szinten beszél németül, jól bánik a MS-Office programokkal és eredményorientáltan dolgozik. A cég: AvenData Gmbh Jelentkezés: allas_1424@sc.bme.hu Műszaki beszerző Feladatok: anyagbeszerzési stratégiák alakítása; beszállítókkal való kapcsolat -tartás; beszerzési osztály képviselete az új termék bevezetési projektekben; beszállítói értékelésekben való részvétel; standardizá -lási projektek koordinálása üzemi szinten; koordináció a tengerentúli telephelyekkel a minőségi, szállítási teljesítményt érintő kérdésekben Elvárások: gazdasági vagy mérnöki végzettség erős műszaki affinitással (MSc végzős hallga -tók is jelentkezhetnek); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugalmas -ság; kiemelkedő kommunikációs és prezen -tációs készségek; beszerzési területen vagy külföldön szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: allas_1383@sc.bme.hu Fejlesztőmérnök energiamenedzsment területre Feladatok: részvétel modern energiame -nedzsment vezérlőegységek fejlesztésében autóipari megrendelők számára; projektve -zető támogatása a fejlesztési folyamat terve -zésében és irányításában az ajánlat adástól a szériagyártás indulásáig; együttműködés egy mérnökökből álló projektcsapattal az érintett szakterületeken; szervezési és kapcsolattar -tási feladatok (beszállítók, autógyártók, belső osztályok); gyártás támogatása világszerte. Elvárások: mérnöki vagy műszaki menedzser végzettség vagy végzős hallgató (MSc); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határo -zott fellépés; mobilitás és rugalmasság; érdeklődés a projektmenedzsment iránt; szisztematikus és szervezett munkavégzés; kiemelkedő kommunikációs készségek A cég: Bosch csoport Jelentkezés: allas_1384@sc.bme.hu Fejlesztőmérnök forrasztástechnológia területre Feladatok: fejlesztési projektek támogatása; határidők és költségek nyomon követése; együttműködés egy mérnökökből álló projektcsapattal az érintett szakterületeken; forrasztási folyamatok és eljárások fejlesz -tése; megbízhatósági tesztek készítése; új forrasztási technológiák bevezetése; gyártás -támogatás Elvárások: anyagtudományok gépész- vagy villamosmérnöki végzettség vagy végzős hallgató (MSc, Phd); magas szintű angol vagy német nyelvtudás; fejlett szociális érzék és határozott fellépés; mobilitás és rugalmas -ság; szisztematikus és szervezett munkavég -zés; kiemelkedő kommunikációs és prezen -tációs készségek; projektmenedzsment területen szerzett tapasztalat előnyt jelent A cég: Bosch csoport Jelentkezés: allas_1385@sc.bme.hu Junior tervezőmérnök Feladatok: Megmunkált alumínium öntvé -nyek tervezése 3D szoftverrel, aktív közre -működés új termék gyártásának bevezeté -sében (NPI) illetve műszaki dokumentációk készítése Elvárások: gépészmérnök végzettség, legalább 1 év 3D tervezői tapasztalat, társal -gási szintű angolnyelv-tudás, valamely 3D tervezőszoftver magabiztos ismerete, heti 40 órás munkavégzés A cég: BEKO Engineering Kft Jelentkezés: Amennyiben a fenti hirdetés felkeltette az érdeklődését, kérjük küldje el magyar/angol nyelvű önéletrajzát az „A-8234-96” hivatkozási szám feltüntetésé -vel: allas_1391@sc.bme.hu Student Brand Manager Feladatok: A Vodafone fiataloknak szánt ajánlatainak népszerűsítése az iskolatársaid és barátaid körében; megjelenés rendezvé -nyeken, vagy azok megszervezése, illetve a koordinálásukban való altív részvétel! Ééérted: buli, buli, buli! kampányok minél kreatívabb kidolgozása és megszerve -zése; Információgyűjtés az iskolatársaid -tól, valamint a visszajelzéseik kezelése; az értékesítési folyamatok lelkes támogatása; egy kis adminisztráció: riportok és jelentések készítése a cég számára; szoros kapcsolattar -tás a hallgatókat tömörtítő szervezetekkel. Elvárások: Alap, hogy légy kreatív! Munká -dat jellemezze pontosság és precizitás. Légy bennfentes az internet világában, mozogj otthonosan a közösségi oldalakon (Facebook, Twitter!) mLegyen kiterjedt kapcsolatrend -szered a főiskolán, egyetemen belül! A cég: Vodafone Magyarország Zrt Jelentkezés: info@wingsevent.hu vagy erno.okner@winksevent.hu Rendszertesztelő mérnök Feladatok: Hálózati berendezések konfigu -rálása; Teszt-specifikációk készítése, teszt-esetek definiálása; Rendszerteszt végrehaj -tása a teszt-specifikációnak megfelelõen; Hibajelentés, probléma behatárolása, fejlesztõk támogatása; Rendszertámogatás ügyfelek és más országokban mûködõ Erics -son fejlesztõi központok számára Elvárások: Informatikai/villamosmér -nöki területen szerzett egyetemi/fõiskolai diploma vagy utolsó éves hallgatói jogvi -szony; IP technológiák, scriptnyelvek ismerete; Unix;vagy Linux operációs rendszer ismerete; Aktív középfokú angol -nyelv-ismeret A cég: ERICSSON MAGYAGYORSZÁG K+F KÖZPONTJA Jelentkezés: allas_1401@sc.bme.hu Szoftverfejlesztő mérnök Feladatok: Hálózati berendezések konfigu -rálása; Teszt-specifikációk készítése, teszt-esetek definiálása; Rendszerteszt végrehaj -tása a teszt-specifikációnak megfelelõen; Hibajelentés, probléma behatárolása, fejlesztõk támogatása; Rendszertámogatás ügyfelek és más országokban mûködõ Erics -son fejlesztõi központok számára Elvárások: Informatikai/villamosmérnöki területen szerzett egyetemi/fõiskolai diploma vagy utolsó éves hallgatói jogviszony; IP technológiák, scriptnyelvek ismerete; Unix vagy Linux operációs rendszer ismerete; Aktív középfokú angolnyelv-ismeret A cég: ERICSSON MAGYAGYORSZÁG K+F KÖZPONTJA Jelentkezés: allas_1402@sc.bme.hu Folyamatérnök Feladatok: gyártási folyamatok elemzése, optimalizálása a gyár teljes területén; a gyártásban tartósan fellépő konkrét problé -mák technológia-orientált elemzése, megol -dása projektrendszerben; kapcsolattartás a LuK bühli központjának hasonló terüle -tével, esetenként a többi LuK üzemmel; minőségügyi problémák megoldásában való közreműködés; a projektek eredményeinek dokumentálása és megismertetése; folyama -tos kommunikáció és koordináció az illeté -kes területekkel Elvárások: egyetemi vagy főiskolai gépész -mérnöki végzettség; tárgyalási szintű német nyelvismeret szóban, írásban (angol nyelv -ismeret előny); felhasználói szintű számító -gépes ismeretek (Word, Excel, SAP, Power Point); szisztematikus gondolkodás; ismert problémamegoldó módszerek, elemzési technikák elsajátítására és alkalmazására irányuló készség. A cég: LuK Savaria Kft. Jelentkezés: allas_1416@sc.bme.hu Szerszámszerkesztő mérnök Feladatok: szalagrendszerű gyártáshoz szükséges szerszámok tervezése; dokumen -táció készítése; szükség esetén szerszám -gyártóval történő egyeztetések Elvárások: gépészmérnöki diploma; rajzol -vasási és anyagszerkezeti ismeretek; jó problémamegoldó készség; középfokú német és/vagy angol nyelvismeret írásban és szóban; Pro-E ismeret és szerszámszerkesz -tési tapasztalat előny A cég: LuK Savaria Kft. Jelentkezés: allas_1417@sc.bme.hu Termékfejlesztő mérnök Feladatok: vevői adatok alapján új termé -kek tervezése; terméktámogatás a prototí -pus fázistól a sorozatgyártásig (egyeztetés a gyártó részlegekkel, változások feldolgo -zása) Elvárások: egyetemi vagy főiskolai gépész -mérnöki végzettség; tárgyalóképes német vagy angol nyelvtudás; tervezésben szerzett tapasztalat, ProE, SAP, FMEA ismeret előny; felhasználói szintű számítógép kezelői ismeretek (MS Office). A cég: LuK Savaria Kft. Jelentkezés: allas_1418@sc.bme.hu Szoftverfejlesztő mérnök – beágyazott rendszerekhez Feladatok: Szoftver követelmények, rendszertervek készítése, beágyazott progra -mok fejlesztése C programozási nyelven, tesztprogramok fejlesztése, szoftvertesztelés. Elvárások: Villamosmérnöki végzettség, C programozási alapismeret valós idejű beágyazott környezetben, hardver közeli programozáshoz szükséges analóg és digitá -lis hardver ismeretek, fejlesztéshez, teszte -léshez szükséges mérőműszerek ismerete, szakmai tapasztalat releváns/ beágyazott területen előnyt jelent, legalább középfokú angol nyelvtudás szóban és írásban egyaránt. A cég: ThyssenKrupp Presta Hungary Kft. Jelentkezés: allas_1414@sc.bme.hu Graduate Development Programme Filtrona PLC www.filtrona.com is a leading international supplier of speciality plastic and fibre products with four operating divisions: Protection & Finishing Products, Porous Technologies, Coated & Security Products, and Filter Products. As part of the Filtrona Family Filtrona Filters Hungary Gyártó Kft. is looking for „Customer Service Graduate” candidates in his Graduate Development Program starting in September 2013. Requirements: Applicants need to hold a BSc or MSc Degree in Economics, Marke -ting, Finance or Technical Management with not more than one year of professional experience, need to have negotiation English level, need to be ambicious and have a prudent track record of excellent perfor -mance in their studies. Filtrona Graduate Development Programme takes 24 months to complete which is spent at Hungary. Within this time participants are contunuously involved in various project tasks and trainings abroad in one of our operations around the world. The company: Filtrona Filters Hungary Gyártó Kft. Apply: If you feel you are the proper candidate for us and interested in our Graduate Development Programme, make sure you don’t miss to submit your application (CV and Cover letter ) to allas_1415@sc.bme.hu . BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK A BP a világ egyik legnagyobb energia -vállalata: nap mint nap ügyfelek millióit szolgáljuk ki hat kontinens több mint száz országában. Főbb tevékenységeink közé tartozik a feltárás, az olajfinomítás, az értékesítés és az alternatív energia. Ezen tevékenységeken keresztül a BP üzemanyaggal látja el a szállításban és utazásban résztvevőket, fűtéshez és világításhoz szükséges energiát biztosít, valamint részt vesz a kiskereskedelem -ben is. A 2009-ben megnyitott Szolgáltató Központunk által nyújtott üzleti szolgál -tatások körét folyamatosan bővítjük. Jelenleg ügyfélszolgálati, pénzügyi és operatív beszerzési feladatokat és egysé -ges teljeskörű folyamatokat biztosítunk. Szolgáltatásainkat, ahol lehetséges, a BP összes üzletágában használják, szükség szerint átcsoportosítva. Jelenleg „FRISSDIPLOMÁS PROGRA -MUNK” keretein belül ajánlunk lehetősé -geket diplomás, nyelveket beszélő fiata -lok számára. Jelentkezés: www.bp.com/europeanbsc SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK JUNIOR PROGRAMOZÓ Feladatok: Szoftverfejlesztõi csapatban gyakornoki állás; Teljes munkaidõ Elvár ások:Informatikaivégzettség; fejlesz -tési alapfogalmak elméleti ismerete; jó problémafelismerõ és -megoldó képes -ség; kreatív, újszerû gondolkodás; önálló, alapos, pontos munkavégzés; szakmai angol nyelvismeret. A cég: P92 IT SOLUTIONS KFT Jelentkezés: szakgyak_1408@sc.bme.hu Nyári / Gyári (fizetett) szakmai gyakorlat gépészmérnök hallgatók számára Az Unilever egy brit és egy holland válla -lat összeolvadásával jött létre 1930-ban. Napjainkban mintegy 190 országban vagyunk jelen több mint 400 márkával az élelmiszerek, kozmetikumok és háztartási tisztítószerek piacán. Naponta 160 millió alkalommal valaki Unilever terméket választ: a család étkeztetésétől az otthon tisztán tartásáig márkáink jelen vannak a hétköznapok -ban. Ez mintegy 170 milliárd termék értékesítését jelenti éves szinten. Elvárás: Folyamatban lévő gépészmér -nöki vagy villamosmérnöki tanulmányok, angol nyelv középfokú ismerete A cég: Unilever Magyarország Kft. Munkavégzés helye: Unilever Nyírbátori Gyára, Nyírbátor Jelentkezés: http://www.unilever.hu/Karrier/ Szeretnél már egyetemistaként kiváló munkahelyet biztosítani magadnak? Amit kínálunk Neked: ösztöndíjat; diploma témát és elkészítési lehetőséget a cégnél; 1, illetve 2 féléves gyakornoki programot; lehetőséget szakmai tudásod bővítésére; lehetőséget szervezeti folya -mataink megismerésére; a programot követően teljes munkaidejű állást. Amit elvárunk Tőled: tanulj gépész vagy mechatronikai vagy vegyész-/anyagmér -nöknek; legyen középfokú angolnyelv-tudásod; légy sikerorientált és együtt -működő; akarj hosszú távon részt venni közös terveink megvalósításában. Lépj kapcsolatba Magyar Adriennel az alábbi elérhetõségek egyikén: e-mail : scholarship@hankooktire.com munkahelyi telefon : 06/25-556-023 (minden hétköznap 8:00-16:00-ig hívható web : www.hankooktire-eu.com/hu Karrier ","2013. május 27. 7 • Műhely Kapun kívül A diákhitel régóta ismert lehetőség, amivel az életét szűkös anyagi forrásokkal tengető egyetemista élhet, hogy megkönnyítse a tanu -lás éveit. Fussuk át röviden a kétféle hitellehetőséget! A klasszikus Diákhitel1 bár -mire felhasználható, havi 15 és 50 ezer forint közötti ösz -szeget jelent, félévente vál -tozó kamatozással (jelenleg 7,75%, a fennállás óta leg -alacsonyabb kamatszint); a Diákhitel2-t csak a rész -ösztöndíjas, és önköltséges tanulók igényelhetik tan -díjra: az összeget rögtön az egyetem kapja meg, kamata fix 2%. Az aktív hallgatói jogviszony megszűnésétől számított negyedik hónap -ban kezdődik meg a visz -szafizetés, először a mini -málbérrel, majd a fizetéssel arányosan. Vannak azonban olyan hitelesek, akik nem tudják fizetni a törlesztő-részleteket. Végső esetben a NAV hajtja be az adósságot. Az eljárásról Imre Zitát , a Diákhitel Központ kom -munikációs igazgatóját kér-deztük. Ha az adós nem hajlandó fizetni a tartozását, felbonthatják a hitel-szerződést, és az ügyet átadják a Nemzeti Adó- és Vámhivatalnak (NAV). Milyen úton jut el vala -ki ehhez a végső megoldáshoz? Alapvetően három nagy mulasz -tásra szoktuk felhívni a figyelmet, amikkel hátralékot lehet halmozni, ezekre ügyelni kell. Az ügyfél nem fizet részletet; kevesebbet fizet, mint a havi minimális kötelező részlet; vagy lekési az átutalás határidejét, ami minden hónap 5-én van – ez utóbbi rendszeres átutalási megbízással könnyen elkerülhető. Ha valakinek hátraléka van, arról minden hónapban elektronikus levelet küldünk a megadott e-mail címére, vagy a Diákhitel Direkt fiókjába ( www.diakhiteldirekt.hu ), ha rendelkezik vele. Ezenkívül a call-centerünk munkatársai telefonon is megkeresik, az ötödik hónapban pedig ez évtől szemé -lyesen is felkeressük az ügyfelet az állandó lakcímén. A hatodik hónapban egy tértivevényes levelet küldünk, amelyben az áll, hogy 8 napja van arra, hogy felve -gye a kapcsolatot az irodával és rendezze a tartozást – a gyakorlat szerint körülbelül 1 hónapon belül még működhet a kapcsolatfelvétel a kollégákkal – ha mindez nem történik meg, akkor bontjuk fel a szerződést, és adjuk át az ügyet a NAV-nak. Mit tehet az, aki meg szeretné oldani a helyzetet? Már a fizetési nehézségek felmerü -lésekor van lehetőség fizetésköny -nyítést kérni, ez tavaly került bele a Diákhitelre vonatkozó kormány -rendeletbe. A törlesztőrészlet mérséklése 24 hónapig nyújt segítséget, akár megszakítások -kal is igénybe vehető a 24 hónap, aminek a kérvényezésekor nincs szükség indoklásra. Nekünk is az a célunk, hogy benntartsuk az ügyfeleket a rendszerben, ezért mindenkit bátorítunk, hogy ha bármi probléma felmerül, akkor jöjjön be az irodába, tájékozódjon a lehetőségekről, és keressünk közösen megoldást. Abban az esetben, ha valaki megkapja a NAV-tól a felszólí -tást az adósság rendezésére, még mindig lehet visszaút. Ekkor egy kérelmet kell leadni a Diákhitel Központnak, amelyben az ügyfél elfogadja az általunk ajánlott visszafizetési konstrukciót. Ez kétféleképpen történhet: egy összegben kifizeti a 6 hónap hátra -lékát, így visszavonjuk az adóha -tóság eljárását, és az új konstruk -cióban meghatározott részleteket fizeti tovább. A másik lehetősé -get felfüggesztésnek hívjuk, ha nem tudja a fél éves tartozást egy összegben visszafizetni, akkor a NAV jelzálogjoga rajta marad az ingatlanján és ingóságain, a tarto -zást pedig új ütemezés szerint folytatja. Az első olyan hónapban, amikor ismét nem fizet, újraindul a NAV eljárása. Körülbelül hány embert érint a NAV eljárás alá vonás a diákhitelesek közül? A jelenlegi ügyfélkörünk 222 ezer fő, közülük a visszafizetési státuszban 156 ezren vannak. A teljes ügyfélkörnek körülbelül 5%-a, 12 ezer fő, akit NAV eljárás alá kellett vonnunk. Azok közül, akikkel szemben elindítottuk az eljárást, már 3500 emberrel sikerült megegyezésre jutnunk, visszake -rültek a rendszerbe. Azt gondo -lom, ez egy jó arány, a legtöbb kereskedelmi bank boldog lenne 5% nem fizető hitelessel. Ha valakin semmilyen módon nem le-het behajtani a tartozást, (nincs mun-kája, se tulajdona) akkor elévülhet? Vannak kivételes vis major esetek? Mivel a diákhitel tartozás adók módjára behajtható, csak végső esetben évül el, ha az illető újra kap munkát, az eljárás folytató -dik. Különleges estekben például rokkantság miatti munkaképtelen -ség esetén természetesen leírjuk az adósságot. Ez a helyzet akkor is, ha a törlesztő az öregségi nyugdíj -korhatár elérésével nem fejezte még be a törlesztést. Ez elméleti -leg akkor állhatna fenn, ha valaki folyton a kezdeti minimálbérből számolt 5800 Ft-os összeget fizeti egy magas összegű hitelre. Mit gondol, mennyire előrelátó egy diák, amikor felveszi a hitelt? Nem rég értünk a végére egy 17 középiskolát magában foglaló országos roadshow-nak, ahol a hitelezésről és a tanulmányok -ról beszélgettünk a diákokkal. A harmadik-negyedikesek közül megdöbbentően kevesen vannak tisztában olyan fogalmakkal, mint a tőke, kamatos kamat, hitelező, és nem tudják, hogy egyetemistaként milyen pénzszerzési lehetőségeik lesznek. Mi az okos megoldás? Azt gondolom, hogy a hitelfel -vételnek egy szülőkkel közösen meghozott döntésnek kell lennie, hiszen ők tájékozottabbak, ők ismerik a családi kassza terhel -hetőségét. Érdemes átgondolni azt is, mennyire lesz piacképes a diploma, valóban jó befektetés-e. A diákhitelt felvevők 40%-a szerint nem lenne diplomája, ha nincs a hitel, szintén 40% pedig kizárólag az egyetemi élettel kapcsolatos kiadásokra fordítja azt. Kikoptak a felvevők közül, akik könnyen jött pénzként tekintenek rá. Ez egy jó lehetőség annak, akinek szüksége van rá. Szolgáltató szervezet vagyunk, az a célunk, hogy kiszolgáljuk a fiatalok igényeit, és megkönnyítsük az egyetemi éveket, attól azonban óva intünk mindenkit, hogy arra vegyen fel hitelt, amire az nem hivatott. FEKETE FaNNI Egységes képesítéssel Európában Íme, egy újabb indok arra, hogy bátran vállaljunk végzettségünknek megfelelő munkát, akár az ország-határon túl is. az Európai Unió támogatásával már 2013 decemberére elkészülhet a Magyar Képesítési Keretrendszer (MKKR), amely segítségével nagyobb mozgásteret kaphatnak mind az unión belüli külföldi országban munkát vállaló magyarok, mind a Magyar-országon dolgozni vágyó uniós állampolgárok. Már 2004-ben igény mutatkozott a különböző orszá-gokban szerzett végzettségek egységesítésére. az időközben kialakított Európai Képesítési Keretrend-szer (EKKR) éppen ezt a célt szolgálja. a rendszer nyolc szintből áll, az alapfokú végzettségtől kezdve a doktori képzésekig. a szintekhez való hozzárende-lés három változó mentén történik: tudás, készsé-gek és kompetenciák. a felvételi követelmények és a tanulmányi idő hossza helyett sokkal fontosabbá válnak az eredmények. az kerül előtérbe, hogy mit tud az illető, ahelyett, hogy hány évig koptatta az iskola padját, vagy mennyi pluszpontot gyűjtött a felvételinél. Ráadásul így az a tudás is értékelhetővé válik, amelyet nem a zárthelyikre készülés alkalmával sajátít el az ember, hanem például szakmai gyakor-lat teljesítése közben ragad rá, vagy egy kvízműsort nézve memorizál. a magyar keretrendszer egy háromlépcsős folyamat végeredménye lesz. Először meghatározzák, hogy milyen jellegű és fokú tudást, készséget, kompeten-ciát és attitűdöt követelnek meg az egyes szintek. Ezután besorolják a képesítéseket, majd összeve-tik az EKKR szintjeivel. Ha minden a tervek szerint halad, és az EKKR Tanácsadó Csoport is úgy akarja, akkor 2014-ben már szintjelölőkkel ellátott diplomá-kat kaphatnak kézhez a végzett hallgatók. BENCSIK IldIKó Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. és szerezd be nálunk az jegyedet! Válassz aktuális munkáink közül, Mérnök asszisztens Építő - vagy építészmérnök hallgatót keresünk asszisztensi pozícióra. Munkaidő: heti 20 óra Fizetés: megegyezés szerint Munkavégzés helye: Budapest XI. kerület Feltételek: - Aktív nappali tagozatos építő vagy építész szakos hallgatói jogviszony - Német műszaki nyelv ismerete - Költségvetéskészítő program ismerete Műszaki adminisztráció 750 Ft/óra Ir odai adminisztratív munkára, illetve műszaki számítások elvég -zésére keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra Munka kezdés: májustól Munkavégzés helye: Budapest X. kerület Feltételek: - Villamosmérnök szakon folytatott tanulmányok - Legalább 1 éves további nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Irodai tapasztalat Service Desk 953 Ft/óra Hosszútávra keresünk ügyfélszol-gálatos diákokat. Munkaidő: nappal két műszakban Munkavégzés helye: Budapest Feltételek: - Legalább 1 éves további nappali tagozatos aktív hallgatói jogviszony - Hálózati alapismereteket - Windows szerver operációs rend-szerek ismerete - Active Directory alapszintű ismerete - Microsoft kliens operációs rend-szerek ismerete - Alapvető angol nyelvtudás Feladat: - Telefonok fogadása, e-mail –ek feldolgozása, monitoring rendszer kezelése. A kérések feldolgozása során kompetencia-körbe kerülő feladatok megoldása, incidensek elhárítása. Raktárosi munka 714 Ft/óra Dob ozok válogatására és rendezé-sére keresünk diákokat! Munkaidő: H-P 8:00 - 16:00 között Munkavégzés helye: Budapest, XVIII. kerület Munkakezdés: 2013. május 02. Feltételek: - Legalább 3 nap vállalása kötelező - Betöltött 18. életév - Megbízható, kiszámítható mun-kavégzés Később baj lehet belőle? Fotó: Juháasz Norbert ","8 MŰHELY • XI. évfolyam 8. szám Közélet Szinte közhely, hogy a ma -gyar egészségügy hosszú ide -je romokban hever. A káros szenvedélyek és a felelőtlen, egészségtelen életmód okozta megbetegedések száma évről évre nő. A halálozási arányo -kat tekintve pedig sereghaj -tók vagyunk az EU-ban. Min -denki érzi, hogy nincsenek rendben a dolgok, mégis álta -lános közöny tapasztalható az emberek részéről saját egész -ségükkel kapcsolatban. Az okokról, trendekről és veszé -lyekről dr. Szlávik Jánost , a Szent László Kórház főor -vosát, a HIV vírus elismert szakértőjét kérdeztük. Mi a véleménye a magyar közegészség-ügyi állapotokról? Miért tart ma ott az egészségügy, ahol? A közegészségügy helyzetét, és a magyarok egészségi állapotát el kell különítenünk egymástól. Az ország közegészségügyi mutatói jók. A szabályozás szigorú, az oltási fegye -lem kiemelkedő, a járványos beteg -ségek megelőzése kiváló. A régóta jól működő hatóságok (pl. ÁNTSZ) mind a mai napig megfelelő szabá -lyozó erővel bírnak, és segítenek megelőzni az olyan járványokat, mint az A-típusú májgyulladás, vagy a TBC. Ilyen eseteknél a járványügyi hatóság azonnal reagál és megteszi a szükséges intézkedéseket, fertőtle -nít, szűr, olt stb. Ez jól működik. Az igazi gondot a lakosság kataszt -rofális egészségi állapota jelenti. A krónikus betegségek, a szív és érrendszeri problémák és a dagana -tok okozta halálozások magas számát tekintve Magyarország Európa élvonalában van. A dohány -zás miatt kialakuló tüdőrákos esetek számában pedig világelső. Nagyon rossz az arány az alkoholizmus okozta májzsugorodásos eseteket tekintve is. Szörnyű ezt kimondani, de ha az ország fejlettségi szintjét nézzük, sokkal rövidebb ideig élünk, mint kellene. Mennyire egészségtudatosak a magyar emberek, és mik a legfőbb problémák az egészséggel kapcsolatos gondolkodásmó-dunkban? Amikor az egészséges életmód szóba kerül, a társadalom válasza általában az, hogy „nincs rá pénz”. Az emberek örülnek, hogy élnek, és különféle kifogásokat keresnek, hogy miért teszik ezt egészségte -lenül. Gyakran hangzik el például, hogy „azért dohányzom, mert stresz -szes vagyok”, „nem eszem zöldséget, mert drága”, „iszom, mert bánatos vagyok” stb. A hozzáálláson kellene változtatni. Az idősebb korosztály esetében ez már szinte lehetetlen, így elsősorban a gyermekeket és fiatalo -kat érdemes megcélozni. A közok -tatási intézményeknek hatalmas a felelősségük ebben. Az itthoni kezdeményezések nagy része EU-s irányvonalak alapján jön létre. Itt említhető meg a dohány- és alkoholárusítás korlátozása. A dohányosok száma a legutóbbi időkig emelkedett hazánkban, mivel a legfiatalabb korosztályra nem hatnak visszafogó erővel a beveze -tett intézkedések. Ma sajnos sikk a cigi, már a tizenéves lányok körében is. A korlátozások más országok -ban, pl. az USA-ban eredményre vezettek. Ahol viszont nem „tiltják” a káros szenvedélyeket, ott érzékel -hetően magasabb a megbetegedések aránya is. Milyen a magyar lakosság felvilágosítása az egyes betegségekkel, és azok megelőzé -sével kapcsoltban? A fő problémát abban látom, hogy a mai gyerekek olyan világban nőnek fel, ahol az interneten keresztül korlátlan hozzáférésük van bármi -hez. Sokkal inkább irányadóvá válik, hogy mi a szenzáció és mi az unalmas, minthogy mi hasznos és mi haszontalan. Így hiába hirdet valaki egészséges életmóddal kapcsolatos programokat, ha a divatos, hírérték -kel rendelkező anyagokra van csak kereslet. E kettősséget nehéz felol -dani. Lehetne azonban olyan televí -ziós műsorokat készíteni, melyek show jellegűek, így eljutnak az átlag -emberhez, viszont hasznos informá -ciókat adnak át. Nálunk jelenleg ez még nem működik. Káros az internet az „öndiagnosztizálás” szempontjából? Szerintem nem, bár itt is meg kell találni a középutat. Vannak olyan emberek, akik minden apró-cseprő problémával orvoshoz rohannak, míg mások soha nem mennek el kivizsgálásra. Ez megint csak az egészségtudatosság kérdése. Magyarországon könnyű orvoshoz jutni, talán éppen ezért válik túlter -heltté a rendszer, így sokszor az nem jut hozzá időben a vizsgálatokhoz, akinek valóban szüksége lenne rá. Bizonyos esetekben hasznos lehet, ha az ember előbb tájékozódik állapota felől, és csak utána fordul orvoshoz. Milyen szűrővizsgálatokon érdemes részt vennie a fiatal felnőtt korosztálynak, és milyen rendszerességgel? Itthon a legtöbb ember szív- és érrendszeri betegségben hal meg, ami elsősorban a magas vérnyo -más és a cukorbetegség következ -ménye. Főként erre a két területre kellene fókuszálni. A huszonéves korosztály számára ez még kevésbé releváns, de a 30-as, 40-es éveinkben már érdemes rendszeresen ellenőriz -tetni vérnyomásunkat és vércukor -szintünket. A lehetőségek adottak, például a gyógyszertárakban, vagy különböző szűrőpontokon. Ma már a TBC visszaszorulásával a tüdőszű -rés veszített fontosságából, ezért is szüntetik meg egyre több helyen. A tüdőrák megelőzésére – évenkénti ismétlés mellett – ez a módszer amúgy sem hatékony a betegség gyors kialakulása miatt. Néhány évente érdemes csináltatni egy EKG-t, mellkasröntgent, hasi ultra -hangot és laborvizsgálatot. Nőknél fontos a rendszeres mammográ -fiai vizsgálat, valamint a 12-18 éves kor között beadott HPV oltás, mely védelmet nyújt a méhnyakrák ellen. Milyen betegségek veszélyeztetik hazánk-ban a fiatalokat, és mekkora gondot okoz itthon a HIV vírus? A fiatalok, amennyiben egészséges életet élnek, nincsenek kitéve kiemelt veszélyeknek. Ennél a korcsoport -nál a drogfogyasztás és a nemi úton terjedő betegségek okozhat -nak problémát. Magyarországon nagymértékben megugrott a szexu -ális úton terjedő fertőzések száma. Sokkal rövidebb ideig élünk , mint ke Helyzetkép Magyarország egészségi állapot Fotók: Szappanos Gergő ","9 MŰHELY • 2013. május 27. Közélet Szűrővizsgálatok 2013-ban Idén is számos lehetőség közül válogathatnak az egészségi állapo-tukat felmérni vágyók. a teljesség igénye nélkül, a következő helyeket gyűjtöttük össze: Május 30. – Ingyenes egészségnap a Graphisoft Parkban (óbuda) Június 1. – Fül-orr-gégészeti szűrések a Sportmax Hegyvidék központban (XII. kerület) Június 2. – Szűrőkamion a Családi Sport és Egészségnapon (Margitsziget) Szeptember 29. – Szűrőkamion a Szívünk Napján (Városliget) a mobil-szűrőpont további állomásai a www.egeszsegprogram.eu webol-dalon érhetőek el. Gyakran hallunk a magyar gazdaság nehéz helyzetéről, arról, hogy az ország nem tud kilábalni a recesszióból és ez komoly társadalmi válságot okoz. Ma -gas a munkanélküliség, a fiatalok rossz kilátásokkal lépnek a munkaerő-piac -ra, körükben erősödik az elvándorlási hajlam. De tényleg ilyen rossz a hely -zet? Megfigyelhető egyfajta fokozatos lecsúszás a hazai társadalomban, ahol a középosztály lassan, de biztosan el -szegényedik? Napjaink egyik fontos közéleti kérdése a szegénység növeke -dése Magyarországon. Lecsúszó középosztály Nemrég jelent meg a Tárki Társadalomkutatási Intézet tanulmánya, amelyben a magyar társa -dalom szociális helyzetét vizsgálták a lakosság fogyasztási szokásain keresztül. Elemzésükből kiderül, hogy nem járunk nyaralni, sokaknak tartaléka sincsen, sőt az alapélelmiszerekre sem telik. Az eredményekből egyfajta elszegényedés mutatható ki, legalábbis bizonyos rétegeknél. A kevesebb fogyasztásnak több oka lehet, például egy recesszióba süllyedt gazdaság, ez figyelhető meg itthon is a 2008-as válság óta. Azonban akkor is megjelenhet a csökkenő fogyasztás és elszegényedés, ha megváltozik a társadalom összetétele. Például ha a gazdagok száma nem csökken, csak a szegényeké növekszik. A jelen -séget Szalma Ivett szociológus fogalmazza meg legtalálóbban: „Létezik az a jelenség, amikor nem az egész úgynevezett jövedelmi torta lesz kisebb, hanem a szeletek aránya változik. Tehát nem egyformán kap mindenki kevesebbet, hanem csak bizonyos csoportok, így tehát az egyenlőtlenségek növekednek, és nem mindenkit érint az elszegényedés.” A közvélemény-kutatók is hasonló eredményre jutottak, ugyanis a statisztika feltárta, hogy a jövedelmi olló nyílik szét a hazai társadalomban. A felsőbb társadalmi rétegek mérete nem változik, míg a túloldalon a szegények száma növekszik, az igazi vesztes pedig a középosztály, melynek aránya folyama -tosan csökken az utóbbi javára. A társadalom átalakulása egzaktabb módon is megfigyelhető, akár itt az egyetemen. Elég csak megnézni az elmúlt évek szociális ösztöndíjra pályázóinak családi statisztikáit. „A rendsze-res szociális ösztöndíj pályázóinál látszik igazán, hogy változás történt az elmúlt években. A négy-öt évvel korábbihoz képest jóval több az önellátó, akit a családja nem képes finanszírozni. Ezenkívül nőtt azon családok száma is, ahol a testvér diplomás munkanél-küli. – mutat rá Rátóti János, az Egyetemi Hallga -tói Képviselet szociális ügyekért felelős tagja. A fiatalok kilátásai A társadalmi problémák beépülnek az iskola -rendszerbe is. „Egy szegény tanuló nem tud csak a tanulásra koncentrálni, hanem beviszi az iskolába az otthoni szorongásokat, ez pedig rosszabb tanulmányi eredményekhez vezet, különösen a középiskolában.” – teszi hozzá Szalma. Rosszabb eredményekkel pedig még nehezebb a kitörés, hiszen nehezedik a bejutás a felsőoktatásba, ráadásul ott a költség -térítés is. Egy szegényebb családnak már az államilag támogatott felsőoktatási hely is nagy kiadás, hiszen fizetni kell a gyermek lakhatását, könyveit és utazását. Ha erre még az önköltség is rárakódik, az elég könnyen megfizethetet -lenné teszi a továbbtanulást. A keretszámok visszavágása ezt erősítve bizonyos képzésekről kizárhatja a nehezebb sorsú fiatalokat, és tovább mélyítheti a társa -dalmi szakadékot. Ha csak a gazdag tudja megfizetni a jogász- vagy a közgazdászkép -zést, azzal biztosítja, hogy az ő gyermekének az immáron szűkebb munkaerő-piacon könnyebb lesz elhelyezkednie. Az elit tehát újra tudja termelni magát, míg az intergenerációs mobili -tás nem zajlik le, tehát az alsóbb réteg nem tud feljebb jutni. „A kilencvenes években, amikor magasak voltak az állami keretszámok, a magyar felsőoktatás egyfajta középosztályosító szerepet látott el. Bekerültek az alsóbb osztályok gyermekei, akik művelődtek, kapcsolatokat építettek és könnyebbé vált az elhelyezkedésük. Lehet, hogy a frissen végzett bölcsészek csak adminisztratív munkakörben tudtak elhelyezkedni egy multinál, azonban sok esetben ez is már felemelkedést jelentett, hiszen fehérgallérosokká váltak, miközben a szüleik gyári munkások voltak, vagy a mezőgazdaságban dolgoztak. ” – jegyzi meg a szociológus. Segítség az egyetemen Nézzük milyen lehetőségeik vannak a diákok -nak a jobb életkörülmények eléréséhez a felső -oktatásban. A költségtérítést, netán az egyszerű diákéletet önállóan fedezni kívánó hallgató felve -heti például a diákhitelt, vagy elmehet dolgozni. A Műegyetem ezek mellett több más lehetőséget is biztosít ösztöndíjak formájában. Egy frissen felvett diák már az első szemeszterben igényel -het szociális ösztöndíjat, vagy alaptámogatást, amivel javulhat a helyzete. De mennyit is ponto -san? „Itt a BME-n félévente körülbelül háromszáz -millió forintnyi összeget osztunk ki a hallgatók között rendszeres szociális ösztöndíjra. Ezt a pályázatok benyújtása után a hallgatók az egyéni pontjaik szerint kapják meg. Jelenleg 45 pont a minimum, ami után jár juttatás, ennek összegét nemrég emeltük fel tízezer forintról tizenegyezer-kilencszázra. Plafonösszeg elméletben nincs, azonban a gyakorlatban a kioszt-ható pénz végessége miatt harmincnégyezer forintban határozzuk meg.” – mondja Rátóti. Ha tehát egy diák benyújtja az igénylését és hitelt érdemlően, hivatalos dokumentumokkal igazolja rászorult -ságát, akkor számíthat segítségre az egyetemtől. Ha azonban az intézmény maga is nehézségek -kel küzd, akkor problémássá válik a segítség -nyújtás. Bár egyetemünk viszonylag jó gazda -sági helyzetben van, kisebb financiális kihívások itt is felmerülhetnek. „Mivel az állam nem tudja pontosan hány hallgató jár egy adott pillanatban az egyetemre, ezért a valós mennyiségnél egy kicsivel kevesebb normatívát oszt ki, tavaly például kétszáz-millió forinttal. Ezt a pénzt a BME a saját likvidi -tási tartalékából fedezi, az állam pedig a márciusi és októberi létszámellenőrzéskor visszapótolja. Idén azonban felmerült a lehetőség, hogy a kormányzat ezt nem finanszírozza, ez pedig komoly gondokat okozhat az ösztöndíjrendszerben. Szinte biztos, hogy mindegyik juttatást érintené és komolyan megéreznék a hallgatók.” – emeli ki Rátóti. Ha munkát keres? Adott az egyetem melletti munka lehetősége is, azonban itt is nehéz körülményekkel kell szembesülnie a diáknak, ami csak fokozódik az iskola elvégzése után. A magyar lakosság munkanélküliségi rátája jelenleg 11%, amely a fiatalok között viszont 28%. Szabó Andrea és Laki László: „Fiatalok egy elszegényedő társa -dalomban” című tanulmánya már 2009-ben arról számolt be, hogy a fiatalok pesszimizmus -sal tekintenek a jövőbe, a többség itthon csak a lecsúszás lehetőségét látja. Sokakban emiatt az elvándorlás gondolata merül fel, még akkor is, ha külföldön sem a szakmájában sikerül elhelyezkednie, csak éppen mosogatni, vagy felszolgálni megy el. Az igazi probléma persze nem azzal van, ha valaki külföldön akar szeren -csét próbálni, hanem ha kint is ragad. „A kiván-dorlók mindig az ún. legjobb korcsoport, hiszen ők azok, akik a legaktívabbak a munkaerő-piacon és gyermeket vállalnának, de ezt itthon a kilátásta-lanság miatt nem tudják megtenni. Ha pedig kint válnak szülővé, akkor elég hamar számításba veszik, hogy talán jobb életet tudnak biztosítani a kicsinek külföldön. Ez azért is szomorú, mert a jelenlegi közép -osztálynak az a része, aki itthon marad, nem vállal annyi gyermeket, amennyit eredetileg terveznek, ez pedig egy elöregedő társadalomhoz vezet.” – világít rá Szalma Ivett. Amint látható, amikor a társadalom elszegénye -dését vizsgáljuk, létező jelenségről beszélünk. Nehezebbé válik a tanulás és a megélhetés is, hiszen egyre kevesebben kerülhetnek be a felső -oktatásba, de ha végeznek sem garantált, hogy állást kapjanak. Reméljük a következő statiszti -kák már pozitívabb eredményekről számolnak be, addig is azonban érdemes megbecsülni, hogy mi egy patinás intézmény hallgatói lehetünk, az átlagnál jobb támogatási rendszerrel és pozití -vabb kilátással a jövőre. MadaRÁSz TIBOR ellene táról Szegénységi bizonyítvány Ilyen a szifilisz, a tripper, a hepati -tisz, melyeket sokszor alábecsülünk, holott ezek a betegségek súlyos szövődményekkel járhatnak. A HIV mind a mai napig halálos kór. Az AIDS-esek száma növekszik, a veszé -lyeztetett korosztály pedig eltolódott a tizenévesek irányába. A szűré -sek száma évi 80 ezer, ami nagyon kevés. Sok ezer olyan ember élhet ma itthon, aki fertőzött, de nem tud róla, és terjeszti a betegséget. Mára a HIV vírust elfelejtették az emberek, éppen ezért nem ismerik föl, sokszor még szakmai berkekben sem. Időről időre felkap a média olyan új jár -ványokat, melyek a hírek szerint poten-ciális népegészségügyi katasztrófákat okozhatnak. Ezek a „messziről jött” be -tegségek valós veszélyt jelentenek? Egy új típusú mutáns influenzajár -vány kitörését követően a világnak van két-három hónapja arra, hogy megfelelő oltóanyagot hozzon létre. Tény, hogy ez alatt az idő alatt sokan meghalhatnak. Látni kell azonban, hogy a mai orvostudomány annyira fejlett, hogy egy influenzajárvány -nak nincs esélye sok millió embert megölni. A valóban nagyon veszé -lyes betegségek, amik a filmké -szítőket is megihletik (pl. a 80-90 százalékos halálozással járó ebola) igen nehezen terjednek emberről emberre, ezért világjárványt nem okozhatnak. Tudomásul kell vennünk, hogy szenzációhajhász világban élünk, ahol minden jelentéktelen járvány -ból világvége-teóriákat gyártanak. A legújabb mutáns influenza például egyedül Kínát érinti, ott is csak kevés embert. A média felelőtlen és kontrollálatlan hírgyártása sok problémát okoz nekünk, orvosok -nak. Az utólagos korrigálások pedig már nem hozzák helyre az okozott károkat. Az emberekkel józanul, higgadtan és értelmesen kellene beszélni arról, hogy mi valós veszély, és mi nem. Kétlem, hogy az emberi -ségnek a járványoktól kellene félnie, sokkal inkább olyan valós folyam -toktól, mint a bolygó végletes kizsi -gerelése, vagy a környezet esztelen rombolása. lIEBER TaMÁS Fotó: danyi Balázs ","A hónap legtutibb ajánlata vodafone.hu/kredit Samsung Galaxy Y 1 Ft ha a Kredit tarifát választod A Vodafone Kredit tarifaajánlat 2011. szeptember 19-től visszavonásig, a készülékajánlat 2013. 04. 2-tól érvényes visszavonásig, illetve a készlet erejéig. A Vodafone Kredit tarifa magyarországi oktatási intézmény által az Előfizető nevére kiállított és érvényesített diákigazolvánnyal vehető igénybe, feltétele 18-26 év közötti életkor. Egy előfizető egy Vodafone Kredit vagy Vodafone Matrix fiataloknak tarifát köthet. A Vodafone Kredit tarifacsomag 100 MB/hó adatforgalmat tartalmaz, amely adatforgalom felett nem számolunk fel túlforgalmazási díjat, viszont az adatforgalom sebességét csökkentjük. A Vodafone Kredit tarifa a betöltött 26. életév után még két évig megtartható, de a betöltött 28. életév után elvész. A szerződéskötést megelőzően az Előfizető hitelképesség vizsgálaton esik át. A vizsgálat eredményének függvényében a Vodafone jogosult a szolgáltatás igénybevételét előleg vagy egyéb más biztosíték (pl. bankgarancia, kezesség stb.) adásához kötni. Amennyiben a határozott időtartam lejárta előtt min 30 nappal egyik fél sem kéri az előfizetői szerződés megszüntetését, úgy az, a határozott idő lejártával határozatlan idejűvé alakul. Ha a szerződés két éven belül megszűnik, illetve alacsonyabb havi díjra történő váltás esetén az előfizető kötbér megfizetésére köteles. A 2 éves határozott idejű szerződés lejártával a csomagok havidíja a mindenkori ÁSzF 1. sz. Díjszabás melléklete szerinti havidíj.Hálózati lefedettségünket megtekintheted a www.vodafone.hu weboldalon. A 3G/ HSDPA/HSUPA-technológiával lefedett területeken az internet szolgáltatás általánosan elvárható le- és feltöltési sebessége 2/1 Mbit/s; a garantált sebesség az új szabályozásnak megfelelően az esetek 100%-ára vonatkozóan adandó meg, ennek értéke 0/0 Mbit/s. A készülék paraméterek a gyártóktól származnak, a Vodafone a nyomdahibákért nem vállal felelősséget. A Vodafone fenntartja a jogot az árak és a díjak módosítására. A képeken látható fotók illusztrációk. További információk: az üzletekben, a www.vodafone.hu/kredit oldalon, a Lakossági ÁSzF-ben és a belföldi hálózatból díjmentesen hívható 1270-es számon. ","2013. május 27. 11 • Műhely Hirdetés Egyre szélesebb körben nép -szerűek a nemzetközi kör -nyezetben zajló önkéntes táborok, legyenek azok ha -zai vagy külföldi székhelyű -ek. Egyetemistáknak kiváló tapasztalatszerzést jelent, míg az évek óta munkába temetkezőknek igazi feltöl -tődést az otthoni robot alól. Az Egyesek Ifjúsági Egyesü -let több, mint egy évtizede annak szenteli működését, hogy olyan szabadidős tevé -kenységet nyújtsanak itthon és a világ számos pontján, mellyel hozzájárulhatunk közösségek épüléséhez, örö -möt szerezhetünk mások -nak és magunknak, vala -mint inspirálhatjuk egymást. Csákány Viktóriával , az Egyesek Ifjúsági Egyesület program-koordinátorával és Ficze Fruzsinával , az egyik, már sokat látott ön -kéntessel beszélgettünk a szervezet működéséről, a kö -zösségi munka szépségeiről és lehetőségeiről. Mit kell tudnunk az Egyesek Ifjúsági Egyesületről, mivel foglalkozik pontosan? Viki: Egy 15 éve létező ifjúsági szervezet vagyunk és a fiatalok nem formális képzése áll tevékeny -ségünk központjában, melyet különböző programokon keresztül valósítunk meg. Szervezünk itthon és külföldön is ifjúsági cseréket, személyes és készségfejlesztő tréningeket, vezetőképzői tanfolya -mokat, a nyári időszakban pedig elsősorban a nemzetközi önkéntes táborokra fókuszálunk. Mitől különlegesek ezek az önkéntes táborok? V: A táborok jellemzően nyáron zajlanak, ami kitűnő lehetőség az olyan fiatalok számára, akik az iskola miatt évközben még pár hétre sem tudnak elszakadni, de szívesen kipróbálnák magukat önkéntesként. A programmal gyakorlatilag a világon bárhova el lehet jutni, a sikeres jelentkezést követően 2-3-4 hétig lehet az adott táborban különböző munkakörök -ben dolgozni a helyi közösségek -kel, általában napi 6 órában. Óriási élmény, hiszen azontúl, hogy tanulsz és világot látsz, valami jót is teszel, hozzáadsz valaminek az értékéhez. Önkéntesnek lenni egy tanulási és személyes fejlő -dési folyamat is egyben, amit ha egy olyan országban végzel, ahova mindig is vágytál, óriási lehetőség. Hogyan zajlik a jelentkezés a táborokba? V: A honlapon fellelhető az összes jelenleg futó projekt, illetve speciá -lis szűrők alapján lehet kutakodni országok, témák és az elvégzendő feladatok szerint. A jelentkezési lapon egy prioritási sorrendet kell felállítani, tehát lehetőség van több tábor bejelölésére is. A kitöl -tött regisztrációs lapot kiküldjük az adott tábor vezetőinek, akik kiválasztják a megfelelő pályázó -kat. A sikeres jelentkezés után az utazás szervezése már kizárólag az önkéntesen múlik. Fruzsi: Saját tapasztalatomból tudom, hogy érdemes minél hamarabb résen lenni, főleg akkor, ha mindenképpen a szívügyünk -nek tekintett helyszínre szeretnénk eljutni, hiszen márciusban indul a szezon, és a kisebb létszámú táborok hamar betelnek, gyorsan elhappolják a helyeket. Milyen lehetőségek közül választhat az, aki külföldi önkéntes szolgálatra adja a fejét? V: Vannak munkák a társadalmi, a szociális, és a környezetvédelmi szférában is. Nagy különbségek találhatók a tennivalók struktúrái között, hiszen teljesen más egy renoválási feladatot elvégezni, mint mondjuk egy fesztivált megszervezni. Az adott környezet is különböző hatásokat generál -hat: más egy európai és egy ázsiai táborban dolgozni, hiszen abszo -lút eltérő impulzusok érhetnek. A lehetőségek tárháza szinte végte -len és elképesztően változatos: lehetünk táborvezetők gyermektá -borokban, megtanulhatjuk a kötél kibiztosításának csínját-bínját egy angol kalandparkban, belekóstol -hatunk egy jógatábor szervezésbe, de olyan extrém feladatokat is vállalhatunk, mint a teknősmentés és- gondozás Törökországban. F: Engem főleg a környezetvédelem érdekel, így igyekeztem mindig olyan önkéntes munkát vállalni, mely természetközeli, valahol a civilizációtól távol. Az első táborom Németországban, egy botanikus kertben volt, ahol minden nap más feladatokat kaptunk, kezdve a madáretetéstől a kertészkedésig. Később Svájcot választottam, ahol egy biofarmot készítettünk fel az őszi hónapokra. Igazi autentikus körülmények közt éltünk, az istál -lóban fürödtünk, fákat gyűjtöttünk és az ott megtermesztett növénye -ket ettük. A legnagyobb feladat egy 15 méteres kőfal építése volt, bármiféle kötőanyag nélkül, mely hatalmas kihívásnak bizonyult, de végül idő előtt sikerült megvalósí -tanunk. Az ilyen élmények igazán összekovácsolják azt a maroknyi embert, akik három hétig közösen belecsöppennek valami teljesen újba, amelyből nemcsak tanul -nak, de felejthetetlen pillanatok részesei is lehetnek. Augusztus -ban lesz a harmadik táborom, ahol fatelepítésben fogok elsősor -ban segédkezni, így továbbra is maradok a környezetvédelemi vonalnál. Mi a fő motiváció, mikor valaki erre az útra lép? V: Számtalan motiváció létezik, van aki tanulni, fejlődni akar, van aki személyiségfejlesztést vár az önkéntességtől, és van aki egysze -rűen csak tenni szeretne valamit az adott közösségért. Az emberek szeretnek elmenni külföldre, nemzetközi közegben lenni, másokat megismerni. Bármi is legyen a motiváció, idáig mindenki életre szóló élményekkel tért haza, sőt nagyon sokan – akárcsak Fruzsi – rákapnak az önkéntes munka ízére és újabb táborokba vágynak. F: Kissé zárkózott személyiség -nek tartom magam, és épp ezért próbáltam valami olyan kihívást találni, ahol új emberekkel talál -kozhatok egy messzi országban, elszakadva a biztonságos környe -zettől, ott, ahol nem támaszkodha -tok a barátaimra. Az elején kicsit féltem és izgultam, milyen lesz, hiszen gyakorlatilag fejest ugrot -tam az ismeretlenbe. Szerencsére mindig jól sült el a dolog, rengeteg mindent láttam és tapasztaltam, nyitottabb lettem az emberek felé. Milyen költségekkel kell számolnia annak, aki egy önkéntes táborba jelent-kezik? V: A választott táborba való sikeres bejutás után, 15.000 Ft-os regisztrációs díjat kell befizetni a szervezetnek. A legtöbb tábor a munkavégzésért cserében ingye -nes és a szállás mellé étkeztetés is jár. Néhány fejlődő országban számítani kell bizonyos költség -gel, de ezek az összegek körülbelül annyit tesznek ki, mint egy hazai három hetes tábor díja. A kiutazást mindenki magának finanszírozza és saját igényei szerint szervezi, gyakran előfordul például, hogy a kalandosabb kedvűek stoppal vágnak neki az európai uticéloknak. F: Azokban a táborokban, ahol én voltam, szántak egy kisebb össze -get a szabadidőre is, így német -országi kirándulásaimat ezekből fedeztem. Minimális összegekből ki lehet jönni egy ilyen önkéntes munka során. Elsősorban kiknek tudnátok ajánlani a közösségi munkák ezt a fajta módját? F: Akik elmennek egy ilyen táborba, ne pusztán az olcsó nyara -lás miatt válasszák ezt a lehetősé -get, nagyon fontos, hogy tényleg szeressék azt, amit csinálni fognak. Lényeges az is, hogy a vállalkozók tisztában legyenek azzal, mi is lesz a feladatuk, mire számítsanak, valamint a nyelvtudás is nélkülöz -hetetlen, érdemes kicsit kutakodni. Én a három hét után teljesen más emberként tértem vissza, és nagyon sokáig az élmények hatása alatt voltam, rengeteg energiát és feltöltődést adott a táborban eltöl -tött időszak. Sok barátot szereztem a világ különböző tájairól, akikkel ha nem is napi szinten, de máig gyakran beszélgetünk. V: Ajánlom mindenkinek, aki nyitottabb és többre vágyik egy hagyományos nyaralásnál. Kiváló önismereti lehetőség, egyfajta belső utazás, ahol azon kívül, hogy segítesz másoknak, új barát -ságokra lehet szert tenni, ráadásul egy általad választott országban. Teljesen más visszatérni a hétköz -napokba egy ilyen intenzív kaland után, rengeteg plusz energiát ad az embernek. MElIS dóRa Utazz céllal! – Beszélgetés az önkéntes munkáról Fotók: Juhász Norbert ","XI. évfolyam 8. szám 12 • Műhely Sport Szegény ember olimpiá -ja, elfajult majális, érdek -telen ovibajnokság és egy újabb esély, hogy a mérnök méregethesse magát a köz -gazdászhoz. Ezek egytől egyig hangzatos, ámde té -ves képzetek az egyetemista és főiskolás fiatalok első -számú nemzetközi sport -eseményéről. A 27. Nyári Universiadenak Oroszország hetedik legnagyobb városa Kazan ad otthont idén, júli -us 6. és 17. között. Az Universiade A felsőoktatásban résztvevő fiatalok már rég óta, idén 90 éve mérhetik össze erejüket orszá -guk színeit viselve a nemzetközi porondon. 1923-ban ugyanis Párizsban rendezték meg az első, akkor még Nemzetközi Egyetemi Játékoknak nevezett megmérette -tést kizárólag atlétikai versenyszá -mokban. Az esemény növekedését jól példázza, hogy míg akkor csak a nyugat-európai nagyhatalmak és az USA képviseltette magát, az évtized végére már japán, vagy éppen új-zélandi győztest is avattak. A növekedés termé -szetesen nem állt meg, és ahogy a nagytestvérről, az olimpiáról is elmondható, a résztvevők száma minden alkalommal rekordokat dönt. A sportolók számát tekintve az Universiade már le is hagyta az olimpiát, ugyanis még az előbbire idén tizenkétezer sportolót várnak, addig a londoni nyári játékokon csak tízezer induló volt. Arany -érmeket tekintve is jobban áll jelenleg az egyetemi bajnokság, hiszen 2011-ben, Sencsenben két győztessel többet hirdettek, mint az olimpián. Mindezt úgy, hogy a sportágak száma kevesebb! Mennek magyarok is? Hazánk egyetemistái és főiskolá -sai huszonegy sportágban vesznek részt az idei Universiaden, csapat -sportok közül férfi és női vízilabdá -ban és női kosárlabdában szorítha -tunk majd a magyar küldöttségnek. A kiutazó keret ellenben még nem ismert, csak lapzártánk után kerül kihirdetésre. Azonban értesülé -seink alapján biztosra vehető a Műegyetemről a korábbi három -szoros Universiade-bajnok Cseh László és a szintén éremesélyes Hidvégi Vid kiutazása. Kolossváry Istvánnak, a Matematika Intézet doktoranduszának részvételére is nagy esély van, de a végleges infor -máció még várat magára. Rajtuk kívül az összes BME-s társunk -nak van esélye a kijutásra, akik saját sportjuk országos egyetemi bajnokságán dobogós helyezést tudtak elérni az utóbbi évben. Magyarország, ahogy az olimpi -ákon is, az éremtáblázat első tíz helyének egyik várományosa. A legutóbbi Universiaden hat arany -éremmel lettünk gazdagabbak, az éremszerzők közül pedig legtöbben még idén is koptatják az iskolapa -dot. A legtöbb aranyéremért folyó versenyben Kínának bérelt első helye van, a többi nemzet meg sem tudja közelíteni őket. Magyarország az egyetemi sport fellegvárának számít, de minden -esetre annak számított az előző évszázad közepén. Ugyanis az Universiadet megelőző külön -böző diák-sporteseményekből szám szerint hármat rendezett, de 1965-ben a verseny jelenlegi formája is otthonra talált fővárosunkban. Nem véletlen a Magyar Egyetemi és Főiskolai Sportszövetség (MEFS) küzdelme, hogy 2019-ben kerek egy évtized elteltével ismét a kontinentális Európa szolgáljon helyszíneként a bajnokságnak. Az esélylatolgatásnak sok értelme nincs jelenleg, de mi, egyetemis -ták, csak jól járhatunk a kezde -ményezéssel, hiszen már a pályá -zatra való felkészülés is a jelenlegi sport-intézményrendszer bővítését és fejlesztését vonzza magával. Amit Kazanról tudni kell Oroszország hetedik legnagyobb helysége, legfontosabb magyar vonatkozása pedig, hogy a Tatár Köztársaság fővárosa, így törté -nelmi motivációs okot is lehet találni az aranyérmek halmozására. Sportmúltja visszanyúlik 2009-ig, amikor megkapta a megtisztelő „Oroszország Sportfővárosa” címet. A titulus önbeteljesítő jóslat -ként valóban nagynevű sportese -ményeket eredményezett az orosz városnak. Az Universiade csak a kezdet, de ez azt jelenti, hogy a sportolók frissen épített csarnokok -ban versenyezhetnek. A 2015-ös Úszó Világbajnokság fő helyszí -neként szolgáló uszoda például még annyira új, hogy hivatalos telefonszáma sincs. A rövid sport -múlt ellenére nagy gyakorlattal rendelkeznek a sportesemények szervezésében. Az utóbbi évtized -ben tartottak itt labdarúgó Bajno -kok Ligája meccseket, korosztályos takewando Európa-bajnokságot, kosárlabda Euroliga négyes döntőt és még bőven lehet sorolni. Egyál -talán nem kell tartani amiatt, hogy az élvonalbeli sportolóink egy horrorfilmekből ismert szovjet katonai táborban fognak küzdeni egymással. Több, mint korosztályos Olimpia? Mostanra kialakulhatott az Universiaderól egy kép, ami nagyon hasonlít az olimpiára, annyi kivétellel, hogy itt tanulásra vannak kényszerítve a sportolók. Az azonban bizonyos, hogy a sport sötét oldala szintén ide kacsint -gat. Pozitív doppingtesztek itt is vannak, de kevésbé számítanak botrányosnak. A nevezési szabá -lyok kijátszásáról vannak pletykák, de az igazán kiemelkedő sportolók nem kockáztatják jó hírnevüket csak azért, hogy indulhassanak egy ilyen versenyen. Az esemény morális üzenete azonban egészsé -ges és megbecsülendő, a sportot nem lehet elválasztani a szellemi fejlődéstől, hiszen agyonhasz -nált fordulat, hogy ép testben ép lélek van. A bölcs tanítás ellenére a nézőknek nem kell beérniük valóban másodvonalbeli sporto -lókkal, a BME példája is mutatja, hogy a rendezvény sok más mellett a sportolók tekintetében is élvonal -beli. Sőt, egyes sportok esetében az Universiade lesz a legnagyobb megmérettetés idén. Az olimpiával ellentétben ugyanis olyan sportok -ból is bajnokokat hirdetnek majd, mint az övbirkózás, a hét fős rögbi, a sakk, vagy éppen az Oroszország -ban különösen népszerű küzdő -sport, a szambó. Ezen sportágak -nak ez egy remek lehetőség arra, hogy bebizonyítsák, az Olimpia programjában is helyet érdemel -nek – sajnos ez erősíti a sztereotí -piát, miszerint az Universiade csak egy lépcsőfok. MIlE MaRIó Kazán mellett izzadnak A BME Formula Racing Team 2013. május 16-án be -mutatta legújabb versenyau -tóját, mely sorrendben már a nyolcadik saját tervezésű versenygépük. A FREC03 kódjelű gép technikai újí -tások és teljesítmény te -rén immár felért a Formula Student elitjéhez és a csa -pat felkészülten fordul rá az csehországi nyitóversenyig hátralévő 83 napos tesztidő -szak célegyenesére. A hangzatos, „Rollout FREC03” névre keresztelt rendezvény -nek egyetemünk Q épületé -nek aulája adott otthont. A helyszínen több száz érdeklődő várta izgatottan, mikor hullik le végre a lepel, és válik látha -tóvá 93 ember hónapokon át tartó munkájának gyümölcse. A leleplezés előtt látványos timelapse kisfilmeken csodálhatták meg a nézők a modell gyártásának főbb állomásait, majd pedig prezen -tációk formájában járhatták végig a csapat történetének mérföldkö -veit. Mindezek után a Kompozit Gyártási Csoport vezetője, Salacz Illés értékelte a BME FRT elmúlt időszakának történéseit. Beszédé -ben kiemelte, hogy az idei évben új stratégiát és csapatstruktúrát állítottak fel, mely a három „T”-re, a tudásra, a technológiára és a tesztre épít. A beszédet az autó várva várt leleplezése követte. Az első szembetűnő újdonsá -gok az FREC03 külső felépítésé -ben jelentek meg. Ettől az évtől kezdve fontos szerepet töltenek be a méretes aerodinamikai elemek, például az első és hátsó szárny, valamint az oldaldobozok kisebb légterelő idomai. Szemmel kevésbé észrevehető változás, de sokat javult az autó súly-teljesítmény aránya is, köszönhetően a Magyar -országon egyedülálló, karbon kompozit monocoque váznak és a saját tervezésű, könnyített felnik -nek. A hajtásról két független villanymotor gondoskodik, melyek összesen 85kW-os és 400Nm-es paraméterekkel rendelkeznek. A 230 kg-os összsúlyú autó dinami -kája lenyűgöző, ugyanis álló helyzetből 100km/h-s sebességre 3,5 másodperc alatt gyorsul fel. A csapat a bemutató után sem dőlhet hátra, ugyanis lázasan készülnek az augusztusi cseh és magyar Formula Student verse -nyekre, ahol feltétlenül szeretnének a dobogón végezni. lÁSzló GÁBOR Hatalmas szárnyakkal a dobogó felé Fotó: Hámori zsófia ","2013. május 27. 13 • Műhely Ahogyan az egykor népszerű tele -fonfülkék napról napra tűnnek el az utcákról, úgy veszhetnek a múlt ho -mályába a manapság használatos, hagyományos bankautomaták is. A jövőről több elképzelés van a pénz -ügyi tanácsadástól kezdve a kártya nélküli használaton át a bankjegy -mentes automatákig különböző al -ternatívákkal. A napjainkban futó, „PIN-kódot be, pénzt ki” elvű ATM-ek kora leáldozóban van. A fejlődés első lépcsőfokaként rövide -sen elterjedhet az a megoldás, melyben a felhasználók nem csupán a megszo -kott, rögzített címletek közül választhat -nak, hanem egyénileg ütemezve vehet -nek fel fix összegeket, tehát ha az illető -nek például havonta ugyanazon értékre van szüksége, egyszeri beállítás után kényelmesebben juthat hozzá minden felvételkor. A következő lépés az elemzők szerint a kártyák korlátozott felhasználása, majd megszűnése lehet. Kiváltását a méltatla -nul keveset hirdetett NFC technika teszi lehetővé, ahol a kártyát saját mobileszkö -zünk helyettesíti. A fejlődés másik mérföldköve a QR-kód alapú, pénzmentes automaták korának eljövetele lesz. Az ATM-es szoftverfejlesz -téssel foglalkozó KAL utópiája úgyneve -zett RTM-ekről (Retail Teller Machine) szól, melyeket üzletekben helyeznének el. Ez a megoldás az üzemeltetési költségek legna -gyobb tételét, az őrzést iktatná ki azzal, hogy a készülékek pénz helyett egy QR-kóddal ellátott jegyet adnak, melyeket érvényes -ségi időn belül tud a felhasználó az üzlet -ben bankjegyre váltani, illetve levásárolni. Az előrejelzések ellenére túlzás lenne azt mondani, hogy rövid időn belül eltűnne a hagyományos ATM az életünkből, a speku -lációk mindenesetre előrevetítik a változá -sok közeledtét. lÁSzló GÁBOR Rovart enni a leginkább növényi vagy ehető hús alapú táplálékot előnyben részesítő nyugati embe -rek számára szokatlan, azonban több mint száz országban, a min -dennapi menüben szerepel. Világszerte 1400 rovarfajt fogyasztanak, Dél-Afrikában 500-at, Thaiföldön 200-at, míg Mexikóban ezernél is többfélét. Egy felmérés szerint a Közép-Afrikai Köztársa -ságban élők 85, a kongóiak 70 és a botswa -nai lakosok 91%-a kóstolta már a hernyót. Az ENSZ Mezőgazdasági és Élelmiszer -ipari Szervezete, a FAO 2004-ben kezdte el propagálni a rovarevést, mint a szegénység, az éhezés és a gyerekhalálozás egyik lehet -séges megoldását a fejlődő országokban. Jelenleg a szárazföldek 30%-a legelő, mégis az élelmiszerkészletek nagysága csökken. A Föld népessége 2050-re várhatóan 9 milliárdra nő, s a maihoz képest dráma -ian emelkedni fog az élelmiszerszükséglet, így új alternatívákat kell keresni. Egy ilyen opció lehet az entomofágia, azaz a rovarok eleségként való felhasználása. A FAO egy egész listát írt össze a szóba jöhető fajokról, amelyről a vízipoloska, a ganajtúró bogár, a hangya vagy éppen a méh lehet a jövőbeni kedvencünk. A vörös húsoknál sokkal egészségesebbek az ízeltlábúak, melyek többek között A-, B2- és B12-vitamint, illetve ásványi anyago -kat tartalmaznak. Zsírtartalmuk magas, így nagy kalóriatartalmú táplálék-kiegészítő -ként funkcionálhatnak, például 100g házi tücsökben 21g fehérje van, ez majdnem eléri a csirkemell hasonló értékét. Ráadásul a rovarok még sok más kedvező tulajdonsággal rendelkeznek, hiszen mezőgazdasági hulladékkal táplálkoz -nak, szaporák, vízigényük kevés, gyorsan nőnek, s ökológiai lábnyomuk is kisebb a gerinces állatokénál. Egy szarvasmarha testtömegének egy grammal való növeke -déséhez nyolcszor annyi, míg egy rovar esetében csupán két grammnyi eledelre van szükség. Legtöbbünknek most még nehéz elképzelni, hogy vacsorára a jól megszokott rántott hús helyett kevésbé ínycsiklandó rovarfalatokat pakoljunk a tányérunkra, de a bennük lévő fehérje pékáruként vagy hamburgerként feldolgozva talán még a fejlett országokban élők asztalaira is felkerülhet néhány évtized múlva. BOCzOR ESzTER Tudomány és technika Még piacra sem dobták, már -is támadások kereszttüzében áll a Google Glass névre keresztelt cso -daszemüveg. A keresőóriás legújabb terméke jelenleg csak a tesztelés ál -lapotában van, de pozitív visszajel -zések esetén alapjában változtathat -ja meg a hétköznapokat. Az eszköz nem más, mint egy fejre rögzít -hető kijelző, amit egy vékony alumínium keret hordoz magán. A szemüveg az okostelefonoknál már megszokott módon, kisméretű ikonok és adatok formájában jeleníti meg a kért információkat, méghozzá úgy, hogy azokat a szemfenékre vetíti ki egy apró projektor segítségével. A parányi készülék Android operációs rendszert futtat, és képes kapcsolódni az internethez. Méreté -ből és jellegéből adódóan nincs szükség kézi irányításra, az okosszemüveg ugyanis teljesen hangvezérelt. A felhasználók az „ok glass” parancs kimondásával aktiválják az utasítások hangfelismerését. A Google Glass leginkább vitatott eleme a beépített kamera, mely miatt a szemüveg ellen már most szankciók léptek életbe: nem használható sztriptíz bárokban, kaszinók -ban, egyes éttermekben és munkahelyeken, mivel észrevétlenül lehet vele felvételeket készíteni. A találmány tartalmaz minden olyan, manapság divatos alkalmazást, amire egy felhasználónak szüksége lehet, legyen szó térképről, időjárás-előrejelzésről, vagy akár nagy felbontású videó lejátszásról. A készülék kísérleti kiadása fejlesztők számára elérhető az Egyesült Államokban 1500 dolláros áron az Explorer program keretein belül, melynek célja, hogy a gyártó felmérje a vásárlói igényeket és visszajelzéseket. lÁSzló GÁBOR Magyarországon évente több tízezer embernél diagnosztizál -nak olyan betegséget, melynek eredete a rossz veseműködésre vezethető vissza. Bár nekik va -lószínűleg még nem fog segíteni az új eljárás, mellyel laborban állítottak elő működő vesét, a jövő generációnál már sike -resen alkalmazhatnak emberi szövetből készült mesterséges szervet. Dr. Harald Ott, az innsbrucki egyetem vezető kutatója egészséges patkányok veséit operálta ki, majd egy oxigénnel és tápanyagokkal töltött üvegkamrába helyezte azokat. A vese ereit csövek -kel helyettesítette, és a szerv felületén őssejtek felhasználásával élő szövetet növesztett. Ezt aztán beteg állatokba helyezték vissza, ahol az megtelepe -dett, és vizeletet kezdett kiválasztani. Bár az így nyert mesterséges szerv még koránt sem éri el a természetes kiválasztás hatékonyságát, bizakodásra adhat okot a jövőt illetően. RaJNaI TaMÁS NFC (Near Field Communication) : rövid hatótávú kommunikációs szabványgyűjtemény mobil eszközök között, egymáshoz érintéssel vagy egymáshoz nagyon közel helyezéssel létrejövő rádiós kommunikációra. Mindent tud , és mindent lát Eljöhet a pénzmentes bankautomaták kora Mindennapi rovarunkat add meg nekünk Vese a laborból Az illegális zeneletöltéseket te -kintve Magyarország mondhatni, a világelitbe tartozik. Ez derült ki egy tavaly készül felmérésből. A Musicmetric cég listáján hazánk az „előkelő” 16. helyet szerezte meg. A kutatást végző cég szerint 2012-ben egy félév alatt 405 millió zenei letöltés történt a BitTorrent protokollon keresz -tül. A legtöbbet (96 milliót) az Egyesült Államokban regisztrálták, őket az Egyesült Királyság és Olaszország követi, míg hazánkban közel 5 milliót tesz ki a letöl -tések száma, a magyarországi listát pedig Pitbull Rain Over Me című slágere vezeti. A Musicmetric rámutatott arra is, hogy bár a kalózkodók aránya nőtt az előző félév -hez képest, a zeneipar bevétele is követte ezt a tendenciát. Ráadásul egyes előadók direkt torrentes terjesztéssel teszik közre új anyagaikat, s ez jó reklámnak tűnik: a felmérésben szereplő legnagyobb orszá -gok toplistáin mindenhol szerepeltek ilyen dalszerzők. RaJNaI TaMÁS Torrentben jók vagyunk ","XI. évfolyam 8. szám 14 • Műhely Nyári szabadtéri programajánló Tanár-diák ajánló ÖSSzEÁllÍTOTTa: BElla BRIGITTa FOTóK: HElFRICH MÁTé Horváth Zoltán György, a BME-VIK Szélessávú Hírközlés és Villa-mosságtan Tanszékének oktatója: Nyári szabadtéri programként mit is ajánlhatna diákoknak egy utazás -mániás ember, mint hogy lássanak világot, vagy utazzanak minél többet hazai tájakon, a Kárpát-medencében. Én, aki diákkoromban nyaranta sok ezer kilométeres autóstoppos körutat tettem, igazán sajnálom, hogy ez az olcsó, nyelvgyakorlást és emberek megismerését is lehetővé tevő utazási mód ma kevéssé dívik. Itt van azonban Budapest környékén, a kies Duna-kanyarban, Verőcén a Budapesti Székely Kör szervezésében az „Erdélyország az én hazám” fesztivál és világtalálkozó, amely ide, a főváros közelébe hozza Erdély csodálatos világát. Az erdélyi dombokat idéző pazar Csattogó-völgyben sátorozós-faházas, teljesen komfortos környezetben 2013. június 28. és 30. között három nap tömény program várja az érdeklődőket: koncertek, népzene, kulturális műsorok, elsősorban Székelyföldre, Mezőségre, Csángóföldre koncentrálva, előadások, konferen -ciák, sportrendezvények, egyházi események – és remek kulináris élvezetek. Aki erdélyi, annak azért; aki nem, de ismeri és szereti Erdélyt, annak azért; aki nem ismeri, annak pedig azért érdemes eljönnie. Meg persze az én előadásaim miatt is: pénteken délután Sepsiszentgyörgy környékéről, szombaton délután Mezőség középkori templomairól vetítek, sok-sok fotóval. További információk a www.erdelyhon.hu weblapon találhatók. Csordás Hédi Virág, a GTK Kommunikáció és médiatudomány mesterszakos hallgatója: Gere Jazz Fesztivál Ha elvarázsol a jazz világa, kábulatba ejtenek a finom ételek és a zamatos borok, akkor a villányi Gere Jazz Fesztiválon a helyed, június 14. és 15. között. Egy kimerítő félév után mindannyian vágyunk a kikapcsolódásra, ez a fesztivál a jazz, az igényes gasztronómia és a kiváló borok kedvelőit szólítja meg, köztük engem is. Közel két évvel ezelőtt ragadott magával ez az improvizatív műfaj. A hazai képviselők közül a kedvencem Fábián Juli, aki nemzetközi szinten is sikeres előadóművész. A nagyközönség a tavalyi Eurovíziós Dalfesztiválon figyelt fel rá igazán, amikor Zoohackerrel, a Like a child című dalukkal döntősök lettek. A Gere Jazz Fesztiválon rajtuk kívül színpadra lép még a Szakcsi és a Dresch Quartet és a Budapest Bár is. A résztvevők listájából látszik, hogy az idei program ismét a változatosság jegyében fogant: a jazz számos stílusirányzatát járják be, amelyek a műfaj határait feszegetik ugyan, de tagadhatatlanul belőle táplálkoznak, így a klasszikus, hagyományos összeállításoktól indulva a népzenei elemeken át haladva, a swing- és pop-hangulatú formációkig, széles spektrumot ismerhetünk meg. A párat -lan zenéhez társul a gyönyörű természetvédelmi táj, valamint a négy darab bón fejében beváltható borkülönlegesség és gourmet bor-falat kóstoló. Magazin HIRDETÉS Pókok és szivárványok Tizenhárom évvel ezelőtt az Egészségügyi Világszervezet hivatalosan kijelentette, hogy a homoszexualitás nem betegség. Május 17. azóta a homofóbia elleni vi -lágnap, amelyen a földgolyó minden részén fiatalok és idősek, homo- és heteroszexuálisak hallatják a hangju -kat a nagyobb toleranciáért. KISS BORI NézőpoNt Furcsa szó ez a „homofóbia”, valamitől való – indokolatlan – félelmet jelent. Akár az arachnofóbia, a pókiszony, amely miatt sokan sikoltozva pattan -nak fel székekre, asztalokra, csakhogy elmeneküljenek a padlón átmasírozó, rettegett nyolclábútól. „Pedig nem bánt”- mondja aztán az a hős lovag, vagy lovagnő, aki rákergeti a veszedelmes szörnyeteget egy papírlapra, és szaba -don ereszti. – „Ő jobban fél tőled, mint te tőle.” És milyen igaz, merthogy neki van miért félnie! Más, mint te, kisebb, gyengébb, elveszettebb. A legegyszerűbb tehát az lenne, a pók és a saját érdekünkben is, ha levetkőz -nénk ezt a sokszor nevetséges és irreális viszolygást, megszabadulnánk attól az indokolatlan feszültségtől, amit ez bennünk – és szegény pókban – okoz. Ehhez még az sem kell, hogy megszeressük a kis állatot, elég csupán belátnunk, hogy semmiben sem zavarja a mi nyugodt, szép életünket az, ha ott él mellettünk. Egyszer egy ismerősöm azt mondta, ő azért ítéli el a homoszexu -álisokat, mert képtelen megérteni, hogyan választhat egy férfi egy másikat párjául, ezen a gyönyörű nőkkel teli világon. Én például azt nem értem, hogyan szeretheti valaki a tökfőzeléket, mikor a borsófő -zelék egyértelműen a főzelékek császára. Mégsem vágok semmit azok fejéhez, akik az előbbit választják. Nem ordítok artikulálatlan, zord szavakat azokra, akik velem ellentétben nem a borsófőzelék mellett teszik le a voksukat. Egyszerűen hagyom, ő hadd kanalazza az ő tökfő -zelékét, én pedig az én borsófőzelékemet. Hiszen mi közöm hozzá, hogy ő mit eszik? Eredménytelen a zebraátfutó verseny Utoljára négy évvel ezelőtt rendez -tek futóversenyt egy Bajcsy-Zsilinsz -ky úti zebránál. Az akciót figyelem -felkeltésnek szánták, a szabad jelzés rövid ideje miatt ugyanis sok helyen a lámpák ellenére is életveszélyes az átkelés. SEBőK ORSOlya Már 2009-ben is vitába torkollott a gyalogosok tiltakozása. A Fővárosi Önkormányzat Közlekedésügyi illetékese akkoriban nem tartotta nagy teljesítménynek, hogy az ember 12 másodperc alatt érjen át a 18 méter széles úton. Akár azért, mert nem gyermekét babakocsiban toló kismama, akár azért, mert nem járókerettel bandu -koló öreg bácsi, Pásti Imre szerint nincs szükség rendszeres atlétikai edzésre a gyalogos közlekedéshez. Bizonyára ezért is döntött úgy, hogy tovább rövidítik a zöld lámpa idejét. Még fiatalként sem tudok egy szuszra átérni La Manche csatorna szélességű Október 23. utcán. Vitathatatlan, hogy az út közepén lévő villamosmegálló menedéket nyújt a két oldalról elrobogó autók, buszok, villamosok elől, ezért némi lelkiismeret-furdalással kérdezem: miért vagyok köteles kétszer kivárni az 5 percig is eltartó járműro -ham pillanatnyi szünetét friss szmogot lélegezve? Kevesebb kétke-déssel teszem fel a másik kérdést: Ha a fürgeléptűek az út közepéig jutnak, meddig érnek el a lassabban járó idősek vagy kisgyerekesek? Úgy tűnik azonban, a dugó megszüntetésére a zöld jelzés idejének minimalizálása sem elég. Az úton dekkoló négykerekű pokolgépek öntudatosan állnak a zebrára, mértéktelen dudálásba fogva, ha a gyanútlan átkelő netán megpróbálja kikerülni őket. Ajánljuk tehát a kedves szakértő urak és hölgyek figyelmébe a gyalogos közlekedést is néhanapján, hogy maguk tapasztalják, mennyire sima ügy a 12 másodperces zöld lámpa. A BME OMIKK a BME EHK támogatá -sával idén is segíteni szeretné a hallgatók eredményes felkészülését, így könyv -tárunk Természettudományi Kutatója május 21-től, majd Nagyolvasója várha -tóan május 30-tól 8 és 22 óra között várja látogatóit. A változás nem érinti a többi olvasóterem nyitva tartását, illetve a raktári és kölcsönzési szolgáltatásainkat. Tudnivalók: A Nagyolvasóban tartott ügyeleti időszakban (várhatóan május 30-át követően) reggel 8 és 9 óra, illetve este 20 és 22 óra között csengetni kell a könyv -tár főkapujánál. A ruhatár használata kötelező, de a Tankönyvolvasó szekrényeit a Nagyol -vasóban tartott ügyeleti időszakban a megszokott módon 20 órakor zárjuk, kérjük, addig ürítsék ki azokat! Az olvasótermek érvényes BME-s diákigazolvánnyal, vagy olvasójeggyel vehető igénybe. Az olvasótermekben Wi-Fi elérhetőséget biztosítunk. Az egyetem területét 22 óráig a Berta -lan Lajos utcai kapun, vagy a K épület főbejárata felé lehet elhagyni. Hosszabbított nyitvatartás a vizsgaidőszakban! ","2013. május 27. 15 • Műhely Magazin Pár éve folyamatosan bővülő Vasarely ihlette kiállításnak lehetünk részesei, a tárlat azonban nem egy klasszikus -nak tekinthető, galériában kiakasztott festményparádé. Az alkotások alatt latexüle -pes lányok heverésznek pon -tozóversenyt tartva az arra kóválygó trendi fiúregiment között, máshol szerelmes pá -rocska habzsolja egymás aj -kait a kreációk árnyékában, míg egy harmadik műnél tü -relmetlenül toporgó, szalma -kalapos férfi várja idegesen a villamost. Az absztrakt al -kotásokat nem vászonra fes -tették; a felületet most Bu -dapest idők által meggyűrt falai, illetve a város újabb épületei, pavilonjai, aluljárói adják. A Színes Város Csoport nagy szere -pet játszik abban, hogy a főváros -ban és pár vidéki településen is egyre inkább elterjed az urban art, azaz az utcai képzőművészet. A műfaj a város megszínesítését, a kortárs művészek munkáinak széles körben való megismertetését tűzte ki fő céljául, és egyfajta vizuá -lis izgatószerként is hat. Ellentétben a street arttal, melynek legálisan elkészült képei, installációi, poszte -rei mindig valamilyen társadalmi problémára hívják fel a figyelmet, az urban art elsősorban a tájékoz -tatást hivatott szolgálni az utca emberének. A Színes Város alapítása Megyeri András nevéhez köthető, aki egy ghánai önkéntes munka során tapasztalta meg először a falfest -mények emberekre gyakorolt átütő hatását, valamint a kollek -tív festés közösséget összefogó erejét. Bár egy projektként indul -tak 2009-ben – és kezdetben a már említett Victor Vasarely inspirálta alkotásaikat – egyre több falat vettek be festékszóróikkal, hogy felrázzák az egyhangú, fehér felületeket az unalmas sivár -ságból. Buzgó nyaktekergetésre ingerel a Pöttyös utcai metrómeg -álló tarka burkolata, a Damjanich utcai tűzfalra festett illusztráció, de ha szemfülesek vagyunk, olyan rejtett gyöngyszemeket is felfe -dezhetünk, mint a Klauzál téri nyilvános WC-re felmázolt térkép. A szervezet 2013-as projektjében a turisták által is favorizált, romkocs -máktól és tűzfalaktól burjánzó 7. kerületet használja fel arra, hogy az ingerszegény, fehér falak vidám színekben lubickolhassanak tovább. A program elsősorban urban artként funkcionál, azaz elsősorban tájékoztató jellegű, de pár alkotás a kerület városi legendáira is reflek -tál: a Mika Tivadar Mulatón lévő, már elkészült festmény például Rejtő Jenő legendás, névtelen pincé -rének állít emléket. A szervezet más kocsmákkal is összefogott, katali -zálva a művészet nyilvános terjesz -tését, emellett a festésen kívül a falak helyreállításában is részt vett. Flór Péter, a Színes Város Csoport főtitkára elmondta, hogy terveik között szerepel egy felfestett térkép is a Wichmann kocsma tűzfalán, mely a kerületi urban art alkotá -sok és a helyi romkocsmák pontos helyeit jelöli meg, de a legnagyobb felület minden kétséget kizárólag a Rumbach Sebestyén utcai parkolót körülölelő, grandiózus tűzfal együt -tes lesz. A felfestett témára pályáza -tot ír ki a csoport, így a zsűri által kiválasztott nyertes fantáziájának kivetülései bukkannak majd fel az öreg épület oldalán. A városszínesítés és a társadalmi üzenet közvetítése mellett a Színes Város fő célja, hogy az eddig névte -lenségbe burkolózó tehetséges urban art művészeknek is esélyt adjon: „ Azt látjuk, hogy nagyon sok tehetség van ebben az országban, de sajnos legtöbben nem jutnak lehetőség -hez. A pályázattal épp az a szándékunk, hogy ők is megmutathassák képességei -ket .” – folytatta Péter. A kezdeményezés nagy sikernek örvend, melyet az egyre bővülő támogatói kör is jelez, beleértve nagyvállalatokat, önkormányzato -kat és magánszemélyeket is. Egy ilyen projekt elkészültéhez azonban rögös út vezet a bürokrácia végte -lennek tűnő labirintusában, és természetesen mindig akad olyan is, aki nem látja meg az alkotások -ban az üzenet lényegét, és a város -kép mérgezésével vádolja ezt a fajta művészetet. Az urban art ennek ellenére egyre inkább terjed, és üdítő frissítést hoz a szürkén álldogáló tűzfalak világába. Remélhetőleg gomba -mód fognak elszaporodni a hasonló alkotások, hogy az emberek figyel -mét a művészet és a falak eme korszakalkotó összjátékára terelje. MElIS dóRa Egymásba érnek a különféle feszti -válok idén nyáron is, a szórakozni, kikapcsolódni és tombolni vágyók szinte minden hétre találhatnak ma -guknak programot. A választáshoz ajánlónkkal nyújtunk egy kis segít -séget. Balaton Sound A Balaton parti nyaralásnak új minőséget adó fesztiválra a bérletek már az elővételes időszak lezárulta előtt elfogytak, de napije -gyekkel még látogatható a 2013-as Sound. A július 11. és 14. között Zamárdiban megren -dezett szuperfesztiválon olyan nevek csalo -gatják a közönséget, mint a Prodigy, Armin van Buuren, Brains, Fedde Le Grand vagy a Carbonfools. Érdemes folyamatosan figyelni a rendezvény hivatalos weboldalát, mert a szervezők folyamatosan tájékoztatnak fellé -pők folyton frissülő névsoráról. Művészetek Völgye Márta István fesztiváligazgató lelkes és elkötelezett szervezőcsapatával együtt várja a főszervező zseniális ötletéből mára már kultusz eseménnyé érett rendezvényre, a 22. kapolcsi Művészetek Völgyére a látogatókat július 26. és augusztus 4. között. A fellépők között ott lesz Hobó, Palya Bea, a Kaláka és Lackfi János is. A program jegyeinek árusí -tása már elkezdődött, de a Völgyfalvakba a belépés ingyenes. Hegyalja Fesztivál „Ahol a stílusok találkoznak” hirdeti magát a 2013-as Hegyalja Fesztivál, mely már réges-rég többről szól, mint a rock- és a metálőrültek borgőzös mámoráról. Világ -örökség, tokaji borok, hűvös pincék, folyó -part, zöld fesztivál és garantáltan fergeteges hangulat többek között a Slayer, a Scooter, a KOAN Sound, a Quimby és Ákos koncert -jein június 25-30. között. Mindehhez a fesztiválélményhez idén először egy bulira hangoló Hegyalja dal is készült, ez Az igazi arcod Subscribe-szerzemény. A diákbérlet 2013. június 16. vasárnap éjfélig az egyetemi értékesítőknél 14 900, az elővételes napijegy pedig 6900 forint. EFOTT Június 25-30. között a Corvinus lesz a házigazdája „az ország legnagyobb hallgatói bulijának”, és 19-re lapot húzva próbálják megdönteni a tavalyi látogatórekordot. Egyik ütőkártyájuk a helyszín, ugyanis a feszti -vál 2013-ban Zánkára költözik. A zenéről pedig többek közt a Faithless, Kosheen DJs, Tankcsapda, Quimby és a Carbonfools gondoskodik. Aduászként végül a jegyára -kat vetik be, lévén diákként a hetijegy június 21-ig 15 490 Ft. Sziget Fesztivál A 21. Sziget a megszokottnál is több rendez -vényt, rengeteg hazai is külföldi koncertet, fergeteges partihangulatot, számos újdon -ságot ígér augusztus 5. és 12. között. Az idei évben a belső koncepció is megújul, Európa legnagyobb nyári fesztiválja Fesztiválköztársaságként él tovább. Aki járt már a Hajógyárin az biztosan érezte, hogy egy különálló, sajátos kultúrájú meseor -szágba csöppent. Ettől ez évtől ez tárgyiasí -tott formában kel életre, hiszen a fesztiválo -zók a belépéskor útlevelet kapnak. A fellépők között biztosan ott lesz a Besh o Drom, a Blur, a Blad Religion, Alex Clare és a Balthazar. Volt Fesztivál Idén július 3-6. között nyitja meg kapuit az ország második legnagyobb fesztiválja a VOLT. A felhozatal most sem hagy sok kívánnivalót maga után, zenekarok közül többek között itt lesz a 30 Seconds To Mars, a Papa Roach és a Queens of The Stone Age. Az elektronikus zene kedvelői pedig Dj Fresh, Dub FX és Fritz Kalkbrenner ritmu -saira tombolhatnak. A vizsgaidőszak után tehát irány Sopron, hogy idén is elmondhas -suk: „Nagyon jó VOLT!”. Az ajánlókat összeállították: Bella Brigitta, Boros Miklós, Kunovics Gergő, Madarász Tibor, Szabó Orsolya, Tóbiás Lilla Fotók: Ferenczy Dávid, Helfrich Máté, Kasimova Lena Színesbe pácolt tűzfalak Tudod, hol leszel idén nyáron? Fotó: Juhász Norbert ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. NYEREMÉNYJÁTÉK A hazug Nap alatt Ilyen gyönyörű, madárcsicsergéses, virág -bimbózós, tavaszi reggeleken, mikor a függöny mögül bekukucskáló napsugarak a karodat törékeny szeretőként simogatva ébresztgetnek, a világ a szebbik arcát ölti fel, így próbálja meg eladni magát. Az utcán sétálva, a villamosmegálló felől áramló, a hőmérséklet értékével fordí -tott számú ruhát viselő, huncut mosolyú lányokat figyelve, a hazugság önkéntes szereplőjévé válok. Üzenetrögzítőként ismételgetem el a szinte már mantraként tisztelt sorokat: nem dolgoznak gyerekek napi tizenhat órán át egy kínai cipőgyárban, akiknek a keze munkáján most éppen taposok. Természet ősanyánk szigorú direktor -ként ugráltat, és adja parancsba, hogy „mosolyogj! szélesebben!” , én pedig nem tehetek mást, mint engedelmeskedem neki. A rendező rászól a világítóra, és minden arc isteni fényárban úszva lebeg felém, tökéletes napfényben fürdőzve. Kegyes vagyok, mindenkinek kiosztok egy kéretlen mosolyt, és ez nem valami, a Goldmann téren osztogatott szórólap, amit vagy átveszel, vagy kilométerekre húzódsz a kevéske pénzért melózó lány elől; nem, minden arc borotvatükörként veri vissza a mosolyod. Te pedig tudat alatt elismétled azokat a bizonyos sorokat: nem fordul elő ebben az országban, hogy a belvárosban sétálva éjszaka a barátnőddel, és a Duna habjain elsüly -lyedő város tükörképét szemlélve, rátok támad -nak, mert nem tetszik nekik a képetek. Olyankor úgy érzem, mintha rajtam volna a reflektorfény. Én produkálom magam a nagyszínpadon, az én kedvemért húzódott vissza a barlangjába a Tél, és az én kedve -mért gyakorolta csöndes száműzetésében a Tavasz a csábítás művészetét, hónapokat késve a főpróbával. Az én kedvemért fújja kellemes, meleg szél a tereket, az én kedve -mért gyűjtik az utcáról a morzsát a galam -bok, az én kedvemért olyan mosolygós ma az eladó a szupermarketben. Én, csak én, csak én vagyok, körülöttem forog a világ, elvakít a szépsége, nem tehetek mást, a földre omlok, és tátott szájjal bámulom a feltámadás csodáját. Természetesen közben gépiesen ismételgetem a sorokat: nem áll egy bácsi a villamos megállójában, nem próbál száz forintért eladni egy újságot, ami számára a világot jelentené, számodra pedig semmit sem. Ilyenkor nem tehetek mást, mint hogy felpattintom a napszemüvegemet, kizárom a Tavaszt a szobámból, és komoran tovább sétálok, veszélyes gondolatokat terelve magam előtt, és csak mosolygok… a hazug Nap alatt. BÖlKéNy PéTER A szederfa Emlékszem, régen szederfák szegélyez -ték a Duna partján kanyargó utat. Szép, terebélyes növények voltak, melyek árnyé -kot és termést adtak a falubelieknek. Mi, gyerekek is gyakran lógtunk az ágaikon, hogy minél magasabbról szüretelhessük le az édes gyümölcsöt. Mert a legmagasab -ban lévők voltak a legfinomabbak. Máig emlékszem a körömnyi méretű szederbo -gyók ízére, amelyeket rágni sem kellett, mert olyan érettek voltak, hogy az ember könnyedén össze tudta préselni azokat a nyelvével. Képesek voltunk órákat tölteni szederszedéssel, a nap végére aztán rendszerint tetőtől talpig maszatosan érkeztünk haza. A szederlé, édesanyánk bosszúságára örökre beszínezte a ruháin -kat, és lilára festette a tenyerünket. Ettől fogva hiába sikáltuk a kezünket, egészen addig, amíg a szeder le nem érett, a mi ujjperceink bizony lilák maradtak. De nem csak a gyümölcs miatt szerettünk e bokrok alatt lebzselni. Rendszerint ide ült le libalegeltetés közben hűsölni a falu öregje, Sanyi bácsi, akitől néhány percnyi nyaggatás után csodálatos történeteket lehetett megtudni. Ilyenkor mi, gyere -kek letelepedtünk köré a fűbe, néztük a hullámzó vizet, csipegettük a kosárkákba gyűjtött szederbogyókat és közben hallgat -tuk őt. Beszélt a régi időkről, a háború -ról, és ha szerencsénk volt, elmesélte azokat a meséket, amelyeket még a saját nagyszüleitől hallott. Néha, ha különö -sen jó kedve volt énekelt is, és ilyenkor rá lehetett venni, hogy faragjon nekünk sípot fűzfavesszőből. Sokat nevettünk akkoriban. Ma már csupán egyetlen szederbokor áll a Duna partján. Hatalmas ágai méltó -ságteljesen nyúlnak az út fölé, szinte roskadozva a termés súlya alatt. Hiába nyújtózkodik azonban ilyen szélesre, már nem üldögél alatta senki. Sanyi bácsi már hét éve nincs köztünk, a csivitelő gyere -kek pedig rég felnőttek már. A szederfa azonban a környéken egyeduralkodó -ként, évről évre rendületlenül hozza termését. A bogyók még mindig köröm -nyi méretűek, és ugyanúgy lilára festik az ember ujjait, mint régen. Felnyúlok egy gyönyörű érett szemért. Már nem kell lábujjhegyre állnom ahhoz, hogy elérjem a magasabb részeket. A szeder akárcsak egykoron, szinte elolvad az ember szájában, de az íze valahogy más lett, már nem olyan édes, mint amilyen régen volt. HaRMaTI JUdIT A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. május 31-ig. Előző számunk nyertesei: Bagó László (színházjegy) és Helli Ádám (póló). Beköszönt a szünidő, de Te továbbra is számíthatsz ránk. A nyáron új lehetőségekkel várunk. Egészítsd ki a keresetedet, hogy szeptemberben újult erővel, lendületesen folytathasd a sulit! Aktuális ajánlataink: Programozás és webfejlesztés 1000 - 2000 Ft/óra Könnyű fizikai munka 565 - 714 Ft/óra Eladói és hostess munka 565 - 800 Ft/óra Iratkozz fel hírlevelünkre és csatlakozz Facebook oldalunkhoz, hogy elsőként értesülhess legújabb munkáinkról! Diákmunka profi szinten! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 facebook .com/miszisz www.miszisz.hu Felejtés Mi a teendő, ha egy emlék megrepedt? Képözön borítja belsőm szoba-falát. A szereplők mások, és a mennyiség változik, Míg el nem érem a tisztító halált. Képek szép lányokról, Andrássy út s virág, Nyüzsgő Váli utca, hűvös erkély reggel, Mind falra olvadva felejtésért kiált, Törölném szóval, gondolattal, tettel. Nyertem bár áldást, új életet tőlük, Most mégis legalább hat láb mélyre ásnám emlékét. Az ember sok fájdalmat elbír, De alant a rögök közt többé már nem látnám. lÁSzló GÁBOR Élet Budapest, fülledt nyári meleg, sodor a tömeg a körtéren. Vállammal véletlen nekimegyek egy hajléktalannak, aki társaival vitázik. Kezéből kiesik egy csomag. Utánahajolok, hogy visszaadjam, de hirtelen lökés, pofon, és újra sodor a tömeg. BUdaI KRISzTINa Minden zsebet bevarrok! Elindulok (majdnem) időben, de észreve -szem, hogy nincs meg az igazolványtartóm. Indulás haza! Keresem mindenhol, de nem találom. Közben Gábor hív, hogy elment a vonatunk. Most már ráérek, úgyhogy kényelmesen leülök a géphez, a menetrendet nézem. Valami mintha nyomná a fenekem. Pedig sosem szoktam a farzsebbe tenni... SzalONTaI TaMÁS R E M E T E PLUSZ EGY VICC Töltsd ki az ábrát a felsorolt szavakkal. A kimaradt öt szóból az alábbi vicc poénját állíthatod össze. – Tengerparti szállodában kérdezi a vendég a portást. - Szabad itt az öbölben fürdeni? - Persze. - És biztos, hogy nincs itt cápa? 2 betűs: ÉK, DA, GZ, IL, KŐ, RA, RÖ, TI, 3 betűs: MIT, ODÚ, ORK, RGB, VAN 4 betűs: AIDA, ARAB, DÉLI, ÉLET, GASI, KIÚT, MERT, SIMA 5 betűs: EDGAR, ELŐAD, EMBER, ESZES, FATER, ILLAT, MINTA, SÖTÉT, OLASZ, 6 betűs: ÉDESEM, EREDET, BIZTOS, REMETE , 7 betűs: EGÉSZEN, TEMETÉS, 8 betűs: KROKODIL, 9 betűs: SEREGESEN, 10 betűs: ELBIRTOKOL, SOKFÉLESÉG 1 4 9 5 3 5 4 9 2 4 4 6 7 1 5 2 8 5 3 7 4 8 6 2 9 4 "]