["Meglepetés a felvételi pontoknál, új osztályozási rendszer az intézmények-nek és még több külföldi hallgató, dióhéjban ez volt 2013 nyara a hazai elitképzésben. De pontosan hogyan változik az életünk az elkövetkező időszakban, és milyen hosszútávú fo -lyamatok indultak el a szünidőben? Tekintsük végig az elmúlt hónapok eseményeit. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 9. szám • 2013. szeptember 2. HIRDETÉS Cikkünk a 8. oldalon Bányavíz Székely csaba [fuldoklás egy részben] JEGYFOGLALÁS: jegy@szkene.hu | 06.20.384.6049 www.szkene.hu ŐSBEMUTATÓ: szeptember 17-18. 19h SZKÉNÉ SZÍNHÁZ RENDEZŐ: CSIZMADIA TIBOR a Bányavidék trilógia 3. része Mi újat hozott az uborkaszezon? Szabó Balázs valódi mo-dern polihisztor: szöveg-író, dalszerző, énekes, zenész, színész és bábszí -nész egy személyben. Cikkünk a 13. oldalon HIRDETÉS Fotó: Nagy Richard Egy új ösztöndíjprogramnak kö -szönhetően ősztől egyre több tá -vol-keleti hallgatóval futhatunk össze a kampuszon. Ugyanakkor nem csak az idelátogató külföldi fiatalokon keresztül lesz lehetősé -günk a keleti kultúrák megisme-résére, mivel a magyar diákok és tanárok számára is megnyílik a kapu az egzotikus keleti országok egyetemei felé. Cikkünk az 5. oldalon Új arcok a Műegyetemen Szesz – kultúra? Az egyetemisták alkoholfogyasztása sokakat foglalkoztató kérdés. Mit és mennyit kortyol a leendő értelmiség? Mi a fontosabb számunkra, a minő -ség vagy a mennyiség? Esetleg a fo -gyasztás mellett a gyártásban is otthon vagyunk? Cikkünk a 7. oldalon Augusztus utolsó előtti hét -végéjén tartották meg a For-mula Student hazai futamát, amelynek immár negyedik éve a Győr-Gönyű kikötőben lévő versenypálya ad otthont. A négynapos eseményen 39 csa-pat vett részt, mintegy 17 or-szágot képviselve. A versenyso-rozat és a magyar istálló egyik fő támogatója, a Continental egy sajtóeseményt szervezett, amelynek keretében betekin-tést nyerhettünk a csapatok egy napjába. Cikkünk a 12. oldalon Tarolt Michaela A lakhatás kérdése minden fiatal számára alapvető fontosságúvá válik az egyetemre történő felvé -telt követően. Aki az otthonától távol tanul, annak többnyire kol-légiumot vagy albérletet kell ke-resnie. Hogy hol a legkényelme -sebb és a leginkább praktikus, az egyénenként változó. Az azonban egyértelmű, hogy az egyetemi évek korszakváltást jelentenek, amely a fokozatos felnőtté válással és el -szakadással is együtt kell járjon. Cikkünk az 5. oldalon Maradni vagy költözni? Fotó: Szappanos Gergő ","2 XI. évfolyam 9. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP / JOGI TANÁCSOK Júliusban a hallgatói alrendszer két kulcsfontosságú pozíciója esetében tar -tottak választásokat. Lemondott posztjáról Kovács András EHK elnök. Ezt követően a hallgatói képviselet rendkívüli szavazással megválasztotta Engert Attila képvise-lőt, aki egyedüli pályázóként jelentkezett a megüre-sedő elnöki pozícióra. Az EHK – a jelenleg érvényes alapszabályzata szerint – minden őszi szemeszter-ben köteles szavazás útján elnököt választani, így a júliusi voksolást néhány héten belül megismétlik. Megtudtuk, hogy Engert nem csak az átmeneti időszak alatt szeretné betölteni az elnöki posztot. Szeptemberben újból benyújtja pályázatát, amely-ben nagy hangsúlyt fektet a testületen belüli egyenlő munkamegosztás megteremtésére, és a hatékonyság növelésére, amely az utóbbi időszak-ban nehézséget okozott a képviselet mindennapi munkája során. Az új elnök – amellett, hogy elődje munkáját folytatja – tervei között szerepel, hogy a referensek jogkörét bővíti, ezzel az elnöki poszttal együtt járó jogok mellett egy erősebb középvezetői réteget kíván teremteni a testületen belül. Júliusban újból Szabó Imrét nevezte ki az Egyetemi Hallgatói és Doktorandusz Önkormányzat (EHDK) a Diákközpont (DIK) igazgatójának. A 8 fős testület (az EHK Szenátusba delegált 7 tagja és az Egyetemi Doktorandusz Képviselet elnöke) 3 évente választja meg a központ elnökét. Szabó Imre, korábbi elnök ezúttal 3 pályázó legsikeresebbjének bizonyult az EHDK szerint. Kinevezését nemrégiben vehette át Engert Attila EHDK elnöktől. Mint azt Rácz Tamás EHK képviselőtől megtudtuk, ez alkalommal Szabó Imre 3 év 3 hónapra kapta meg a kinevezést azért, hogy a jövőben ne a nyári időszakra essen a pályáztatás időszaka. A jövőre nézve az a terv, hogy a Központ igazgatói pályázatát össze-hangolják az EHDK elnökválasztás időpontjával. TIMáR-SNEIdER ZITa Nekünk, hallgatóknak a szemeszter kezdetével rengeteg teendő szakad a nyakunkba, így nem csoda, ha valami felett elsiklunk. A félévkez-déskor felmerülő kérdésekről, a hallgatókat érintő változásokról Juhász Rékát , a Tám-pont Iroda hallgatói tanácsadóját kérdeztem. Az egyik legfontosabb teendő a bejelentkezés. Meddig lehet ezt megtenni? Van lehetőség utólagos bejelentkezésre? A bejelentkezés ebben a félévben már a nyári időszakban lehetséges volt, és a regisztrációs hét végéig az is marad. Fontos, hogy ha a hallgatónak lejárt határidejű tartozása van, akkor csak passzív félévre tud bejelentkezni, amíg a tartozását ki nem egyenlítette. A regisztrációs hetet követően szűréssel állapítják majd meg, kik azok, akiknek lejárt határidejű tartozásuk van, és az ő státuszukat passzívra állítják. A KTH idén tervezi, hogy a szűrés után, az utólagos tárgyfelvétel/tárgytörlési kérelmek benyújtásának időtartama alatt, térítési díj ellenében lehetőséget biztosít a tartozás rendezésére, és így az aktív státusz beállítására. Szintén fontos kérdés az utólagos tantárgyfelvétel és tantárgyle -adás. Meddig és hogyan lehet ezeket megtenni? Alapesetben a regisztrációs hét végéig lehet tantárgyat felvenni és leadni. Utólagos tárgyleadásra és felvételre pedig a második oktatási hét első napjáig lehet kérvényt benyújtani. Ezért a KTH szolgáltatási díjat ró ki. Az utóla-gos tárgyleadás esetében a KTH mindenkinek letörli a tárgyát, aki beadja a kérelmet. A tantárgyfelvételnél azonban lehetnek problémák, mert például, ha az adott kurzuson már nincs több szabad hely, akkor a kurzust a KTH sem fogja tudni felvenni a hallgatónak. Meddig van lehetőség a félév utólagos passziváltatására? Milyen következményekkel jár ez? Az utólagos passzív félév kérelem benyújtására egészen a félév utolsó napjáig van lehetőség. A kérvény alapján a Kari Tanulmányi Bizottság különösen indokolt esetben engedé-lyezheti a félév utólagos passziválását. A kérelemben, amit a hallgató a Neptunban adhat be, meg kell indokolni, hogy miért szeretné félévét utólag passziválni. A kérvényeket a KTH az adott kar felé továbbítja, ahol a kar Kari Tanulmá-nyi Bizottsága egyénileg megvizsgálja azokat. Ha a bizott-ság a felsorolt indokok alapján méltányolhatónak találja a hallgató szempontjait, akkor a hallgató félévét utólagosan passziválja. Ez azonban azt jelenti, hogy az adott félév-ben teljesített eredmények (ZH-k, aláírások, mérések stb.) törlődnek, sőt a félév során addig felvett ösztöndíjakat, szociális támogatást és a Bursa Hungaricát is vissza kell fizetni. A befizetett költségtérítés visszafizetése azonban a Kari Tanulmányi Bizottság döntésén múlik. Megújult a TJSZ és a TVSZ is. Hogy érintik a hallgatókat ezek a változások? A legfontosabb, hogy a TVSZ-ből kikerült az nx15-ös szabály. Vagyis megszűnt az elbocsátás, abban az esetben, ha a hallgató nem teljesített átlagosan 15 kreditet összes aktív féléveire nézve. Fontos még, hogy 2012 szeptembe-rétől kezdve egy tárgyból összesen csak hat vizsgaalkalom áll rendelkezésre, ha a hatodik alkalommal sem sikerül teljesíteni az adott tárgyat, akkor megszűnik a hallgatói jogviszony. Figyeljünk oda arra is, hogy az állami támoga-tással tanuló hallgatók immár nem vehetnek fel korlát-lan számban krediteket, azokért egy bizonyos határ után fizetni kell. Az összes előírt kreditet 10%-kal meghaladó mennyiség esetén 1800 Ft-os díjjal kell számolniuk kredi-tenként. A tavalyi tanév szeptembere előtt kezdett hallga-tók a képzés befejezéséhez 2012. szeptember 1-jén még szükséges kreditértékű tantárgyat, ezen felül az összes előírt kredit tíz százalékával megegyező kreditértékű tárgyat vehetnek fel külön költség fizetése nélkül. PoSTa alEXaNdRa Félévkezdési tanácsok Lemondott az EHK elnök Idén 13173-an jelentkeztek a BME-re, és szeptemberben össze -sen 5152 elsőéves hallgató kezdi meg a tanulmányait az intézmény valamelyik karán. A KTH és a felvi.hu adatai alapján készítet -tünk egy összeállítást arról, hogy melyek voltak idén a legnépsze-rűbb karok, és melyik szakokra jelentkeztek a legtöbben. Érde -kességképp a felvettek életkorá-ról, és a nemek arányáról is ösz-szegyűjtöttünk néhány adatot. Idén 13173 jelentkezést adtak le a BME-re, így egyetemünk most is a legnépszerűbb felsőoktatási intézmények között szere-pelt. A jelentkezőkből 6561 jelölte első helyen a Műegyetem valamelyik képzé-sét. Szeptemberben 5152 gólya kezdi meg nálunk a tanulmányait, akiknek 87 száza-léka állami ösztöndíjas helyre került be. A mesterképzésre felvettek száma 1333, ami azt jelenti, hogy az ország összes egyeteme közül az ELTE után itt kezde-nek a legtöbben mesterszakos tanulmá-nyokat. A jelentkezők körében a Gazda-ság- és Társadalomtudományi Kar (GTK), a Villamosmérnöki és Informatikai Kar (VIK) és a Gépészmérnöki Kar (GÉK) bizonyultak a legnépszerűbbnek. Összesen 3248-an jelentkeztek a GTK-ra, ebből 1291-an jelölték első helyen a kar valamelyik képzését, és végül 1307 fő nyert felvételt. A legnépszerűbb szak a Gazdálkodás és menedzsment, amit 105-en jelöltek meg első helyen, 11 hallga-tót vettek fel a szakra állami ösztöndí-jasként, 148-at pedig önköltségesként. Az állami ösztöndíjas helyekre itt volt a legmagasabb a ponthatár, 460 ponttal lehetett bekerülni. Emellett a Műszaki menedzser és a Nemzetközi gazdálko-dás képzések is nagy népszerűségnek örvendtek. A VIK-re 2796-an adták be a jelentke-zésüket, és 1194-en nyertek felvételt. Első helyen 1548-an jelölték meg a kar valamelyik szakát. A legnépszerűbbek a Mérnökinformatika és Villamosmérnök képzések voltak mind az alap-, mind a mesterképzésre jelentkezők körében. A GÉK-ra 2271-en jelentkeztek a felvi. hu adatai szerint, és első helyen 1423-an jelölték a kar képzéseit. 860 hallgatót vettek fel, akiknek 98 százaléka kezdi meg állami ösztöndíjasként a tanulmányait. A Gépészmérnök és Mechatronikai mérnök szakok vonzották a legjobban az alap- és a mesterképzésre jelentkezőket is. Az egyes karokon és szakokon a felvettek száma és pontszáma – mind a minimum, mind az átlag – a tavalyihoz képest eltérően változott. Dr. Jobbágy Ákos, az egyetem oktatási rektorhelyettese azt is elmondta, hogy a Műegyetem a 2013-as júliusi vonalhúzáskor nagyjából ugyan-annyi jelentkezőt vett fel, mint 2012-ben. Mindezt úgy, hogy egyetlen nappali szakon sem vett fel 300-nál alacsonyabb pontszámmal jelentkezőt. Műszaki képzési területen ezt az országban egyedül a Műegyetem tette. HáHNER PETRa A legnépszerűbb karok 2013-ban Kar kód Jelentkezők Felvettek Össz. Első [ao]N  Mester-Állami Össz.  [ao]N  Mester-Állami képzés képzés BME-ÉŐK 1019 524 727 292 987 453 282 171 434 BME-ÉSZK 509 352 486 23 497 241 233 8 239 BME-GÉK 2271 1423 2019 256 2225 860 731 129 846 BME-GTK 3248 1291 1783 1434 2736 1307 609 683 823 BME-KSK 1364 523 1268 96 1331 480 447 33 473 BME-TTK 601 179 480 122 580 162 114 48 150 BME-VBK 1365 721 1065 277 1318 455 350 90 431 BME-VIK 2796 1548 2445 357 2698 1194 1023 171 1128 BME 13173 6561 10273 2857 12372 5152 3789 1333 4524 a BME alapképzéseire felvett hallgatók közül a legidősebb 49 éves, és a GTK-n kezdi meg a tanulmányait, a legfiatalabb alapszakos hallgatók pedig 17 évesek. az alapszakra felvettek többsége 18 és 22 év közötti, de a 19 éves hallgatók vannak a legnagyobb számban. a mesterképzésre felvettek között 21 éves a legfiatalabb és 60 éves a legidősebb, a hallgatók többsége pedig 22 és 25 év közötti. a legidősebb hallgatónk a teljes felvételi eljárást nézve azt mondhatjuk, hogy a nők körében nagyobb a továbbtanulási kedv, hiszen 52518 nő és 43027 férfi jelentkezett valamelyik felső-oktatási intézménybe. a felvettek körében is hasonlóan alakul a nemek aránya: az összes felvett 45 százaléka férfi és 55 százaléka nő. a BME-s gólyákat tekintve a most felvettek 70 százaléka férfi, és 30 százalékuk nő. Három karon vannak többségben a lányok: Építészmérnöki Kar, GTK és VBK. a nemek aránya Támpont iroda ","3 2013. Szeptember 2. MŰHELY BME KÖRKÉP Idén szeptember 17-19 között ren -dezik meg a BME Egyetemi Na -pokat. A bővített helyszín és a jó programok lehetővé teszik, hogy ez legyen az év műegyetemi bulija. A szervezők abban bíznak, hogy a már eddig is népszerű rendezvény idén látogatói rekordot dönt. A fesztivál tavalyi tapasztalatairól és idei előkészületeiről a főszervező, Orbán Balázs mesélt a Műhelynek. Szervezői szempontból hogyan zajlottak tavaly az Egyetemi Napok? A 2012-es év egy nagyon tanulságos rendezvényt hozott. Az első két napon nyári meleg volt, míg csütörtökre az égi áldás eső és hideg formájában érkezett. A Infopark mint helyszín egyetlen negatí-vuma a „lágymányosság”, vagyis a laza talaj. Azonban a szervezői tapasztalataink-nak hála felülkerekedtünk a nehézségeken, és a rekordlétszámú nézőseregnek kultu-rált körülményeket tudtunk biztosítani. Összességében egy remek eseménysorozatot zártunk. A tavalyi tapasztalatokat hogyan vettétek figye -lembe az idei előkészületeknél? Szeretnénk olyan BME Egyetemi Napokat szervezni, ahol a jó koncertekhez méltóan magas színvonalúak a körülmények. Ezért idén tágasabb helyszín, jobb infrastruktúra, rövidebb sorok és egyetemista barát árak fogják várni a látogatókat. Külön figyel-met fordítunk idén a vizuális élményekre. Nagyon odafigyelünk a zajszennyezés csökkentésére is, amihez speciális megol-dásokat alkalmaztunk már 2012-ben is. A programok tekintetében pedig beváltak a kora esti koncertek, előbb megérkeztek az emberek, és kisebb volt a sorban állás. Van-e valami, ami az évek során már hagyomány -nyá vált, és idén sem maradhat ki? Illetve lesz-e valamilyen újdonság? A sportnap, a diáknapi vetélkedők, a kikap-csolódást elősegítő nappali programok idén sem maradhatnak el. A jó koncertek pedig adottak, elég csak végignézni a műsoron. Ezek mellett idén dedikálásokkal, közönség-találkozókkal is várjuk a résztvevőket. Tehát aki jól szeretné érezni magát, annak a BME Egyetemi Napokon a helye! Van-e olyan terv, amire évek óta készültetek, és idén végre sikerült megvalósítani? 2009-et írtunk, amikor a Scooter fellépett a Műegyetem rakparton. Azzal a koncerttel indult meg a rendezvény a fejlődés útján, és vált Budapest egyik legnagyobb szabad-téri fesztiváljává. 2013-ban H.P. Baxxter újra eljön, és hatalmas bulit ígér. Érdekesség-ként az előzenekar „a magyarok, és főleg a műegyetemisták Scooter-je”, a Kozmix lesz. Személy szerint én ezt az estét már évek óta várom. Úgy gondolom, hogy a sikere garantált. Hány látogatóra számítotok? Célunk, hogy ne legyen olyan fiatal a fővárosban, aki ne tudna arról, hogy a műegyetemisták legnagyobb bulija az Infoparkban lesz. A BME valamennyi offline és online felületét, sajtóorgánumát bevet-jük. Ezenkívül széles körű köztéri, és teljes budapesti plakát- és szórólap kampányt fogunk folytatni szeptember első heteiben. Ha az időjárás nem szól közbe, 2013-ban látogatói rekordot fogunk dönteni. Termé-szetesen nem az esztelen növekedés a cél, de a bővített helyszín és az újabb zenés szóra-kozóhelyek mind-mind azt segítik elő, hogy az Infoparkban igazi egyetemi buli lehessen. KuPCSIK RÉKa BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuálIS INFoRMáCIÓK Igazi egyetemi buli az Infoparkban Regisztrációs hét 2013/2014/1-es félév regisztrációs hete 2013. szeptember 2. - szeptember 8. hétfőtől-vasárnapig tart. Ne felejtsetek eleget tenni a bejelentkezési kötelezettségeteknek, tárgyakat felvenni és amennyiben van, akkor a fizetési kötelezettségeiteket kiegyenlíteni. Két nagyon fontos változás van a tárgy-felvételben Az általános tudnivalókat hírlevélben foglalja össze a KTH, mely olvasható a Neptun belépési felületén és a www.kth. bme.hu oldalon. Röviden: a tárgyfelvételhez előzőleg be kell jelent-kezni „aktív” félévre (természetesen ez módosítható (a felvett tárgyak leadását követően) „passzív” félévre); a tárgyfelvételt akadályozni fogja az összes lejárt határidejű befizetni való, többek között a kollégiumi díj is. A tanév (és a regisztrációs hét) kezdete: 2013. szeptember 2. Költségtérítés/önköltség első részlet A befizetési határidő augusztus 26. volt. Ha passzívra jelentkezel be a 2013/14/1-es félévre, akkor a kiírt tételt törölni fogják a regisztrációs hét után. Ha nem fizetted be a tételt határidőre, akkor a lejárt határidejű tartozás miatt nem tudni aktív félévre jelentkezni és tárgyakat felvenni, de ha a regisztrációs hét folyamán megtörténik a befizetés, akkor még pótolhatod ezeket a regiszt-rációs hét végéig. A Neptun rendszer, Ügyintézés menü, Kérvények menüpontjában a 101-es elektronikus kérelemmel kérhető a befizetési határidő módosítása, ill. részletfizetés. Aki Diákhitelből kívánja befizetni a tételt, és erre hivatkozva kér befizetési határidő módosítást, annak csatolni kell a szerződés első oldalának másolatát, amely a személyi adatok mellet tartalmazza az átvétel dátumát is. Az önköltséges nem = a költségtérítésessel A Diákhitel 2-őt csak állami részösz-töndíjas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérítéses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak az elsősök és a másodévesek kapták az önköltséges elnevezést, felsőbb éves társaikra vonat-kozóan a költségtérítéses elnevezés használatos. Ennek értelmében mindket-ten fizetősek mégis csak az elsősök és a másodévesek jogosultak a Diákhitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a Diákhitel Központ honlapján a jogosultak köréről. Nemzetközi diákigazolvány a bme-n Nemzetközi diákigazolvány igényel-hető a MISZ Műegyetemi Iskolaszövet-kezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio-nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb-ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé-rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. Támpont aktuális Mindig aktuális információkhoz szeret-nél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzé-teszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos informá-ciót. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallga-tói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk. bme.hu weboldalon található. Ügyfélfogadás Már a megszokott fogadóidőben vagyunk elérhetők. Címünk, elérhetőségeink és a nyitvatartásunk megtalálható itt. Magyar Emberi Jogok Alapítvány A Magyar Emberi Jogok Alapítvány (HHRF) New York-i irodájába keres a külhoni magyar közösségek nemzetközi jogvédelme iránt érdeklődő, angolul felsőszinten beszélő gyakornokot. A programra olyan magyar állampolgár-ságú, magyarországi felsőoktatási intéz-ményben tanuló vagy már diplomát szerzett fiatalok jelentkezését várják, akik 12 hónapra el tudják kötelezni magukat a szervezetnél. A további részletek megtalálhatók a www.hhrf.org honlapon. A jelentkezési határidő 2013. március 1. Graduate School, Korea University A Korea University 100-75-60%-os ösztöndíjjal várja mester és doktori képzésre jelentkező nemzetközi hallgatókat. A további részletek megtalálhatók a graduate.korea.ac.kr oldalon. A jelent-kezési határidő 2013. szeptember 30. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyete-men vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2013. október 30. Fotó: Székely Zsolt Fotó: danyi Balázs ","4 XI. évfolyam 9. szám MŰHELY BME KÖRKÉP A napokban befejeződött a Központi Könyvtár fűtési rendszerének átalakítása. A projektet annak felelőse, Dékány Donát, az OMIKK főigazgatója, Liszkay Béla és a könyvtár gondnoka, Danila Attila mutatta meg a Műhelynek. A felújítás során padlófűtést alakí-tottak ki a könyvtár folyosóin és előterében. A fűtéshez földhőt hasznosítanak két hőszivattyú segítségével, melyekhez 16 talaj-szonda csatlakozik egy hőcseré-lőn keresztül a hátsó kert alatt. A rendszerben speciális víz-glikol folyadékot keringetnek, ami a mélyben kb. 50-55°C-ra melegszik fel, és a hőt az épületben adja le. A szükséges beszabályozás után a fűtés lényegében beavatkozás nélkül üzemelhet majd. Ezenkí-vül a Nagyolvasó szellőztetését és fűtését biztosító kalorifer is megújult, az olvasószolgálati pultba pedig új radiátorok kerül-tek. „Ezeknek hála, a rendszer sokkal hatékonyabb, és a fűtési szezonon kívül is használható lesz” – hangsúlyozta a könyvtár gondnoka. „Ugyanakkor mivel a rendszerben csak a hő és a keringető szivattyúk működte-tése igényel kívülről energiát, az épület fűtése sokkal kevesebbe fog kerülni” – tette hozzá a főigazgató. Eredetileg a Nagyolvasóba tervez-ték a padlófűtést, de az ottani parketta díszburkolatát kímélve a kivitelezés sokkal drágább lett volna. Így a rendszert a folyosóra és az előtérbe helyezték, melyek kőburkolata rossz állapotban volt. Mivel a könyvtár műemléképület, a kövezetet meg kellett őrizni, illetve megfelelő technikával készült lapokkal pótolni. „A hőszivattyús rendszer kiépítése és a padlófűtés kialakítása egy műemléképület-ben rengeteg engedélyt, egyezte-tést igényel, emiatt többször volt szükség a határidők módosítására. A műszaki átadás már megtör-tént, csak adminisztratív teendők vannak hátra, így a projekt várha-tóan szeptember végén lezárul” – összegezte a projektfelelős. Még hátra van az udvar rendbetétele, ami a pályázatba nem fért bele, így ez egy másik projekt része lehet majd. Áprilisban a munkálatok miatt megváltozott a könyvtári szolgálta-tási rend. Ezzel kapcsolatban kiala-kítottak egy elektronikus „kérőcé-dula” rendszert, ami egyszerűsí-tette a kölcsönzést, és amit a felújí-tás után is használni fognak. A nagy porral járó munkálatok miatt az előcsarnokban és a Nagyolvasó-ban alapos takarításra van szükség. „Ha ez el is húzódik, a kölcsönzés már szeptember elejétől várja a hallgatókat a megújult előtérben” – ígérte a könyvtár főigazgatója. A felújítást – bizonyos kiegé-szítő munkák kivételével – teljes mértékben 2009-ben elnyert európai uniós forrásból, közel 54 millió Ft-ból finanszírozták a K M O P - 3 . 3 . 3 - 0 9 - 2 0 1 0 - 0 0 1 3 azonosítójú, BME OMIKK (Orszá-gos Műszaki Információs Központ és Könyvtár) épületének energeti-kai fejlesztése megújuló energia-hordozó felhasználás növelésé-vel című pályázat keretében. A munkálatok 2010-ben kezdődtek meg, párhuzamosan a Martos és a Vásárhelyi Kollégium tetején létesített napkollektor-rendszerrel. „A két projektben az is közös, hogy a megvalósult rendszerek oktatási célra, hallgatói mérésekhez is használhatók a jövőben” – tudtuk meg a projektfelelőstől. KuPCSIK RÉKa Műemléképület modern fűtéssel „Kérjük vissza a feliratos kópiákat a magyar mozikba!” felhívással kezdett aláírásgyűjtésbe egy mozirajongó az interneten, aki szerint 2013-ra az eredeti nyelven is bemutatott filmek száma „botrányosan” lecsökkent, így a szinkronizált változatokat nem kedvelők kiszorulnak a vetítésekről. VITAFÓRUM TaSNádI KaTa Feliratosan az igazi? Habár a petíció, ami már több, mint hatezer támogatóra lelt, nem a szinkro-nos változatok ellen, hanem a felirato-sak mellett kampányol, azaz a választás lehetőségét akarja visszahozni a hazai mozikba, a kezdeményezéshez hozzá-szólók között parázs vita alakult ki arról, hogy melyik verzió a jobb. A szinkront ellenzők hajlamosak lustának bélyegezni a magyar nyelvű változatok kedvelőit, míg azok az eredeti nyelvet preferálókat egyszerűen sznobnak titulálják. Természetesen érvek is megjelennek a különböző filmváltozatok mellett és ellen. A petíció írója és a feliratozást támogatók szerint a szinkronizálás egyre gyatrább minősége sokszor élvezhetetlenné teszi a műveket, és gyakran félreértelmezések-hez is vezet. A másik oldal ezzel szemben éppen a magyar szinkron hagyomá-nyos értékeit hangsúlyozza, a folyama-tos olvasgatást pedig fölöslegesnek és fárasztónak tartja. A legérdekesebb, hogy mindkét tábor szószólói a teljesebb filmél-ményre hivatkoznak legtöbbet: a felirato-zás mellett kardoskodók szerint a színé-szek hangja szerves része játékuknak, a másik megoldás hívei pedig úgy vélik, hogy az írott szöveg követése miatt fontos képi információk veszhetnek el. A szélesebb közönséget megcélzó filmek forgalmazói egyébként saját bevallásuk szerint a magyar közönség igényeit szem előtt tartva döntenek a szinkronizálás mellett, aminek kivitelezése természe-tesen jóval költségesebb, és több időt is vesz igénybe, mint a feliratozás. Ugyan-abból az alkotásból kétféle verziót pedig a szűkös anyagi keret miatt általában nem készítenek, így azonban nemcsak az eredeti változatokat kedvelők, hanem a hallássérültek sem élvezhetik mozivász-non ezeket a filmeket. Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. A MISZISZ-t két fő céllal hoztuk létre. A BME hallgatóinak szeretnénk lehetőséget biztosítani a versenyképes keresetre és szakmai fejlődésre, másrészt az egyetem szervezeti egységeinek kínálunk kedvező feltételeket a diák foglalkoztatáshoz. Válassza a MISZISZ-t, mert... kapcsolatot teremtünk a szervezeti egység és a munkavállaló egyetemi hallgatók között, hírlevelünket több mint 5 000 diák olvassa, munkavállalói tagságunk 95%-a felsőoktatási intézmény hallgatója, így szakmailag is felkészült, megbízható, a képzett munkaerő gyorsan rendelkezésére áll, akár 1-2 nap alatt is megszervezzük, diákjaink bére járulékmentes, így szolgáltatásainkat kedvező áron tudjuk biztosítani! Az elmúlt években több száz szakmai megbízást teljesítettünk tagjaink segítségével. A tanulmányi kötelezettségek figyelembe vétele mellett biztosítunk rugalmas, hosszú- és rövidtávú foglalkoztatási megoldásokat. Várjuk személyre szabott ajánlatainkkal. Érdeklődjön irodánkban! Diákmunka profi szinten! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 facebook .com/miszisz www.miszisz.hu HIRDETÉS Fotók: Mile Márió ","5 2013. Szeptember 2. MŰHELY KAPUN KÍVÜL Egy új ösztöndíjprogramnak köszönhetően ősztől egyre több távol-keleti hallgatóval futhatunk össze a kampu-szon. Ugyanakkor nemcsak az idelátogató külföldi fia -talokon keresztül lesz lehe-tőségünk a keleti kultúrák megismerésére, mivel a magyar diákok és tanárok számára is megnyílik a kapu az egzotikus keleti országok egyetemei felé. A Stipendium Hungaricum ösztöndíj keretében várhatóan kétezer külföldi hallgató érkezik a magyarországi felsőoktatási intéz-ményekbe. Fontos, hogy a vendég-hallgatók érkezésével a magyarok által betölthető államilag finanszí-rozott keretszám nem csökken a kezdeményezés miatt. Mint ahogy Klinghammer István felsőoktatásért felelős államtitkár is kijelentette, semmi okunk az aggodalomra, ugyanis távol-keleti vendégeink nem a magyar hallgatók helyére pályáznak. Ráadásul a kétoldalú államközi megállapodások révén a magyar hallgatók egy része is kint végezheti el az alap-, mester-, illetve doktori iskolai képzést. A programot bemutató sajtótájé-koztatón Szijjártó Péter külügyi és külgazdasági államtitkár a latin-amerikai országok felé nyitás lehetőségét is megpendítette, valamint kijelentette, hogy Orosz-országgal is folytatnak tárgyaláso-kat az ösztöndíjprogram kiterjesz-téséről. Egy másik ösztöndíjnak, a King Abdullahnak köszönhe-tően Szaúd-Arábiából fogadunk mintegy 300 hallgatót. A július 8-án tartott sajtótájékozta-tón az is kiderült, hogy a műszaki és informatikai képzési területek a legnépszerűbbek a külföldiek körében. Így várhatóan egyete-münk valamennyi karát látogatni fogják a hazánkba érkezők, akik az angol nyelvű képzéseik mellett magyar nyelvórákra is járhatnak, ha kedvük támad belekóstolni a magyar nyelv „finomságaiba”. Kínából, Japánból, Szingapúrból, Vietnámból, de még Türkmenisz-tánból is jönnek fiatalok, akik csak arra várnak, hogy a magyar oktatók átadják nekik tudásuk legjavát. Nekünk pedig nem marad más dolgunk, mint elkápráztatni őket mérhetetlen vendégszeretetünkkel, és megmutatni nekik, hol költhetik el zsebpénzüket. Ráadásul olyan kapcsolati tőkére tehetünk szert, amelynek lehet, hogy virágzó karrierünket köszönhetjük majd. BENCSIK IldIKÓ Új arcok az egyetemen Fotó: Szappanos Gergő A lakhatás kérdése minden fiatal számára alapvető fon -tosságúvá válik az egyetem-re történő felvételt követő -en. Aki az otthonától távol tanul, annak többnyire kol-légiumot vagy albérletet kell keresnie. Hogy hol a legké -nyelmesebb és a leginkább praktikus, egyénenként vál-tozó. Az azonban egyértel-mű, hogy az egyetemi évek korszakváltást jelentenek, amely a fokozatos felnőtté válással és elszakadással is együtt kell járjon. A válasz-tási lehetőségekről a Tám -pont Iroda pszichológusai -val, Perényi Andreával és Burgyán Annamáriával beszélgettem. Előnyök és hátrányok, úgy gondolom, minden választás mellett felsorakoz -tathatók. Hogyan vélekedtek a lakhatás megválasztásának fontosságáról? Andrea: Az egyetemista éveknek az egyik legfontosabb feladata, hogy leváljunk a szülőktől. Ebben sokat segít a fizikai eltávolodás is. Jól „működő” családban ez megtörténhet úgy, hogy a fiatal otthon lakik, mégis megvalósul az érzelmi, szociális és anyagi leválás, de idővel a tényleges elszakadás sem halogatható. Annamária: Alapvetően ez a szülőknek is egy életszakasz vége. A család működése megválto-zik: eddig az ő kezükben volt a kontroll a fiatalok élete felett. A kamaszkorban a fiatalok már elkezdnik feszegetni a határai-kat, az otthonról elköltözéskor azonban sokszor egészen kibúj-nak a szülők felügyelete alól. Ugyanakkor az is előfordul, hogy önmagában az, hogy elköltöznek otthonról, nem változtat a kiala-kult családi szokásokon, és a szülő továbbra is gyerekként kezeli a fiatalt, így a lakhatás nem hoz kellő változást. Okozhat-e gondot, hogy a fiatalok be -lekényelmesednek a „mamahotel” ál -lapotba? Andrea: Okozhat problémát, főleg azért, mert minden változást nehéz meglépni. A szülők is nehezen engedik el a gyerekeket, a fiatal pedig minél inkább hozzászokik a helyzethez, annál nehezebben lép. Az új és megvalósítandó feladatok későbbre halasztásával nehezebb lehet a későbbi krízis is. Annamária: Ha a kapcsolat is ugyanolyan szoros marad a szülőkkel, akkor nem a kortár-sak töltik be a fő szerepeket a fiatal életében, és ez szintén lehet veszélyes. Lojalitáskonfliktus alakulhat ki szülő, párkapcso-lat és baráti szálak kereszttüzé-ben, és a fiatal sokkal nehezeb-ben önállósodik érzelmileg. Mit gondoltok a kollégiumi életről? Annamária: A kollégiumi élet alapvetően lehet egy nagyon jó lehetőség a hallgatónak. Bekerül egy közösségbe, könnyebben alakít ki baráti kapcsolatokat, mint otthonról bejárva. Ugyanakkor, ha egyszerre vált valaki várost, iskolát, és még az önellátásra is be kell rendezkednie, az túl sok lehet egyszerre, és problémákat okozhat például a tanulmányi előmenetelben. A másik véglet, hogy a hallgató elszigetelődik a társaságtól, és nem találja a helyét, ami a többiekhez képest kialakuló kontraszt miatt egyre fokozódó magányosságot jelenthet. Andrea: Tanulmányi szempont-ból – a szórakozást megfelelően ütemezve – viszont jobb az infor-mációáramlás, van lehetőség együtt készülni, jegyzetet szerezni. Az egymásnak való segítség-nyújtás sokkal jobban működik. Aki viszont a közösségben nem találja meg a helyét, tapaszta-latom szerint sok esetben rövid időn belül kikerül a kollégium-ból; albérletbe megy, és ott tovább folytatódik az elmagányosodás. A legnagyobb elszakadást kétségtele -nül az albérletbe való költözés jelenti. Emellett anyagi szempontból is ez a leginkább megterhelő. Mégis sokan választják. Annamária: Az albérlet esetében ideális lehet, ha egy már összeszo-kott közösség tud összeköltözni, vagy régi barátok, vagy azonos szakra járó hallgatók. Ezzel egy támogató közeg alakul ki, és ugyan kisebb a csapat, mit a kollé-giumban, a közösségi érzés mégis adott. Amennyiben csak ketten költöznek össze, vagy nem alakul ki baráti kapcsolat a lakótársak között, felerősödhet az elszigetelő-dés érzése. Hogyan segíthet a szülő? Andrea: Fontos leülni és tisztázni, hogy kinek mi a feladata, felelős-sége, mert ez valóban egy korszak-váltás mindkét félnek. Éreztesse a szülő, hogy lehet hozzá fordulni, ha nagy a baj, de hagyja a fiatalt kibontakozni. Ehhez gyakorlati-lag nélkülözhetetlen, hogy már a születéstől kezdődően kis lépések-ben ugyan, de a gyermekének a korának megfelelő önállóságot biztosítsa, és felelősségvállalást elvárja, azaz fokozatosan el kell fogadnia, hogy sem a csalódásoktól nem kímélheti meg, sem a sikere-iért nem küzdhet meg helyette. Mindenki csak a maga életét élheti. Annamária: Amennyiben otthon marad a fiatal, alapvető, hogy tudjanak egy önálló teret, intim szférát biztosítani a diáknak, ahol van lehetősége tanulni, illetve a saját életét élni. Elköltö-zés esetén pedig nem a kapcso-lat megszüntetése vagy lecsök-kentése a cél, hanem annak egy minőségi átalakítása: a szülő egyre kevésbé kontrolláljon, és egyre inkább partnerként kezelje a gyerekét. TaKáTS IldIKÓ Maradni vagy költözni? Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Service Desk-es ügyelet Ü gyeletesi munkára keresünk diákokat! Munkaidő: 2 műszakban, előzetes beosztás szerint egész héten Munkavégzés helye: XI. kerület Fizetés: 953 - 1072 Ft/óra (nettó 800-900 Ft/óra) Feltételek: - Legalább 1 éves további nappali tagozatos hallgatói jogviszony - Alapvető angol nyelvtudás Előny: - Informatikus szakirány Részletek: - Telefonon érkező bejelentések rögzítése számítógépen, ügyeletes értesítése - Rendszer monitorozás szoftveres támogatással - Számítógépek telepítése, frissítése - Időszakos leltározás - Jelentések készítése - Számolható jövedelem, em -berközpontú vezetés és előrelépési lehetőség Műszaki rajzolás A utoCAD-ben rajzolásra keresünk gépész hallgatókat. Munkaidő: Heti 20 óra Fizetés: 750 Ft/óra Munkavégzés helye: Budapest XI. kerület. Munkaidő: saját vállalás alapján Elvárások: - AutoCAD felhasználói szintű ismerete - Gépész tanulmányok Piackutatási és mérési fela-datok P iackutatásra és mérési feladatok elvégzésére keresünk műszaki beál -lítottságú gépész hallgatókat! Munkaidő: heti 1-2 nap 08:00 - 16:00 Kezdés: Szeptember Munkavégzés helye: Budaörs Fizetés: 656 Ft/óra Feltételek: - Fényképes önéletrajz - Megbízhatóság, kiszámítható pontos munkavégzés, határozott fellépés - Általános gépészmérnöki-műszaki szakmai tapasztalat (rajzok leolvasása, műszeres mérések) - Felhasználói szintű MS Office Word és Excel ismeretek Előny: Középfokú angol nyelvtudás Ha szeretnél egy érté -kes csapathoz tartozni és szakmailag fejlődni, akkor felvételizz a BME Management Szakkol -légiumba szeptember 20-ig! Honlapunk: www.mszk.bme.hu LEVEL UP! Fotó: Hámori Zsófia ","Soproni, a műegyetemisták kedvenc söre! HIRDETÉS ","7 2013. Szeptember 2. MŰHELY KÖZÉLET Az egyetemisták alkoholfo-gyasztási szokásai sokakat foglalkoztató kérdés. Mit és mennyit kortyol a leen-dő értelmiség? Mi a fonto -sabb számunkra, a minőség vagy a mennyiség? Esetleg a fogyasztás mellett a gyár-tásban is otthon vagyunk? Riportunkban e kérdések mellett a mai magyar szesz-kultúra helyzetének és lehe-tőségeinek jártunk utána. A tinédzser- és fiatal felnőttkor a legtöbb ember számára akarva-akaratlanul is összeforr az alkohol-lal való ismerkedéssel, de hogy ez mit eredményez a későbbiek-ben, nagyon sok tényezőtől függ. Az alsóbb iskolákban rengeteg a prevenciós előadás, a teljes abszti-nencia azonban a magyar kultú-rában már-már teljesíthetetlen feladatnak látszik. Ha az ember fia-lánya mindemellett bekerül a felsőoktatásba, még inkább kitűn-het a tömegből elhatározásával, hiszen már a gólyatábor alkalmá-val „válogatott” és karok szerinti „szabadalommal” ellátott lőrék várják a bátor jelentkezőket. De a szemeszterek gyarapodásával sem egyszerű megúszni pár pohár szeszes ital nélkül a közösségi életben való részvételt. És nincs is ezzel baj, mindaddig, amíg mérték-kel fogyasztja az ember a bódító nedűt. Márai Boroskönyvétől kezdve egészen a borújságírókig és gasztrobloggerekig mindenki felhívja a figyelmet a mértékletes-ségre. Nem is beszélve a törvényi szabályozásról. A hallgatókra azonban nem ez jellemző. Ám ha a mennyiségre nem is, a minőségre egyre inkább figyelnek a fiatalok, amint azt számos, a magyar szeszkultúrá-val foglalkozó blogon olvashat-juk. A színvonal szem előtt tartása gyakran együtt jár a kor előre-haladásával, és – érthető módon – a jövedelem növekedésével is. Ugyanakkor a minőség az ösztön-díjakból és szülői támogatásból élő diákok számára is elérhető, hiszen – szerencsére – nem minden esetben jelent magas árat a magas kvalitás! Másrészről a huszonéve-sek is egyre gyakrabban ülnek le beszélgetni egy pohár jó bor mellé. Az ital minőségének szem előtt tartása tehát már tetten érhető az egyetemi évek alatt is, és hogy ez a szomjoltó épp sör, bor, pálinka vagy más égetett szesz, abban nagy szerepet játszik úgy a szoci-ális környezet, mint az italok hozzáférhetősége és ára. Az iparág trendjeit megvizsgálva az alapvető társasági ital még mindig a sör, végeláthatatlan számú márkával és ízesítéssel. Ehhez azonban egyre inkább felzárkózni látszik a vörös-, rozé- és fehérborok hada, illetve a hungarikumnak számító pálinka. Ellenben a whiskey, abszint illetve más égetett és tömény szeszek kedvelőinek csoportja szűkebb a huszonévesek körében. Úgy, ahogy a németeknek a sör, az oroszoknak a vodka, a franci-áknak, olaszoknak és magyarok-nak jellemzően a bor a legfonto-sabb szeszes italuk. Ami az itthoni borkultúrát illeti, az elmúlt század ezt az ágazatot sem kímélte, és a rendszerváltással sem követ-kezett be az a minőségbeli fejlő-dés, amelyhez már adottak lettek volna a körülmények. Hiszen az előző érában felnövő korosztály ízlése többnyire a kvalitás helyett a kvantitásra helyezett hangsúly áldozata lett. A legnagyobb borvidékek sarjai azonban már a rendszerváltás idején döntöttek a borász életforma mellett, s ők azok, akik mára (újra) világhíressé tették a Somló-hegy, Tokaj, a Balaton partjai-nak, valamint az Alföld homok-buckáinak nedűit. Ők viszont még többnyire másodállásban, hobbiból, életük derekán szánták el magukat erre a hivatásra, hacsak nem ősi borász családból származtak. Ahogy egyre sikeresebb lett a magyarországi borszakma, úgy egyre több fiatal kezdett szemezni ezzel az életformával. Mert ez elsősorban szemlélet kérdése! Szenvedély kell hozzá, mint oly sok más hivatáshoz. S nem mellesleg pénz. Ezért jellemző, hogy eddig többnyire „polgári” állás mellett kezdtek a borral foglalkozni a szakma nagyjai. Kezdőtőke nélkül persze ma sem lehet pincészetet létrehozni, azonban egyre több a lelkes és képzett fiatal, aki látja az ágazat jövőjét, és minőségi munká-jával tesz is érte. Ebben a mester-ségben sokszor a pénznél fonto-sabb az eltökéltség és a kitartás, hiszen az ültetvények kialakítása sem egy gyors folyamat, de ha már teremnek a szőlőföldjeink, akkor is sok munka áll még előttünk, mire a várt profitot realizálni tudjuk. Mégis, a táj szeretete, a teremtés öröme s mindenekelőtt a nyugodt életmód egyre többeket buzdít arra, hogy a fürtökből bódító nedűt készítsen. Azért nyugodjunk meg, a profit sem csak álom. Kellő szakértelemmel ugyanis garantált a minőség, amire már itthon is egyre nagyobb a kereslet. Ami pedig a helyszínt illeti, a Kárpát-medence változatos klímá-jával és domborzatával hozzájárul ahhoz, hogy nagyszerű bortermő földjeink legyenek, úgy a homokos Alföldön, mint a hegyekben, vagy a Balaton partján. Ugyan-akkor, mivel a mediterrán orszá-gok klímájával nem vehetjük fel a versenyt, valamint Magyarország kis alapterülete sem teszi lehetővé a borgazdaság egyedüli húzóága-zattá válását, az gyakran a falusi turizmus fejlesztésével karöltve erősíti hazánk gazdaságát. Ahol pedig nem terem szőlő, ott a hungarikumnak számító pálinkára támaszkodhatnak a gazdák. Egyre népszerűbbek a pálinkafőző meste-reket képző tanfolyamok, lévén a minőség itt is alapkövetelmény kell legyen. A saját borászat létrehozása vagy a pálinkamesterré válás manap-ság már nem egy-egy öregkorra tervezett vágyálom, hiszen egyre több fiatal fog a minőségi szesz előállításába és forgalmazásába. A természeti adottságok ráadásul egyre több külföldit is motiválnak, hogy hazánkban telepedjen le, majd kezdjen vállalkozásba. A terv sikerre vitele természetesen nem könnyű, a feltételek még sokhe-lyütt nem adottak. A legnagyobb kihívás, hogy a magyar piacon, szűkebb körben a helyi kisboltok-ban, kocsmákban is elérhetővé kell tenni a környékbeli borokat. Hiszen mind minőségben, mind pedig gazdaságilag nagyot nyernek a fogyasztók és a forgalmazók, ha a drága, de gyenge minőségű import helyett a színvonalas helyi bort árulják, illetve fogyasztják. A kvalitásra való törekvés tetten érhető továbbá abban is, hogy már a huszonévesek sem válogatás nélkül isszák a legolcsóbb lőrét, hanem innen-onnan rájuk ragadt szakértelemmel válogatnak az alkalomhoz illő száraz-édes, vagy reduktív-oxidatív borok közül. E folyamatok hozadékaként egyre több egyetemen lehet felsőfokú képzettséget szerezni külön-böző, alkoholhoz kötődő szakmá-ban, gondoljunk csak például a Corvinus nemrég bevezetett pálin-kamester szakmérnök és szakta-nácsadó képzésre. De a legtöbb oktatási intézményben megtalál-ható a borász-, sommelier-, illetve a vincellér- vagy pincemester képzés is, és persze nem feledkez-hetünk meg a BME-n hallgatható Szeszkultúra című tárgyról sem. Mindez tehát azt jelenti, hogy a mai fiataloknak egyre inkább kezd finomodni az ízlésük, ezzel kialakítva a piacot itthon is a minőségi bor és pálinka számára. (Ugyanakkor a sokad osztályú, olcsó alkoholos produktumoknak sajnos félő, hogy mindig meglesz a felvevőpiacuk.) És bár a magyar borvidékeknek illetve a fogyasz-tók szemléletének még van hova fejlődniük, bízzunk benne, hogy jó úton haladunk, s talán sikerülhet a bortermő területeket is a produ-kált minőségnek megfelelő szintű népszerűségre hozni, úgy itthon, mint világviszonylatban. Ezzel tovább erősítve a falusi turizmust, valamint egy sokáig nem a helyén kezelt ágazatból kihozni a lehető-ségekhez mért maximumot. Kellő szakértelemmel, lelkesedéssel és kitartással mindez lehetséges. SZŐKE aNITa Szesz – kultúra ? Borász: a bor előállításával és kezelésével tudományos alapon foglalkozó személy Sommelier: borpincér, akinek munkája a borok, ritkán egyéb szeszes italok kiválasztása, ételhez párosítása, felszolgálása Vincellér: feladata a szőlőter-mesztés és az alapvető pincemű-veletek technológiai ellátása Pincemester: a borospince szakképzett vezetője, kezelője Pálinkafőző mester: a pálinka-főző üzemek szakmai és vezetői feladatait ellátó, önálló pálinkafő-zésre képes személy Pinceszótár Fotók: Szappanos Gergő ","8 XI. évfolyam 8. szám MŰHELY HÉT TÉMÁJA Meglepetés a felvételi pontok-nál, új osztályozási rendszer az intézményeknek és még több külföldi hallgató, dióhéj-ban ez volt 2013 nyara a hazai elitképzésben. De pontosan hogyan változik az életünk az elkövetkező időszakban és milyen hosszú távú folya-matok indultak el a szün-időben? Tekintsük végig az elmúlt hónapok eseményeit. Nemzeti egyetemek és új játékszabályok A nyár egyik legnagyobb horderejű változása a teljes felsőoktatási rendszer újraszabása, amelynek terveit először június folyamán vetette fel a minisztérium, azóta pedig a pontos részletek is napvi-lágot láttak. Az új rendszer szerint az egyetemeket és főiskolákat négy kategóriába sorolná az államtitkár-ság, a különböző kategóriák pedig eltérő finanszírozási rendszereket is jelentenének. A változtatások egyik fontos indoka az úgyneve-zett Top 200 program, amelynek lényege, hogy a hazai felsőokta-tási intézményeket is fel tudják zárkóztatni a világ elit egyetemeit tömörítő kétszázas rangsorba. A különböző kategóriák, ahová az intézményeket idén szeptem-bertől sorolják, a 2015/2016-os tanévtől lépnek majd érvénybe. Az első az úgynevezett nemzeti tudományegyetemek csoportja, amelybe az olyan neves és nagy múltú intézmények kerülhetnek be, mint az Eötvös Lóránd Tudomány-egyetem, a Szegedi és Pécsi Tudományegyetem vagy a Debre-ceni Egyetem. Ezen intézménycso-port jellemzője, hogy méretükből és nagy múltú hagyományaikból adódóan külföldön is elismert, színvonalas tudást nyújtsanak hallgatóiknak, lehetőleg minél széle-sebb területen, tehát több különböző kart is fenntartva. Ezen iskolák alap-, mester-, valamint doktorandusz-képzéseket is nyújthatnak a jelent-kezőknek. A következő csoport – amelybe a Műegyetem is kerül például a Miskolci, valamint a Semmelweis Egyetem mellett – a szakegyetemek csoportja. Ezen intézmények oktatási színvonala nem térne el a tudomány-egyetemekétől, azonban kevesebb kart és szakot tartanának fenn a tervek szerint, ugyanis fő fókuszuk egy-egy terület magas színvonalú oktatása lenne. Bár a „kevesebb szak” még nincs pontosan defini-álva, ez akár azt is jelentheti, hogy csökkenteni kell bizonyos intézmé-nyeknél ezek számát. A harmadik, talán legérdekesebb kategóriába kerülnek a szakfőisko-lák, amelyek sajátos szabályrendszer szerint folytathatják működésüket. A Magyar Felsőoktatási Akkreditációs Bizottság (MAB) legfrissebb ajánlása szerint a szakfőiskolákon csak alapképzés folytatására lenne lehető-ség, mesterszakot csak kivételes esetben indíthatnak majd, a mester-, és doktorandusz képzések ugyanis az egyetemek sajátjai lesznek. A szakfőiskolák, tehát inkább rövidebb és gyakorlatorientáltabb képzést fognak nyújtani a jelentkezőknek. Klinghammer István felsőokta-tási államtitkár szavaival élve ezen intézmények jellemzője, hogy „a közvetlen gyakorlati élet legkor-szerűbb tudását a legmagasabb szinten adja át, nem pedig az, hogy az ismeretlenbe való tájékozódásra készítsen fel”. Az utolsó csoport, vagy az államtit-kárt idézve „a piramis alja” a kétéves felsőfokú szakképzést nyújtó közös-ségi, más néven helyi, vagy kistér-ségi főiskola. Ezek az intézmények olyan szakképzési alternatívákat kívánnak adni, amelyek vonzók lehetnek azoknak a fiataloknak a számára, akik nem akarnak tovább-tanulni, csak egy szakma elsajátítása a céljuk. Ezek az iskolák kétéves felsőfokú szakképzést biztosítaná-nak, mellyel olyan fontos munkákat láthatnának el, mint a  védőnői vagy falugazdászi. Finomhangolás Mind a két főiskolai csoportra nagy hatással lesz a nyár egy másik fontos változása, a főigazgatói rendszer. A MAB tervei szerint ugyanis ősztől nemcsak a mester és doktori képzé-sek, de a rektori cím is az egyetemek egyedi jellemzője lesz. A főiskolák élén rektorok helyett főigazgatók állnának, valamint oktatóik is más megítélés alá kerülnének, mint egyetemi kollégáik. A főiskolákon a tanároknak magas szintű gyakor-lati képzéssel kell kiszolgálniuk a diákságot, míg az egyetemi tanárok fontos mérője lesz a nemzetközileg is mérhető és elismert tudományos szint, illetve képzési módszer. A felsőoktatás ilyetén profilváltását Klinghammer a Magyar Nemzetnek adott interjújában a következőkép-pen indokolta: „Ha továbbtanulásról van szó, mindenki csak azt hangoz-tatja, hogy menjünk egyetemre. Ott meg aztán meghirdetünk mindenféle szakot, sok olyat is, amit nem igazol vissza a társadalom, és nem lehet vele elhelyezkedni. Rendezni kell ezt a helyzetet.” Tehát a szakképzé-seknek nagyobb fókusza kell, hogy legyen, és ehhez egy új, kontrollált környezet szükséges. A legújabb hírek szerint szeptem-ber közepéig az egyetemi karokat is kategóriákba sorolják, attól függően, hogy akadémiai vagy A nyáron többször is nagyot nézhettünk, amikor a felsőok -tatás történései felé pillantot-tunk a megérdemelt pihenés alatt. Július 24-én este pedig sokan még jobban elámul-tunk: míg a reményvesztet -teknek újból mosolyra húzó-dott a szája, addig azok, akik a rosszul sikerült érettségi miatt sorrendet módosítottak, nagyot koppantak. Aki figyelemmel követte a felvételi eseményeit, az a vártnál alacsonyabb ponthatárral szembesülhetett számos területen, köztük az eddigi slágersza-kokon éppúgy, mint a mostanában népszerűsíteni kívánt mérnöki és természettudományos képzéseken. De hogy történhetett ez? Mindenki megijedt a magas ponthatároktól és a még magasabb költségektől, így inkább egy kevésbé preferált helyre adta be a jelentkezését? Vagy ennyire elment volna a tanulók kedve a folyamatos hercehurca miatt a felsőoktatástól? Esetleg a rosszul sikerült érettségiknek tudható be az alacsony határ? Az Emberi Erőforrá-sok Minisztériuma (EMMI) a követ-kezőképp kommentálta kérdésünkre a meglepő pontszámokat: „A korábbi években a ponthatár az állami ösztöndíjasok ponthatárát jelentette, míg a költségtérítéses képzésben az adott szakra az intézmény igen sok további hallgatót felvett. Az új felvételi eljárásban a két finanszíro-zási formára jelentkezett hallgatók együttesen töltik fel a kapacitást, ez eredményezi az alacsonyabb pontha-tárokat. Az sem mellékes persze, hogy a demográfiai helyzetnek köszönhetően a felsőoktatásba jelent-kezők száma is csökkent, ami szintén lefelé hatott a pontszámokra.” Azonban hiába volt most „könnyű” bejutni, a tervek szerint a jövőben a bekerüléshez szükséges minimális ponthatárt, illetve az ahhoz tartozó követelményeket is folyamatosan emelni fogják. Egy másik meglepő tervezet, amivel többször találkozhattunk mostaná-ban, az egyetemek kategorizálása, csoportokra osztása. Az elképzelé-sek szerint a főiskolákon az eddigi-nél sokkal gyakorlatorientáltabb lesz Átalakuló felsőoktatás Mi újat hozott az uborkaszezon? Meglepődtünk Fotó: Tóth Máté ","9 2013. szeptember 2. MŰHELY HÉT TÉMÁJA Mit vársz ettől a tanévtől? MEGKÉRDEZTÜK ÖSSZEállÍToTTa: lENGyEl RITa FoTÓK: NaGy RICHáRd praktikus képzést nyújtanak-e, sőt finanszírozásuk is ettől függ majd. A dolog nehézségét növeli, hogy még a szakma sem tudja, ez ponto-san hogyan kivitelezhető. Tőrös Szilárd, a Felsőoktatási Dolgozók Szakszervezetének elnöke a Magyar Online-nak ismertette álláspont-ját, amely szerint egyelőre nem látják, hogyan lehetne két csoportba tenni a különböző karokat, hiszen legtöbbjük, mind akadémiai, mind praktikus képzést is nyújt. Azt, hogy ez az új szisztéma mennyire tud együttműködni a bolognai rendszerrel, és miként lehet majd különbséget tenni egy nemzeti tudományegyetemi és egy szakfőis-kolai alapdiploma között, még nem válaszolták meg. Történt azonban más meglepetés is júliusban. Pontok és bukták A téli kemény hangvételű nyilatko-zatok emlékei a ponthatárokról és az állami ösztöndíjas helyek korlá-tozásáról már nagyon halványan derengenek csak emlékezetünkben, különösen, ha a tényleges felvételi számokra nézünk. A hallgatói tilta-kozások és egyeztetések eredményre vezettek, ugyanis végül a felsőokta-tásba jelentkezők többségét állami ösztöndíjjal vették fel valamely szakra, ráadásul sok helyre elégnek bizonyult a 240 pontos minimum ponthatár is. Különösen szembeötlő, hogy az alacsony ponthatár elégnek bizonyult a kormány által kiemel-ten kezelt és támogatott műszaki és természettudományi szakokon. Szükség is volt a laza követel-ményekre ezeken a területeken, ugyanis minden kampány ellenére idén kevesebben jelentkeztek ezekre a szakokra. Az idei felvételizők számát a tavalyi adatokhoz mérve elmondható, hogy műszaki szakokra ezernégyszázzal, természettudomá-nyira pedig több mint ezer fővel kevesebben pályáztak ez évben. Szintén több mint ezerrel keveseb-ben mentek bölcsész, valamint társa-dalomtudományi képzésre. Érdekesség még, hogy a gazdasági szakok ezerhétszáz helyes növeke-dést mutatnak, valamint nőtt az agrár és a pedagógus területekre jelentkezők száma is. Utóbbihoz azonban fontos kiemelni, hogy ősztől már osztatlanul folyik a tanárképzés, amely az új pedagógus életpályamodell első lépcsője. Kevesebb hazai – Több külföldi? Ugyancsak meglepetést hozott a kormány új ösztöndíjprogramja a Stipendium Hungaricum,  amely közel kétezer külföldi hallgatónak biztosít támogatott képzést Magyar-országon. Az új ösztöndíjrendszer a kormány keleti nyitás programjának részeként főleg ázsiai országokból vár hallgatókat. Elsősorban Kínából, valamint a Távol-Kelet országaiból és a Független Államok Közösségéből érkeznek majd a diákok. A progra-mot a Balassi Intézet is felügyeli és célja a keleti nyitás mellett a magyar felsőoktatás külföldi egyetemekkel kötött csereszerződéseinek kiszolgá-lása. Emellett viszont fontos megje-gyezni, hogy a hallgatók kétoldalú megállapodások keretében érkez-nek hazánkba, így magyar tanulók is kikerülhetnek a küldő országokba. Az Eduline értesülési szerint azonban a Stipendiumon túl más programokkal is igyekeznek élénkí-teni a külföldi diákok magyaror-szági tanulmányait. Az új straté-gia szerint közel tizenhét milli-árd forinttal támogatja majd az ideérkező hallgatókat a kormány, mely szerint a 2013/14-es tanévben háromszáz, a továbbiakban pedig ezer-ezer diákot várnak. Ez különö-sen annak tükrében visszás döntés, hogy a magyar felsőoktatás utóbbi években legjellemzőbb sajátossága a forráselvonás volt. Finanszírozási problémák Lényeges kitérni a BME körüli nyilatkozatváltásra is, amely Péceli Gábor rektor és Klinghammer István államtitkár között zajlott az elmúlt hónapokban. Péceli még júniusban hívta fel a figyelmet a Műegyetem nehéz helyzetére, amely a korábbi évekhez képest egyre kevesebb támogatásból kénytelen gazdál-kodni, valamint a nyolc intézmény között elosztott tízmilliárd forintos kiválósági támogatásból is csak 5,7 százalékot kap meg. Ezek a csökkenő források pedig akár a közeli jövőben is érzékeltethetik hatásukat az oktatás minőségében. Az állam-titkár a nyilatkozatra a Kossuth Rádióban válaszolt, ahol megrótta Pécelit, amiért „inkább panaszkodik, semmint büszkélkedne”, például az egyetem közel nyolcmilliárd forintos kötvénytartalékával. Fontos azonban kiemelni, hogy ezeket rendkívüli helyzetre tartják fenn, és biztos likvi-ditási tartalékot nyújtanak az intéz-ménynek, amellyel az biztosíthatja önfenntartását nehéz körülmények között is. Klinghammer a BME mellett a Corvinust és más intézményeket is bírált rossz gazdasági dönté-seik miatt, és színvonalas oktatásra szólította fel a továbbiakban is az intézményeket. Mint mondta, a hallgatói ösztöndíjak kifizetését biztosította az államtitkárság, ráadá-sul az intézményeknek tudniuk kell használni a nem állami forrásokat is a fenntartásukhoz. Az államtit-kár kijelentései vélhetően még sok vitának adhatnak kezdőlökést, és kérdésessé teszik, hogy a közeljö-vőben a minisztérium és felsőokta-tás álláspontjai közelebb kerülnek-e egymáshoz. Végül elgondolkodtató, hogy az újabb, nagy ívű átalakítási hullám milyen tendenciákat indít el a fiata-lok körében. Lehetséges, hogy az évente változó körülmények még több leendő egyetemistát ijesztenek el a hazai egyetemektől és újabb elvándorlási hullám indul meg? Esetleg tényleg egy hatékonyabb intézményrendszer felé haladunk? Ezekre a kérdésekre csak a jövő adhat választ. MadaRáSZ TIBoR a képzés, a kutatás szerepét csökken-tik, vagy teljesen megszüntetik, nem lesz rektoruk és mesterképzés sem indul majd az intézmények-ben. S hogy ez mennyire felel meg a bolognai rendszer követelménye-inek, vagy éppenséggel mennyire megy vele szembe, s mutat a régi irányba, azt az EMMI az alábbiak szerint foglalta össze: „Ez maga a bolognai rendszer: a gyakorlatori-entált alapképzés és az elméleti, az ismeretlenben való tájékozódást szolgáló mesterképzés elválasztása. Az átjárhatóság pedig ebből követ-kezik.” A kérdés pedig ebből. Mi a helyzet akkor a majdani „nemzeti tudományegyetemek” alapképzé-sével? Nem ad majd a mindennapi életben hasznosítható tudást, csupán elméleti alapot a továbbiakhoz? Végül érdekes téma, hogy miköz-ben a felvételi eljárás a végéhez közeledik, százával hirdetik meg az ösztöndíjas helyeket külföldiek számára. Számos pályázati lehető-ség nyílik meg a Közel- és Távol-Kelet tanulói előtt, akik hazánkban szeretnék kezdeni, vagy folytatni felsőfokú stúdiumukat. Tanéven-ként nagyjából kétezer külföldi diák kezdheti nálunk tanulmányait. Míg egyes szakokon szinte ők finan-szírozzák a kart, s teszik lehetővé ezáltal a zavartalan működést, más területeken épp csak pár főből áll ezen hallgatók csoportja. Többek között ezen is terveznek változtatni a 2013 őszi szemesztertől bevezetésre kerülő ösztöndíjakkal. A hazánkba áramló külföldieknek a gazdasági és tudományos életre gyakorolt pozitív hatását az alábbiak szerint hangsú-lyozza az EMMI: „A külföldi diákok Magyarországra vonzása nemzetgaz-dasági érdek, mely sokszorosan térül meg az itt elköltött jövedelmekből, az érintettek által a magyar felsőok-tatásba vonzott további önköltséges hallgatókon keresztül, és a partner-országokkal erősödő tudományos és gazdasági kapcsolatok révén.” A fenti három pontról a HÖOK (Hallgatói Önkormányzatok Orszá-gos Konferenciája) véleményét is szerettük volna kikérni, azonban lapzártánkig nem kaptunk választ kérdéseinkre. SZŐKE aNITa Fotó: Kiss Imre Füzes Bálint Az őszi szemeszter újfent rengeteg kihívást tartogat számomra. Az egyetem által diktált feladatok az időm túlnyomó részét lekötik, ezért ebben a tanév-ben megint fontos lesz a jó időtervezés. Jelenleg kétévnyi Tudományos Diákköri kutatás van mögöt-tem, amely ősszel feltehetőleg folytatódni fog . Célom egy angol felsőfokú nyelvvizsgát is letenni télen a meglévő német mellé. A fennmaradó szabadidőmben klasszikus gitárt tanulok, illetve az októberi maratonfutásra készülök. Kehrer F. Ádám Ebben a félévben kezdem el kidolgozni a diploma-munkám alapjait, ami sok magányos órát jelent majd a Napköziben. Két szakirányt is végzek egyszerre, de ebben a félévben csak 25 kreditet kell teljesítenem, ami nagy felüdülést jelent. A maradék időt a Roller-ben fogom eltölteni, és a terveim között szerepel, hogy ellátogatok néhány capoeira edzésre is, mivel már régóta ki akartam azt próbálni. Talán kicsit későn kezdem, de ez egy „most vagy soha” szituáció, azokat meg nem illik kihagyni. Vida Melinda A következő szemeszter számomra igazán izgalmas-nak ígérkezik. Kihasználva a lehetőséget az ingyen nyelvtanulásra, felvettem a kezdő spanyol órát, illetve még 9 tárgyat, hogy a tavaszi félévben csak a szakdolgozatírással és szakmai gyakorlat megszerzé-sével kelljen foglalkoznom. Júliusban megválasztot-tak a KommON BME Kommunikációs Szakkollégium KMPR munkacsoportjának vezetőjévé, így a jó társaság és kreatív munka mellett szeptembertől felelősséggel is tartozom a szakkoli és a tagok felé. Januárban vár rám egy pénzügy és számvitel alapszakos államvizsga, illetve az ehhez szükséges szakdolgozat. Tervben van még egy londoni út, koncertek és barátokkal szervezett programok is. Tuba Péter A következő tanév a BSc diplomaévem lesz, amit ha minden jól megy, akkor az urbanisztika tanszéken fogok végezni. A nyáron két hónapig voltam egy tervezőirodában szakmai gyakorlaton, és sikerült annyira beilleszkednem, hogy az egyetem mellett is szeretném folytatni ott részmunkaidőben. Viszont a kivitelezési gyakorlat még teljes egészében hátra-van, amit a diplomáig szintén be kell fejeznem, így aránylag sűrűnek ígérkezik a következő tanévem. Amberger Cinnia Fogalmam sincs, hogy mit várok ettől a félévtől. Mivel már csak két tárgyam van, ezért talán azt, hogy nem lesz olyan durva, mint az eddigiek. Szeret-nék TDK-zni is, így a lazítás már kilőve, emellett pedig jó volna találni egy külföldi szakmai gyakor-lati helyet, ahová tavasszal elmehetnék. A tanulás mellett a táncot is folytatom majd, amit már 8 éve csinálok, és ami megment attól, hogy kikészüljek a követelmények miatti nyomástól. info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. A jelentkezőknek rendelkezniük kell tükörreflexes digitális fényképező géppel. ","10 XI. évfolyam 9. szám MŰHELY HaRMaTI judIT Meleg helyzet A tavalyi melegolimpia és melegfelvonulás után idén nyá -ron csak a már hagyományosnak mondható Budapest Pride-ot kellett elviselnie a főváros lakosságának. A lebo -nyolításban és a közéleti fogadtatásban nem volt változás az előző évekhez képest, azonban minden eddiginél többen vettek részt a menetben azért, hogy kiálljanak az LMBTQ (leszbikus, meleg, biszexuá -lis, transznemű és queer) közösség tagjai mellett. Érdemes leszögezni, hogy a közhiedelemmel ellentétben a Pride nem csupán a felvonu -lásból áll, hanem az azt megelőző egy héten különféle kulturális programok is várják az érdeklődőket. Ezek azonban nem sok vizet zavarnak, a felvonulás az, ami felkorbácsolja a kedélyeket. Az átlagpolgár ugyanis alulöltö -zött férfiak nyilvános parádézásaként tekint a rendezvényre, ami nyílt provokáció a jó ízlés és az erkölcs ellen. Az utóbbi évek felvonulásai azonban már nagyon távol állnak ettől a rögzült képtől. De ha a menet nem több egy békés, vidám, zenével és színes lufikkal felturbózott sétál -gatásnál, miért van egyáltalán szükség rá? Amíg a Pride így zajlik, mint ahogy idén és a megelőző években, sokan úgy érezhetik, hogy nemcsak szükségtelen, hanem ráadásul költsé -ges és idegesítő dolog is, ami a budapestieket tolerancia helyett jogos felháborodásra ösztönzi. A rendőrség órákra lezárja a város egyik legfon -tosabb útvonalát, és annyi egyenruhást rendel ki, hogy egy-egy kevésbé tájékozott járókelő akár rendőrfelvonulásnak is nézhetné az eseményt. Természetesen máshogyan is lehet ezt csinálni: a nem is olyan távoli Bécsben például tömege -ket vonzó látványosság a melegfelvonulás, ami pár órára igazi karneváli hangulatot varázsol a városba. Itthon, 2013-ban még távol állunk ettől, azonban a résztvevők száma és összeté -tele mégis valami változást jelez. A menetben ugyanis a civil szervezetek és szavazatokra vadászó politikusok mellett, idén számos cég is képviseltette magát, hogy felhívja a figyelmet az elfogadás szükségességére. Éppen ez, a pozitív változás előidézése, a társadalmi szolidaritás növelése a felvonulás és a fesztivál célja. A kíváncsi járókelőket és a felháborodott ellen -zőket azonban továbbra is a felvonulóktól jó messze elhelyezett kordon és rendőrfal választja el, ami szinte lehetetlenné teszi, hogy bármit is lássanak a menetből. Nem csoda, ha a barikád túloldalára sokan valami visszataszító és veszé -lyes dolgot képzelnek el. NézőpoNt TaSNádI KaTa HIRDETÉS Pénzcsinálók Az unokatestvérem tanár akar lenni. Néhány évvel ezelőtt a család még támogatta volna az elhatározásában, sőt lelke -sen dicsekedtünk volna a közeli boltban, hogy bizony tanár lesz a gyerekből. Most azonban a rokonság nagy része kéz -zel-lábbal tiltakozik, és próbája eltéríteni őt ettől a pályától. Jelenleg csak reménykedni tudunk. Reménykedni abban, hogy még változik a vélemé -nye, felhagy az idealista álmaival és beáll a sorba. A pénzcsinálók sorába. Szeptember van. A szabadságnak vége, a hőmér -séklet is rohamosan csökken és ezzel együtt exponenciálisan romlik az emberek kedélyállapota is. Ennek tetejébe még a legtöbb zsebben ott lapul az iskolakezdésre beszerzendők végeláthatatlan listája. Hosszú tömött sorokban állunk a plázák üzleteinek kasszáinál és költjük a pénzünket olyan dolgokra, amelyekről azt hisszük, hogy feltétlenül kell nekünk. Talán már kezdetektől a génjeinkbe van kódolva, de az is lehet, hogy a fogyasztói társadalom sulykolta csak belénk, hogy arra kell törekednünk, hogy nekünk – vagy legalább a gyerekeinknek – legyen mindenből a legjobb, a legnagyobb, a legcsillogóbb. Márpedig minden jóhoz, nagyhoz és csillogóhoz pénz kell. Így szép lassan a legerősebb ellenálló, a legidealistább álmodozó is kénytelen behódolni a ”kell”-nek. Bizonyára mindünknek volt egy olyan időszaka, vagy legalábbis pillanata, amikor még – minden -féle külső hatás, és megélhetési szempontok figye -lembevétele nélkül – tisztán láttuk, hogy mivel akarunk majd foglalkozni. Aztán felnőttünk, felkapaszkodtunk a felnőttek mókuskerekére, és ráébredtünk, hogy a korábbi elképzeléseinkből nem lehet kifizetni a számlákat, ezért felhagytunk terve -inkkel és jövedelmezőbb szakma után néztünk. Korábban a többség még érdeklődési köre vagy tehetsége alapján választott hivatást, ma már a pályakezdők inkább azt mérlegelik, hogy mivel lehet sok pénzt keresni, és próbálják megsac -colni, melyek lesznek majd a legversenyképesebb szakmák 3-4-5 év múlva. Mert az a szomorú igazság, hogy ma Magyar -országon például egy tanári fizetésből nem lehet megélni, és még kevésbé lehet jól élni. Felnőtt egy generáció, akiknek már elegendő a tudása ahhoz, hogy multiknál dolgozzanak nyugati színvonalú fizetésért, míg azokat, akik őket oktatták, kinevel -ték valahol a fizetési ranglista legalján kell keresni. Pedig őket kéne a leginkább elismerni és jutal -mazni. Nem csupán szép szóval, nem távoli ígére -tekkel, hanem pénzzel. Csak így érhetjük el, hogy ne pusztuljanak ki lassan a világból az elhivatott, lelkes szakemberek csupáncsak az anyagiak miatt. Ha van olyan prózád vagy versed amelyet szívesen megosztanál a Műhely ovlasóival küldd el nekünk a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NÉZŐPONT ","11 2013. Szeptember 2. MŰHELY SPORT Szereted felhúzni magad minden apróságon? Akár rudakon, vagy korlátokon is? Akkor a street workout a te sportágad. Sportol -ni kell, hiszen egészséges, szuperhősi fizikumot és jó közérzetet kölcsönöz. Lehet közben barátokat is szerez-ni, stresszt levezetni és gon-dolkodni az élet és a vizsgák nagy kérdésein. Az utcai edzésforma mindezt teljesen ingyen kínálja, a fiatal szer -vezet fejlődéséhez elenged -hetetlen szabad levegőn. Ami a testépítésnek a konditerem, az a testművészet ezen formájá-nak egy játszótéri mászóka, egy húzódzkodó rúd, vagy egy kétszer két méteres szabad terület a földön. A szabadtéri fanyűvők a beltéri vasgyúrókkal ellentétben nem változtathatják a rendelkezésükre álló súlyt kilónként, azzal kénytele-nek dolgozni, ami van. Ezt a kötött-séget viszont többszörösen tudják a gyakorlatokba vitt kreativitással kompenzálni. A mindenki által jól ismert húzódzkodás, a fekvő-támasz, a guggolás és a felülés különböző verziói alkotják a reper-toárját a street workoutosok egyre népesebb táborának. Az Egyesült Államokból származ-tatható sportőrület legfőbb és egyben legsikeresebb hazai arca nem más, mint Szarka Ákos, aki a lett fővárosban, Rigában rende-zett világbajnokságon az előkelő harmadik helyezést érte el. Saját bevallása szerint 2008-ban jutott el egy olyan technikai szintre, ami akkoriban még egészen ritka volt idehaza. Mindezt pedig önszorga-lomból, heti három-négyszeri több órás edzéssel. Aki most próbál csatlakozni, annak egy dinamiku-sabban és intenzívebben fejlődő társasággal kell tartania a lépést, de nem lesz egyedül, ugyanis nap mint nap csatlakoznak a szellős edzőtermekhez új arcok. A magánytól rettegők pedig bátran felvehetik a kapcsolatot Ákossal, hiszen a közeljövőben hivatalos-nak számító edzéseket is tervez tartani, kezdőknek és haladóknak egyaránt. A street workout nem igényel semmilyen sportági előkép-zettséget. Bár a versenyeken a szertornából ismert gyakorlatok-kal találkozhatunk, az egyszerű edzés elkezdéséhez elég az alapos bemelegítés fogalmának ismerete. A sportág űzése nem kifizetődő azok számára, akik kiskoruk óta egy bárányfelhőre, vagy egy kisebb teherautóra igyekeznek hasonlí-tani. „Ez a sport abszolút nem az esztétikai izomzat kiépítéséről szól. Funkcionális izmot gyarapítunk. Ami izom rajtam található, annak mind megvan a szerepe, és egyik-nek sem az, hogy mutogassam” – üzeni Ákos a fizikumbeli változá-sokra kíváncsiaknak. Aki a magyar utcai edzőpályákat keresi fel, nem a videó megosz-tókról jól ismert „gettó gyúrás-sal” fogja szembe találni magát. Az európai stílus, az amerikaival ellentétben kis ismétlésszámok-kal dolgozik, a hangsúlyt pedig a nehéz erőtartásokra helyezi. A sportoázisnak bátran nevezhető pályák pedig gombamód szapo-rodnak Budapest parkjaiban. Egyetemünk környékén is található alkalmas környezet, méghozzá az I-épülettel szemben, de tervbe vették az R-épület melletti szabad területen is az építkezést. A pontos helyszínekért és egyéb informá-ciókért megéri felkeresni a street workout magyar közösségének honlapját. Az ingyenesen űzhető sportok sora nem szakad meg természete-sen a saját testsúlyos edzéssel, de nem is folytatódik a végtelenségig. Budapesten lehet futni. Az egyér-telmű fővárosi nehézségek, mint például a légszennyezettség, a forgalom és a zaj ellenére a kezdők és a profik is megtalálják a számí-tásukat. A futóélet természetesen a Margitszigeten koncentrálódik. A legtöbb, önmagát vérbeli, fővárosi futónak tartó sportbarátnak van szigetkör rekordja és a legtöbb beszélgetéskor is a Duna budapesti ékköve jön szóba. Ennek ellenére kis utánajárással nemcsak vadre-gényes, új helyeket, hanem futótár-sakat is találunk magunk mellé. Átmeneti megoldásként pedig heti egy alkalommal való atléti-kát, labdarúgást, kosár- és röplab-dát, ha diplomázásig nem is, de hat féléven keresztül ingyenesen biztosít számunkra a Testnevelési Tanszék. MIlE MáRIÓ Fizikum vizsgakurzus Ez történt a nyáron Vitán felül a nyár legfonto -sabb és legnagyobb egyete-mi sportrendezvénye a 27. Nyári Universiade volt. Ha -zánkat 192 sportoló, ezen belül négy műegyetemista képviselte, kiemelkedő si -kerrel. A magyar csapat 15 éremmel (4 arany, 2 ezüst, 9 bronz) gazdagabban térhe-tett haza. A rendező ország csapata mindig a legmotiváltabb, sikerre éhes és hajtja a bizonyítási kényszer. Oroszország sportpolitikusai pedig a várakozásoknak megfelelően nem a sokadik vonalbeli sporto-lóikat indították a kazanyi erőde-monstráción, hanem az élvonalbeli menőket. Minden eddiginél több számban indult a rekordszámú sportoló, eddig nem tapasztalt nézőtömeg előtt. Utóbbiak természetesen főleg hazaiak voltak, de a nyitó és záró ceremónián így is sikeresen töltöt-ték meg a negyvenezres stadiont. A legtöbb későbbi aranyérmes orosz sportoló esetében, nincs mit szépí-teni, nem volt ellenfelük a pályán, vagy a medencében. Közvetlenül az Universiade befejeztével kezdő-dött a vizes és az atlétikai világbaj-nokság is, így érthető volt, hogy a külföldiek közül egyik nemzet sem akarta kockáztatni sportolói egészségét, egy sajnos továbbra is másodrangú esemény kedvéért. A magyar küldöttségnek már a tisztes helytállás is elegendő lett volna. Ennek ellenére Joó Abigél judóban magabiztos küzdelem-mel állhatott fel a dobogó legfelső fokára, a döntőben elért ipponnak köszönhetően. Biczó Bence 200 méter pillangón, a második helyre befutó japánra is fél másodpercet verve nyert aranyat. Kiss Tamás pedig kenu 1000 méteren tudott győzni, hála remek hajrájának, hiszen a táv felénél még egy kazah versenyző mögött evezett több, mint egy másodpercnyi hátrány-nyal. A közvélemény által legne-hezebbnek tartott dolga a vízilab-dázóinknak volt, ugyanis a döntő-ben azt a házigazda orosz csapatot kellett legyőzniük, akik ellen a csoportkörben egy góllal kikaptak. Ezúttal viszont a szerencse és az egy gólos fór a mieink oldalán ált, így 2015-ben a dél-koreai Gwangju-ban címvédőként ugorhatnak medencébe. MIlE MáRIÓ Nyerő taktika orosz ruletthez Júliusban rendezték meg a 15. FINA vizes világbajnokságot Barcelo-nában. A magyar csapat kiválóan teljesített, hiszen 4 arany, 1 ezüst és 2 bronzéremmel az ötödik legeredményesebb nemzetnek számí-tott a tornán. Már a nyitónapon nagy megtiszteltetés érte Magyar-országot, hiszen ekkor hirdették ki, hogy a 2021-es vébé vb szerve-zési jogát hazánk kapta meg. Hosszú Katinka női vegyes 200 és 400 méteren aranyérmet szerzett, akárcsak Gyurta Dániel, aki 200 méteres mellúszásban diadalmaskodott. A Benedek Tibor által vezetett férfi vízilabda-válogatottnak is sikerült a dobogó legmagasabb fokár állnia, miután a döntőben 8-7-re legyőzte Montenegrót. Büszkék lehetünk még Cseh Lászlóra is, hiszen a 100 méteres pillangóúszásban ezüst-érmet szerzett. A két magyar bronzérem a női vízilabda válogatott és 200 méteres pillangóúszásban is induló Hosszú Katinka érdeme. Idén századszor rendezték meg a legismertebb kerékpáros körver-senyt, a Tour de France-ot. A nagy esélyesnek számító Christopher Froome a várakozásoknak megfe-lelően megnyerte a versenyt Nairo Alexander Quintana Rojas és Joaquin Rodriguez Oliver előtt.. Az idei budapesti vívó világbaj-nokságon 12 szakágban mérte össze tudását a csaknem 1000 részt-vevő sportoló. A magyar párbaj-tőr csapat (Boczkó Gábor, Imre Géza, Rédli András, Szényi Péter) aranyat,, Szász Emese és Szilágy Áron pedig bronzérmet szerzett. A szervezők és a versenyzők szerint is sikerült színvonalasan lebonyo-lítani a rendezvényt, amelynek köszönhetően a sportág megbe-csülése tovább nőtt hazánkban. A moszkvai atlétikai világbaj-nokságon hazánkat 11 versenyző képviselte, közülük Pars Krisztián ezüstérmet szerzett kalapácsvetés-ben. A torna sztárja egyértelműen Usain Bolt volt, aki 3 idei győzel-mével minden idők legeredménye-sebb atlétája lett. Az egyetemi sportolók-nak meghirdetett 27. Nyári Universiade-t július elején rendezték meg az oroszor-szági Kazanyban. A magyar küldöttség 4 arany, 2 ezüst és 9 bronzéremmel tért haza, ezzel a táblázat 18. helyén végezett. ÖSSZEállÍToTTa: KRISZTIáN VERoNIKa ","12 XI. évfolyam 9. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Atombomba, bolygóműves sebességváltó, dinamó, go-lyóstoll, gyufa, hangosfilm, helikopter, hidrogénbomba, Rubik-kocka, szódavíz és szí -nes televízió. Mind magyar találmány. Ezek közül a leg -elterjedtebb talán a golyós-toll, melyet több országban feltalálójáról, Bíró László Józsefről elnevezve birónak, biro-pennek hívnak. Bár már 1888-ban beadták az első szabadalmat a tollra, ezek az íróeszközök még korántsem működtek tökéletesen, nehézkes volt velük az írás, sokszor folyt a tinta, vagy éppen nem is fogott. Az áttöréshez három fejlesztésre volt szükség. A golyófészek állandó tintaellátását biztosító járatok és a hajszálcsövesség elvén működő kapillárisrendszer Goy Andor, a tökéletes festékpaszta és adagolása pedig Bíró László nevéhez fűződik. Bíró eredetileg újságíró volt, és a töltőtoll kényelmetlensége zavarta, ezért egy új íróeszköz fejlesztésébe kezdett. Elkészítésében testvére és egy barátja, Gellért Imre volt segítségére. 1938 áprilisában és novemberében két szabadalmat nyújtott be a Magyar Királyi Szaba-dalmi Bíróságnak, azonban még ez évben Párizsba, majd Argentínába költözött. Argentin támogatással tovább dolgozott találmányán, melyet a tökéletesítés után, 1943. június 10-én szabadalmaztatott. A dél-amerikai országban gyárat alapított, két év múlva pedig már New Yorkot is meghódí-totta: az első napon eladták mind a tízezer legyártott darabot, igen magas áron. Sokan támadták a kis eszközt, hogy tönkreteszi az oktatást, használatával megszű-nik a takarékosság és az igényes-ség. Mindezek ellenére azonban a 60-as évektől a Föld összes orszá-gában elterjedt, s ma már nem is tudnánk nélküle elképzelni életünket. BoCZoR ESZTER Diákmunkának indult, mé-gis hétköznapi életünk egyik gyakori problémáját oldja meg Fekete Tamás külön-leges ollója, mellyel meg-valósíthatóvá válik az egye -nes vágás vonalzó nélkül. A fejlesztés egy féléves kurzus eredménye, mely során a MOME elsőéves ipari formatervezést hallgatói diákjai azt a feladatot kapták, hogy tervezzék át az ollót, hogy az megoldást nyújtson valamilyen speciális problémára. Fekete Tamás számára az alapproblémát az jelentette, hogy az egyenes vágáshoz túl sok eszközre van szükség. Az olló nyelét a tervező úgy alakította ki, hogy távol tartsa a vágott anyagot a hüvelykujjtól. Az új eszköz belesimul a kézbe, ezáltal sokkal egyenletesebben lehet vele vágni, továbbá az könnyedén az asztal-hoz illeszthető, elősegítve ezzel a nyílegyenes vágást. A konst-rukció egyetlen hátránya, hogy egyelőre csak jobbkezes verzió létezik belőle. A tervező jelenleg a piacra lépés lehetőségeit keresi. láSZlÓ GáBoR Azt hiszem, mindenki nevé-ben mondhatom, hogy sze-retjük, ha finom, illatos és szép étel kerül az asztalunk-ra. Az alábbiakban kiderül mitől függ, hogy ízlik-e a krumplifőzelék. Korábbi tanulmányok már kimutatták, hogy annak az edény-nek a mérete, amiből éppen eszünk, jelentősen befolyásolja az elfogyasztott mennyiséget – a kisméretű tányért is teleszedhetjük ebédkor, mégis kevesebbet fogunk enni. Az Oxfordi Egyetem kutató-csoportja legújabb eredményei alapján azt állítja, hogy többek között az evőeszközök tulajdonsá-gai (méret, szín) is nagymértékben befolyásolják az elfogyasztott étel ízét. A kutatók szerint az agyunk-ban már annak megkóstolása előtt eldöntjük, hogy az fog-e ízleni nekünk. A több mint száz ember részvételével végzett kísérletsoro-zat során három teszttel vizsgál-ták, hogy vajon az evőeszköz színe, alakja és súlya milyen módon befolyásolja az ízérzékelést. Az alanyok édesebbnek találták az ételt kis kanálból fogyasztva. A szín is döntő tényező volt, a fehér kanalat használva édesebb-nek érezték a joghurtot. Kiderült, hogy az evőeszközök formája sem elhanyagolható tényező, hiszen az emberek sósabbnak érezték a sajtot, ha késhegyre volt tűzve, ellentétben a fogpiszkálós vagy villás megoldással. Egy másik kutatócsoport híres étteremlánccal végzett vizsgálato-kat, amelynek során a vendégek körében finomabbnak tűnt a forró csokoládé, ha krém-, vagy narancs-színű bögrében tálalták azt. Megint mások szerint a sárga dobozokban jobban érvényesült a szénsavas italok citromos íze, valamint a kék üveges üdítők jobban oltják a szomjat. Az eredmények hasznosak lehet-nek a diétázók és az éttermek számára egyaránt, de egyelőre még mindig az adott élelmiszer típusa és minősége a legfontosabb. KaloCSaI RÉKa Hetven éves a golyóstoll Út az egyenes vágás felé Íz és illat Augusztus utolsó előtti hét -végéjén tartották meg a For-mula Student hazai futamát, amelynek immár negyedik éve a Győr-Gönyű kikötő -ben lévő versenypálya ad otthont. A négynapos ese-ményen 39 csapat vett részt, mintegy 17 országot képvi-selve. A versenysorozat és a magyar istálló egyik fő tá -mogatója, a Continental egy sajtóeseményt szervezett, amelynek keretében bete-kintést nyerhettünk a gár-dák egy napjába. Motorbőgés, benzinszag, és az utolsó simításokat végző csapat-tagok töltötték meg a boxutcát, miközben a pályán a gépátvéte-lek és a tesztek folytak. Az autók körüli nyüzsgés a Forma 1-et idézte, de a csapatok elmondása szerint itt sokkal családiasabb a hangulat. Nincsenek zárt ajtók, titkos fejlesztések, elrejtett alkat-részek, bárki bármiről készíthet fényképet, ráadásul az istállók szívesen segítik egymás munkáját. A királykategóriával ellentétben nem is a hatalmas közönség bevon-zása, a szórakoztatás a cél, hanem a szakmai fejlődés. Úgy tartják, a világ legjobb mérnökei a Formula Student résztvevői közül kerülnek ki, így több Forma 1-es csapatfőnök is figyelemmel kíséri a versenyeket. Magyarországot két gárda, a BME Formula Racing Team (FRT) és a Kecskeméti Főiskola (KEFO) képvi-selte. A BME FRT a harmadik elekt-romos hajtású autójával állt rajthoz, ami a Michaela nevet viseli. A csapat már csütörtökön megsze-rezte a gépátvétel mind az öt matri-cáját, így a pénteki nap elsősor-ban a statikus versenyszámok-ról, illetve a tesztelésekről szólt. Katona Gellért, az FRT menedzsere elmondta, hogy a legnagyobb tévedés a csapat munkájával kapcsolatban, hogy csak mérnö-kökre van szükség. A tervezéshez szükséges műszaki tudás mellett fontos szerepet kapnak a menedzs-ment ismeretek is, amelyeket a költségtervezésnél, a szponzorszer-zésnél és a marketingnél hasznosí-tanak. Az év legnagyobb mérnöki kihívá-sát a monocoque karbon kompo-zit váz jelentette. A fejlesztés egyrészt a Formula Student elitjei közé helyezte a csapatot, másrészt Michaela lett az első magyar fejlesztésű monocoque vázszerke-zetű versenyautó. Az istálló a csehországi elektromos kategóriában elért sikerek után, ahol Autocrossban dobogóra állhat-tak és összesítettben az ötödikek lettek, hazai pályán is a dobogós eredményeket tűzte ki célul, amit sikerült is véghezvinnie. A hétvége során az FRT az eddigi egyik legna-gyobb eredményét érte el, amikor a műszaki tervezés versenyszámban a dobogó legfelső fokára állhatott egy elsőéves, új fejlesztésekkel teli autóval. A statikus versenyszá-mokban összesített második helyet szerezték meg, továbbá a legha-tékonyabb autó díját is elnyerték, amely a legkisebb energiafelhasz-nálást jelenti a tartóssági verseny-számban. MÉSZáRoS CSIlla a BME FRT idén is tagfelvételt hirdet. a toborzást a regisztrációs hét után tartják, ahová minden érdeklődőt szívesen várnak nemtől, kartól és kortól függetlenül. Bővebb információ: frt.bme.hu BME FRT tagfelvétel Michaela tarolt Győrben Fotó: lengyel Rita ","13 2013. Szeptember 2. MŰHELY MAGAZIN Szabó Balázs valódi mo -dern polihisztor: szövegíró, dalszerző, énekes, zenész, színész és bábszínész egy személyben. A Suhancos feloszlását követően alapí -totta meg saját zenekarát, s a nemrégiben nagy váltást megélt Szabó Balázs Ban -dája egyre nagyobb sikere-ket tudhat magáénak. A fő -ként népzenei motívumokra épülő dallamok vonzzák a közönséget, versfeldolgozá-saik és saját dalaik egyaránt egyediek és szerethetők. Szabó Balázzsal zenéről és irodalomról, színházról és színpadról, a közönségről és a bandáról beszélgettünk. Úgy tudom, a magyar népdal és a tánc már gyermekkorodban közel került hozzád, s régi álmod vált valóra azzal, hogy közönség előtt hangszerekkel a ke -zedben énekelni lépsz fel a színpadra. Fel tudod idézni, mikor került hozzád közel a népzene? Egy táborban nyaraltam gyermek-ként, mikor egyik este népzené-szek jöttek egy fa alá játszani. Az ő muzsikájuk keltette fel először az érdeklődésemet, innentől lett meghatározó a népzene az életem-ben. Úgy is mondhatnám, hogy ott szerettem bele. Másrészt a szülőfalum hozadéka. Tetétlenen igazi tüskevárbeli gyerekkorom volt: futottunk, úsztunk, kúsztunk a porban és horgásztunk. Az anyaföldhöz való kötődéssel keveredett össze a hagyományok tisztelete, s ebből nőtte ki magát a népzenéhez és a néptánchoz való kötődésem. Mikor először láttalak színpadon ze -nélni, nagyon meglepődtem, hogy mi mindenen játszol. Egymás után vetted kézbe a hegedűt és a gitárt, előkerült egy kaval is. Hányféle hangszeren tudsz zenélni? Kántor szakra jártam, ezért a hivatalos hangszerem az orgona és a zongora, bár mostanában pont ezek koptak el mellőlem, éppúgy mint a kézidobok. Ma már csak akkor ülök le a zongorá-hoz, mikor előkészítem a dalokat. Általában gitározok és kavalon játszom, valamint furulyán és hegedűn. Azt szoktam mondani, hogy a fő hangszerem az ének. Sokáig nem mertem elkezdeni a hegedűt, mert arra gondoltam, hogy huszonévesen már késő. Később magamtól kezdtem el, egy ruhásszekrénynek játszva a padláson, egyszerűen nem bírtam tovább: tanulni akartam akkor is, ha csak annyira jutok majd, hogy kizárólag a magam örömére játszom. Aztán talál-koztam sok jó muzsikussal, akik megmutatták hogyan is kell ezt csinálni. Azóta is tanulom. Ha meg kellene fogalmaznod, milyen stílus jellemzi Szabó Balázs Bandáját, mit mondanál? A zenei stílusunk sok dolgot ötvöz, már ha ezt stílusnak lehet nevezni. Inkább azt mondanám, hogy keverék műfaj, amiben minden benne van, amit szeretek. Igyekszem belesűríteni a dalla-mos jazzt, a népzenét, a rockot és a popos rockot, az átdolgozásokat és a könnyebben fogyasztható, dallamosabb műveket. Ha kitalá-lok dallamokat vagy szövege-ket, akarva akaratlanul is ebbe a ruhába öltöztetem őket. Eszembe jut egy dalkezdeményről, milyen jól hangozna ha népdalszerű lenne, aztán átgondolom rockosabb hangszerelésben. Valahogy ez adja az egész feszültséget a muzsiká-ban, s egyben ez a legnehezebb is: bármit meg lehet csinálni. Mennyire áll közel hozzád az irodalom, s mennyire áll közel az irodalomhoz a dalszövegírás? Imádok olvasni, szüleimtől örököl-tem az olvasás szeretetét. Valószí-nűleg emiatt is fontos kérdés számomra a szöveg, mert egy dal olvasva is fontos tud lenni, egyszerre hat a zene a szövegre és a szöveg a zenére. Már az első dalaim is megzenésített versek voltak, az elejétől kezdve fontos volt a mondanivaló, nem tudom mikortól vers a dal és fordítva, de az biztos, hogy egy vers szintű szöveg hihetetlen töltéssel ruház fel egy dalt. Különös kaland, hogy a dalok mennyi utat járnak be, mennyi jelentést hordoznak egy-egy embernek, mennyire máshogy értelmezzük ugynazokat a sorokat. Szeretném azt hinni, hogy nagyon is közel állhat az irodalomhoz a dalszöveg írás, mert ilyen nyelvvel, mint a mienk, kár lenne nem élni, annyi szavunk van annyi érzésre, jó elveszni benne. Versek megzenésítésével is foglalko-zol. Jelenleg Radnóti Miklós Bájoló-ját játsszák tőletek a rádiók, de a Pi -linszky-feldolgozások is népszerűek a videómegosztókon. Mi alapján válasz -tod ki a verset, amihez dallamokat írsz? Régi kedvencem Radnóti és Pilinszky, tőlük sok verset zenésí-tettem már meg, de vettem már részt József Attila esten és Villon-én is. A választás nem minden esetben tudatos: lapozgatom, olvasgatom a köteteket, s egyszer csak azon kapom magam, hogy gitárral a kezemben énekelgetek. Arra is volt példa, hogy egy vers nagyon tetszett és nagyon szeret-tem volna megcsinálni, napokig küzdöttem vele, és nem jött össze, ezért kénytelen voltam otthagyni a kötetben. Ez rapszodikusan válto-zik, s bizonyára azon is múlik, épp milyen hangulatban vagyok. Amilyen a vers, olyan állapotban kell lennem vagy éppen pont az ellenkezőjében, hogy kialakul-jon bennem egy fura feszültség. A dalokat huszonéves koromtól kezdve hordom magamban, folya-matosan születnek és változnak. Néha megpiszkálom őket, s még sok olyan megzenésített vers van például Radnótitól, amit még sehol nem játszottam. A saját szövegű dalokat mi ihleti? Ihletet adhat egy szófordulat, egy mozdulat, egy épület vagy csak egy szimpla látvány. Ha meglá-tok valamit, ami megérint, felírom a telefonomba. Este nekiülök és a hívószavak visszahozzák a régi emlékeket, melyek aztán ihletnek egy-egy dalt. Az alkotásnak ez az a számomra is titkos része, amiről csak dadogva tudok beszélni, hisz olyan megfoghatatlan fura érzés. A tavaly megjelent Közelebb c. kisle -mez boldog-szomorú hangzása minek köszönhető? Nagyon nehéz volt ez az évem. A zenekarban tagcserék zajlottak, lényegében egy új banda született, Budapestre költöztem, megvál-tozott az életközegem. Vegyes időszak volt, amit nem tudtam, de nem is akartam takargatni. Sok jó dolog is ért, a nehéz dolgo-kon pedig sokat segített az írás, a koncertezés. Ezek tükröződnek a kislemezen: a szomorúság alkotásra készteti az embert, a boldog-ságot könnyebb benn tartani, olyankor csak megéli az ember. A színházat és a bábszínházat jelenleg szünetelteted. Ez ideiglenes állapot vagy végleg elköszöntél a színpadi sze-repléstől? Bizonyos értelemben szándékos a szünet, most a zenekarra, a nagyle-mezre koncentrálok. Tizenkét évig voltam társulati tag, játszottam Debrecenben, Pécsett és Kecske-méten. Most is szerepelek havi rendszerességgel, de nincsenek bérletkényszeres előadásaim, azért hiányzik persze, és azt gondolom biztosan nem lesz ez így örökké, sok móka lesz még a színházzal. Hogy álltok a tervezett nagylemezzel? Mikorra várhatók az új dalok? M i n d e n n a p o s b e s z é d t é m a köztünk, hogy mikor adjuk ki a lemezt. Szerzői kiadás lesz, úgyhogy a határidő nem sürget minket, összecsapni pedig nem szeretnénk. Örülnénk, ha még idén kijönne, de az sem lenne baj, ha csak tavasszal készülnénk el vele. Annyit tudok mondani, hogy közel van a megjelenés, folyamatosan dolgozunk az új dalokon, közben csiszolgatjuk, javítgatjuk, hogy a stúdióban minden jól menjen. Van olyan különleges esemény a közel-jövőben, amire készültök? Egy nagy álmom fog valóra válni, ha szeptember végén kijutunk turnézni Erdélybe a zenekarral. Csíkszeredában már adtunk egy kis ízelítőt a muzsikánkból, jól sikerült az este. Végig izgultam, mert nem mindenki ismerte a dalokat. Izgalmas volt, már csak amiatt is, hogy az ember Erdély-ben otthon van, de mégsincs otthon… Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható. BElla BRIGITTa A boldogságot könnyebb benn tartani Fotók: lengyel Rita ","14 XI. évfolyam 9. szám MŰHELY MAGAZIN HIRDETÉS Különös varázsa van az asz -talon játszható társasjáté-koknak. Fokozottan igaz ez az Alhambra nevű társasra, amely ügyesen ötvözi a táb-lajátékok meg a kártyajáté-kok előnyös tulajdonsága -it, és többszöri ismétlésnél sem veszít érdekességéből. A 2003-ban az Év játéka címet elnyerő Alhambra egy város-építő társas, amit több tucat játék után sem lehet megunni, főként a játékelemek számtalan kombi-nációs lehetőségeinek köszönhe-tően, amelyek különféle stratégiák kialakítását teszik lehetővé. Jelleg-zetessége, hogy nincs egyetlen, minden esetben bevált és működő stratégia, amelyre ha rátalálunk, miénk a biztos győzelem, így a nyertes személye is folyton válto-zik még egy állandó együtt játszó társaságban is. A játék alapelemei a városme-zők, olyan négyzet alakú mezők, amelyeket a négyzet oldalain fal határol többféle variációban. Ezeket az elemeket pénzkártyákkal lehet megvásárolni, majd letenni magunk elé, ahol a városépítési szabályokat betartva mindenki a saját Alhambráját fejleszti. A városmezők hatféle színűek, értékük 2-től 13-ig terjed, ezen értékeken lehet megvásárolni azokat a pénzkártyákkal. A verseny a városmezők birtoklá-sáért zajlik, amelyekért pontokat kapunk, ha nekünk van a legtöbb belőle az értékeléskor. A pénzkár-tyák négyféle színben elérhetőek, amelyek eltérőek a városmezők színeitől. A játék lelke a játékosok előtt lévő piactér, ahol a pénzkár-tyák négy színének megfelelő mező található. Itt egy fekete zsákból húzunk ki mindig egy-egy városmezőt. Ezekről tudunk vásárolni a kezünkben lévő pénzkártyákkal. Másik lehető-ségünk, hogy nem vásárolunk, hanem felhúzunk egyet a szintén a játékosok előtt lévő négy felfordí-tott kártya közül. Ha egy városme-zőért pontosan az értékét fizetjük, akkor még van lehetőségünk egy lépésre, akár újabb vásárlásra, akár pénzkártya felhúzásra. A megvá-sárolt városmezőt vagy egyből letesszük épülő Alhambránkba, vagy egy raktárba helyezzük, ahonnan lépés gyanánt később is betehetjük városunk szövetébe. Az nyeri a játékot, aki a legtöbb pontot gyűjti a végén. Az Alhambra rendkívül izgal-mas, sokrétű játék, ennek ellenére nem nehéz megtanulni. Az igazi fortélyokra természetesen játék közben jöhetünk rá. Érdekes a képességfejlesztő hatása, hiszen játék közben egyszerre kell fejben váltogatnunk a városmezők és a pénzkártyák színei között, straté-giát építeni és az ellenfél taktikáját kitalálni, így komolyan fejleszti a kombinációs készséget is. Előnye a játéknak, hogy akár ketten is játszhatják, így nem csak vendégek érkezésekor vehetjük elő. Ugyanakkor minél többen játsszuk, annál színesebbé és izgalmasabbá válhat. A játékidő két főnél 1,5, négynél 2 óra, így filmnézés helyett nagyszerű alter-natíva lehet. Az ára baráti, már 10000 Ft alatt is beszerezhető. Az alapjátékhoz kapható még három-féle kiegészítő is, amelyekkel az még színesebbé, izgalmasabbá tehető. Elérhető még a boltokban az egyszerűsített kártyajáték válto-zata is, hogy utazás vagy nyaralás alkalmával is könnyen megteremt-hessük az Alhambra hangulatot. BoRoS MIKlÓS Kedvenc magyar művész Tanár-diák ajánló ÖSSZEállÍToTTa: TaKáCS KaRolINa FoTÓK: SZaPPaNoS GERGŐ Kiss Rita, a Hidak és Szerkezetek Tanszék oktatója Ágg Károly fotóművészt ajánlom, aki 1980 óta fotográfiával foglal-kozik, amit autodidakta módon sajátított el. A művész alkotási módszere teljesen egyedi, míg régebben diák összevágásával és azok újrafotózásával, ma már számítógépes módszerekkel több fotóból, képrészletből, kisebb-nagyobb el- és rácsúsztatásokkal komponálja meg képeit. Munkái közül az egyik kedvencem a Könyörgés című, amelyen egy idős parasztasszony dolgos, ráncos, összekulcsolt keze egy imakönyvet és egy rózsafüzért tart. A látottak alapján felvetődik a kérdés, hogy miért könyöröghet ez az asszony. Gyermekei, unokái boldogulásáért, vagy elhunyt szeretteinek lelki üdvéért? Ez utóbbi azért merül fel bennem, mert az idős nő fekete ruhát visel a képen. Egy másik számomra kedvelt munkája a Különc című, amelyen egy tulipánmező látható, ahol egy sárga színű kiemelkedik a vörösek közül. Közel áll hozzám ez az alkotás, mert a kedvenc virágom a központi motívum, másrészt tetszik, hogy a különc nem elnyomott, hanem kiemelkedő a képen. Nem utolsósorban Ágg Károly híres az egyedi látásmóddal megközelített, épületeket ábrázoló munkáiról is, amelyek közül különösen tetszik az Ódon falak ölelésében című montázs. A művész fotóit elnézve újra és újra felfedezem a jól ismert épületek egy-egy részletét, és rácso-dálkozom szépségükre. Gárdonyi Ágnes, a Gépészmérnöki Kar ipari terméktervező mérnök mesterszak hallgatója Kedvenc festőművészem Csontváry Kosztka Tivadar, akinek a művei gyermekkoromtól kezdve jelen vannak az életemben. Édesapám tizenéves korában két festményt is lemásolt tőle. Először a Vihar a Hortobágyon című képnek állt neki, amelyen két évig, 1966-tól 1968-ig dolgozott. Ezután a Zarándoklás a cédrusokhoz Libanon-ban című alkotás következett, majd végül elkezdte a Magányos cédrust is, amit az unokatestvére fejezett be helyette. Az elkészült képek a mai napig láthatóak a házunkban. A kész munkák olyan jól sikerültek, hogy a családban azzal szoktunk viccelődni, hogy Csontváry másolta le az ő képeit és nem fordítva. Innen származik a híres művész alkotásai iránti érdeklődésem, akit az expresszionizmus-hoz, ill. a posztimpresszionizmushoz szoktak kapcsolni, de egyik irányzatnak sem volt igazán tagja. Csontváry eredeti foglalkozása gyógyszerész volt, majd külföldre utazott, hogy képezze magát, és festő váljon belőle. Az utazások során készítette el híres és monumentális képeit. Építs várost az asztalon szeptemb ber NE CSAK LÁSS. Szké né ZZ! Pintér Béla és Társulata: Kaisers Tv, Ungarn Pintér Béla és Társulata: Kaisers Tv, Ungarn Pintér Béla és Társulata: Tündöklő Középszer Pintér Béla és Társulata: Tündöklő Középszer Pintér Béla és Társulata: A 42. hét Pintér Béla és Társulata: A 42. hét Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása Székely Csaba: Bányavíz a Szkéné Színház előadása Székely Csaba: Bányavíz a Szkéné Színház előadása Nézőművészeti Kft.: A fajok eredete Pintér Béla és Társulata: Titkaink nyilvános főpróba Pintér Béla és Társulata: Titkaink Pintér Béla és Társulata: Titkaink Pintér Béla és Társulata: Titkaink 2. (h.) 20:00 3. (k.) 20:00 4. (sze.) 20:00 5. (cs.) 20:00 8. (v.) 20:00 9. (h.) 20:00 10. (k.) 19:00 17. (k.) 19:00 18 . (sze.) 19:00 19. (cs.) 19:00 27. (p.) 20:00 28. (szo.) 20:00 29. (v.) 20:00 30. (h.) 20:00 ősbemutató bemutató bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Írni vagy nem írni? Vagyis kézzel vagy géppel? A számítógé -pes világban a kézírás kikopása a min -dennapokból már évek óta megfigyelhe -tő folyamat. Ha azonban szabályozással korlátozzák annak lehetőségét, mindenki felkapja a fejét. NézőpoNt SEBŐK oRSolya Két évvel ezelőtt nagy felzúdulást keltett a hír, hogy az USA 50 tagál -lamából 44-ben beszüntették a folyó -írás oktatását az általános iskolák -ban. Írni harmadik osztálytól tanul -nak a gyerekek, mégpedig tízujjas gépelést. A határozat pedagógusok, pszichológusok és laikusok egész hadát osztotta meg. Pedig a változtatásban láthatunk rációt. Az egyetemi jegyzeteléstől eltekintve magunkon is megfigyel -hetjük, mennyire háttérbe szorult a kézírás a számítógépek haszná -latához képest. Amerikában pedig a gyerekek már az iskolában is az elektromos szerkentyűket használ -ják, házi feladataikat digitális formá -ban adják le. Amellett, hogy géppel írni gyorsabb, olvasni is sokkal könnyebb, mint a macskakaparáso -kat betűzgetni. Figyelemreméltó a felhasznált papír -mennyiség is, gondoljunk csak a félévek végén, asztalunkon tornyo-suló több kiló jegyzetünkre. A pszichológusok viszont tesztekkel bizonyítják a kézírás fontosságát. Egy amerikai tanulmány szerint a diákok több tartalommal töltik meg fogalmazásukat, mondataik összetettebbek, ha papírra írnak, mintha számítógépbe pötyögik mondanivalójukat. Néhányan úgy vélik, az írás befolyásolja az olvasás tanulását, serkenti a gondolkodást, a kreativitást és ezért elkerülhetet -len, hogy bekerüljön a tananyagba. A megfigyelések szerint jobban odafigyelünk arra, amit papírra vetünk, mint ha gépbe írunk, ahol egy pillanat alatt eltüntethetjük, amit lekörmöltünk. A kutatások azt a tényezőt pedig figyelmen kívül hagyják, hogy függésünk az elekt -ronikától már most is veszélyes méreteket ölt. Európában (és Magyarországon különösen), még nem fenyeget az a veszély, hogy visszatérne a teljes írástudatlanság, az aláírások helyén pedig X-ek virítanának. Az ameri -kaiak állítása sem az, hogy az új szabályozások nyomán a kézírás eltűnik, hiszen a gyerekek igénye a betűk rajzolására megmarad, csupán fontosságának csökkenését hangsú -lyozzák. Elgondolkodtató lehet viszont, hogy merre tart a technikai fejlődés. Írástudásunk kultúránk részét képezi, vagy lekopik majd, mint a jövő századok fölösleges sallangja? Fotók: Mile Márió ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NYEREMÉNYJÁTÉK Gyászt érzek, egy emberiség halt ma meg mint utolsót az űrben, engem hagytak meg. Mi végezhetett ennyi sok érző emberrel, sok életet miért fecséreltek el? Hova tűntek akik eddig szerettek engem? Azt követelem, hogy szeressenek erősebben. Nélkülük nincs tükör, akiben magamat látom, magamnak a végtelen határ vagyok a világon. Hová lett a tömeg, ami folyton körbevett? El se tűnt, vagy soha nem is létezett; talán vannak ők, épp úgy, ahogy azelőtt: létezők, akik kísértik a Létezőt. Mi célból adok nektek új nevet? Nem él a jel sem a jeltelen jelölet; idebent egyszerű minden érző lény, idebent a szeretet csak mozgástörvény. Ha így nézem, egyetlen pont a mindenség. Magányos fejben axióma a békesség. De gyászoló boldogtalan lélek vagyok mert eldobom amit a magányosság adott. Szeretném, hogy ne élj többé te sem. Légy állandó, mint a tenger; mint én, a végtelen. Úgy legyél, mint a hang ha nem szól senki sem. Csak az legyél, amit a természet ad nekem. SZIGlIGETI VINCE Körülbelül négy éve láttam őt utoljára. Akkoriban sülve-főve együtt voltunk, az időm jelentős részét neki szenteltem. Kikapcsolt, megnyug-tatott, feltöltött, a vele töltött idő számított általában a napom fénypontjá-nak. Nem volt fontos, hogy épp mit csinálunk, csak az, hogy vele voltam. Vidám volt, felhőtlen és alkalmazkodó, sosem zavarták a hangulatváltozá-saim, ha fáradt voltam passzív volt, ha energikus voltam ő is aktívvá vált. Aztán felnőttem, és ahogy az általában lenni szokott, elkerültem otthonról. Észrevétlenül, fokozatosan kopott ki az életemből. Kezdetben még minden erőmmel azon voltam, hogy ne érezze elhanyagolva magát, és ha mást nem, legalább hétvégén próbáltam bezsúfolni a szoros napirendembe. Küzdöt-tem az ellen, hogy a tanulás, a munka és a mindennapi feladatok elvégzése az együtt töltött idő rovására menjen. Aztán valahol az első vizsgaidőszak elején feladtam a harcot. Egyre ritkábban találkoztunk, az együtt töltött órák is csupán lopott percekké redukálódtak. Ő sosem panaszkodott. Ha volt egy kis időm számára, máris a rendelkezésemre állt. Sosem vádolt, sosem haragudott, csak várta, hogy helyet csináljak neki az életemben. A furcsa az, hogy kezdetben észre sem vettem a hiányát. Túlságosan lekötött az új életem az új barátok, az új feladatok pedig átmenetileg feled-tették a hiányát. De néha – amikor nagyon kimerült voltam, eszembe jutottak az együtt töltött gondtalan idők. Ekkor még elhessegettem ezeket a gondolatokat és sikerült meggyőznöm magamat, hogy tudok élni nélküle. Kényszerítettem magamat, hogy ne gondoljak rá, a feladataimba temet-keztem, és egyszerűen nem akartam beismerni, hogy hiányzik. Nem vettem tudomást az intő jelekről sem. Akkoriban stresszessé váltam, és egyre kevesebbet mosolyogtam. Csak sokára voltam hajlandó belátni, hogy hiányzik, és hogy szükségem van rá! De most már tudom, és azt is, hogy csakis úgy lehetek boldog és kiegyensúlyozott, ha visszaszerzem, és újra helyet csinálok neki az életemben! Éppen ezért kérem, hogy aki látja, vagy bármilyen információval rendelkezik holléte felől, értesítsen! Vagy legalább annyit mondjon meg neki, hogy hiányzik! Vissza szeretném kapni a Szabadidőmet! HaRMaTI judIT Amikor belépett, minden ijesztőnek és félelmetesnek tűnt. Noha Áron még csak tízéves volt, életében mindössze egyszer járt könyvtárban, ami bizonyos szempontból némiképp szégyellhető tény egy negyedikes eseté-ben. A kölcsönző pulthoz ment, de nem volt ott senki, az asztalon fehér lap hirdette: mindjárt jövök. Egy darabig várt, aztán látva, hogy a könyv-táros egyáltalán nem siet vissza, elindult az egyik óriásnak tűnő szekrény irányába. A magas polcokon unott tekintetű kötetek heverésztek, kicsit rendezetlenül, de amint meglátták a kisfiút, igyekeztek egymás mellé sorakozni, és vágyakozva nézni rá. Áron megsajnálta őket, és úgy érezte, legalább egyikőjüket haza kellene vinnie. Tanácstalanul szemlélte a poros borítókat, nem tudta, melyiket vegye le, hiszen egyiket sem ismerte. Az olvasás nagyon messze állt tőle, az irodalmat nem szerette, ezért szomo-rúan állapította meg, hogy sem az írókról, sem a címekről nem hallott soha. Szeretett volna segítséget kérni, de a pultnál még mindig üres volt a szék. A könyvek egyre türelmetlenebbül néztek rá a polcról, egy-egy szigorúbb tekintetű, öregebb kötet hasra is vágta magát, ezzel jelezve, hogy nem kér Áronból tovább. A kisfiú tehetetlenségében egyik lábáról a másikra állt, nyújtózkodott, hogy elérje a számára leginkább tetszőt, egy kék borítójút, amelyről egy kopasz, mogorva, félszemű öregúr nézett vissza rá. Nem érte el, csak arrébb tolta, mire az és a többi kötet mérgesen egymásra dőltek. Az egyik le is pottyant, éppen Áron fejére, bár a kisfiú-nak jobban fájt, nem győzött bocsánatot kérni a sértődött könyvtől. Most már végképp úgy érezte, mindent elrontott, pedig csak segíteni szere-tett volna ezeken a szegény, unatkozó köteteken. Szégyellte magát, sírni kezdett, mire a polcon lévők undok kacagásban törtek ki. Ekkor hirtelen egy kéz nehezedett a kisfiú vállára: a könyvtáros volt az, aki végre visszatért a szünetről. Ne sírj, ezek nem neked valók. Gyere innen. – mondta a kékköpenyes férfi nyugodtan és átvezette Áront a gyermekirodalomhoz. A kisfiú fellé-legzett, visszatért belé az élet: a színes borítókon ismerősen csengő nevek sorakoztak. Ha visszafordul, Áron láthatta volna a komoly könyveket, amelyek a nevetést abbahagyva, keservesen pislogtak utána. De a kisfiú már nem nézett hátra, elmerült a saját világában. KoNToR IldIKÓ Elveszett! Segítség Átfogalmazás Csalhatatlan jelei vannak annak, ha hajléktalan jelenik meg a négyes-hatoson. Az emberek viselkedése pillanatok alatt megváltozik; a feszült-ség szinte tapinthatóvá válik. Most sem volt ez másképp: 60-65 évesnek látszó, szakadt ruhás, ápolatlan külsejű férfi szállt fel az első ajtón. Újságo-kat tartott a kezében, amiket az ülések között haladva, türelmesen kínált oda az utasoknak, mindenkinek külön-külön. Sokan, látva közeledtét, már jó előre kibámultak az ablakon vagy gondosan elbújtak mobiltele-fonjaik mögé, hogy ne kelljen még csak tudomást sem venniük a rossz külsejű férfiról, ha majd melléjük ér. Csak kevesen voltak, akik legalább egy rövid fejrázással jelezték; nem tartanak igényt a lapra, és adakozni sem kívánnak. Még ritkábban történt meg az, hogy vették a fáradságot, és pár udvarias szóval utasították vissza a férfit. Nagyjából a villamos közepén járhatott már, amikor végre akadt valaki, aki megszánta. Az elegáns, középkorú hölgy egy darabig kotorászott a táskájában, utána gyorsan némi aprópénzt ejtett a hajléktalan tenyerébe, és sietve elfordult tőle. A férfi köszönetet mondott, de nem tágított, hanem át akart nyújtani egy példányt az újságokból. - Köszönöm szépen, nincs szükségem rá! – mondta erre a nő kedvesen, de határozottan. Látszott rajta, hogy nem szívesen érintené meg a papírlapo-kat, amiket egy koszos hajléktalan tartott előtte a kezében. A férfi tekintete erre elkomorult. – Kérem, vegyen el egy lapot, ha már egyszer fizetett érte. Nem koldulni jöttem. TaSNádI KaTa Nem csak a pénz számít N U H U R A R K T K L Keresd meg, és húzd át az alábbi szavakat a rejtvényben! a ki-maradt, át nem hú-zott betűk alkotják a megfejtést. BÜFÉ ElMÉlET GyaKoRlaT jEGyZET KREdIT KÖTElEZ lECKEKÖNyV lIFT NyElVVIZSGa olVaSÓjEGy SZÜNET TaNSZÉK uTÓVIZSGa állaMVIZSGa ÖV Ma Y Y T Á S G U R E Ö E G G E Ó L S I E L T C E Y V L V Z A D É E K J A K J V I N I M L E Ó K É E S V Z T L E K S O Z G Z M I S E Z Ö A R S Y Ü A A Z G V N V L N Z N L M A S A Y L A A E E L I F T G V O T T T T Á B Ü F É A 8 7 3 9 2 3 4 2 4 5 9 7 8 5 6 7 5 9 6 7 9 1 1 3 ÚJSÁGÍRÓKÉPZÉS Várjuk azoknak a műegyetemis -ta hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. Az előadások időpontja: csütörtök 18-19 óra A képzés időtartama: 2013. szeptember 26. - december 5. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolya-motokat és annak a karnak a ne-vét, amelynek hallgatói vagytok. a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. szeptember 10-ig. 2013. május 27. MŰHELY ","HIRDETÉS "]