["Andor György, a Pénzügyek Tan-szék vezetője, négy éven keresz -tül – 2008 és 2012 között – a Mű -egyetem általános rektorhelyettese volt. 2012-ben nem pályázott már újra, annak ellenére, hogy a támoga -tottsága megvolt, végül a Szenátus csak egy évvel később szorgalmaz -ta visszatérését – nagy többséggel. Szeptembertől tehát ismét ő tölti be a posztot. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 10. szám • 2013. szeptember 16. HIRDETÉS Feledi Project szkéné színház Christopher Isherwood A Single Man című regénye és azonos című film nyomán Öngyilkos érzelmek bemutató: 2013. október 18 19., 19H JEGYFOGLALáS: jegy@szkene.hu | 06.20.384.6049 www.szkene.hu Tánc: Bajári Levente Pazár Krisztina Feledi János Szkéné Színház Régi rektorhelyettes új tervekkel Marosi Gergely, a VIK mérnök informatika szakos hallgatója hiánypótló alkalmazást fejlesztett: a BME-t és a környéket bemutató BMEmap térkép androidos telefo-nokra és tabletekre érhető el. HIRDETÉS Fotó: Mile Márió Tető alá hozzuk Egyetemünk hallgatóinak a létszáma nagyon közel húzódik a huszonötezres határhoz, így a diákokat sokféleképpen lehet csoportosítani. Vannak, akik a bulizásban, mások a szakmai teljesít -ményben látják a siker kulcsát és egye -temi éveik lényegét. Szerződés helyett nyilatkozat Míg a tavalyi tanévben beiratkozó hallgatók még hallgatói szerződést kötöttek a Magyar Állammal, idén ősszel már hallgatói nyilatkoza -tot tesznek a beiratkozók a képzés feltételeinek vállalásáról. A különb -ség, hogy míg a hallgató korábban kétoldalú (a hallgató és a magyar állam közti) szerződést írt alá, és ennek keretében vállalta az álla -mi (rész)ösztöndíj feltételeit, addig szeptembertől ezeket egyoldalú nyilatkozatban vállalja. Két évre tervez az új EHK elnök Jelentős többség, 14-ből 10 hallgatói képviselő támogatta Engert At -tila EHK elnökké választását. A testület egyelőre egy 2 hónapos átme -neti időszakra választotta meg mostani vezetőjét, aki szeptemberben újra versenybe száll az elnöki mandátumért. Programjáról és terveiről kérdeztük. Jégkorszak kezdődik... Az egy évvel ezelőtt átadott BME Sportközpont után idén újabb fejlesztés van folyamat -ban, ezúttal a Bogdánfy úti Sporttelepen. A kihasználat-lanul álló focipályán egy mo -dern, minden igényt kielégítő jégcsarnok épül, melynek át -adását szeptember közepére tervezik. A Műegyetem leg -újabb büszkeségéről a Beruhá -zási és Karbantartási Osztály, valamint a Testnevelési Köz -pont munkatársaival beszél-gettünk. Cikkünk a 2. oldalon Cikkünk a 14. oldalon Cikkünk a 11. oldalon Cikkünk a 3. oldalon Cikkünk az 5. oldalon Cikkünk a 4. oldalon Fotó: Nagy Richárd ","2 XI. évfolyam 10. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Biomérnök MSc hallgató 4 éve tölt be hallgatói képviselői mandátumot 2009-ben választották meg a VBK hallgatói képviselőjének 2010. májustól a Kollégiumi Bizott-ság elnöke 2011. októbertől EHK képviselő 2013. januártól az EHK oktatási referense 2013. július 24-től EHK elnök Engert Attila – EHK elnök Jelentős többség, 14-ből 10 hallgatói képviselő támo -gatta Engert Attila EHK elnökké választását. A tes-tület egyelőre egy 2 hónapos átmeneti időszakra válasz -totta meg mostani vezetőjét, aki szeptemberben újra ver -senybe száll az elnöki man-dátumért. Programjáról és terveiről kérdeztük. Hirtelen felindulás vagy régóta ter-vezett döntésed volt, hogy jelölteted magad? Ekkora terhet nem vesz magára senki sem úgy, hogy légből kapta az ötletet. Már márciusban eldön-töttem, hogy a következő válasz-tásnál jelöltetem magamat, azóta tudatosan készültem a választásra, és ezt a döntésemet a többi képvi-selő előtt sem rejtettem véka alá. Eredetileg őszi választásra készül-tem, azonban az élet közbeszólt. Kovács András nyári lemondása után időszakos elnökválasz-tást kellett tartania az EHK-nak, amelyen a testület nekem szavazott bizalmat – egyelőre egy 2 hónapos átmeneti időszakra. A történtek-től függetlenül szeptember végén megtartjuk az évente szokásos, „normál” elnökválasztásunkat, amelyre újból benyújtom a pályá-zatomat. A programod még csak az átmeneti idő -szakra szólt, vagy ismertetted a hosszú távú terveidet is? Nem lőttem kis nyúlra, ugyanis az időszakos választásra már a kidol-gozott, egész éves programomat nyújtottam be. Ezzel indulok újból a szeptemberi választáson is. Azt nehezen tudom elképzelni, hogy valaki csak egy átmeneti időszak kedvéért jelölteti magát EHK elnöknek, és egy „rövid program-mal” indul. Én sem ezt tervezem. Két hónap alatt egyébként sem lehet nagy volumenű változtatá-sokat véghezvinni, több idő kell ahhoz, hogy egy komolyabb feladat az elejétől a végéig megtörténjen. Miről szól a programod? Azt gondolom, hogy a közelgő tavaszi parlamenti választások és kampányidőszak miatt az elkövet-kezendő fél évben sok új – és értel-miségi szavazatokat befolyásoló – felsőoktatási rendelet már nem fog megjelenni. Ebből a szempontból „uborkaszezonra” számítok, amely jó alkalmat ad arra, hogy az EHK mint testület, kicsit átgondolja a saját működését. A képviselet eddigi működését áttekintve minimális szervezeti változásokkal tervezek. Jobban oda kell figyelnünk például arra, hogy az EHK-n belüli feladatokat egyenletesen osszuk el az egyes képviselők között, és ne legye-nek olyanok, akik túlvállalják magukat. Ez elsősorban azokra jellemző, akik már több éve EHK képviselők, nagyobb tapasztalattal rendelkeznek, szemben azokkal az EHK-sokkal, akiket nemrégiben delegáltak a karok, és még nincs meg a kellő ismeretük és gyakor-latuk egy-egy téma önálló képvi-seletéhez. A kétszintű felsőoktatási képzés bevezetése döntően befolyásolta a képviselői létet. A bolognai rendszerben előfordulhat ugyanis, hogy egy hallgató kevesebb ideig marad az adott intézményben, máshol kezdte, vagy máshol folytatja tanulmányait. Ezzel együtt jár az is, hogy kevesebb ideig tölt be hallgatói képviselői szerepet, ezáltal pedig ezekben a testületek-ben egyre nagyobb a fluktuáció. Az utánpótlás és a csapatépítés kérdése jó ideje napirenden lévő téma az EHK-ban, a problémára pedig záros határidőn belül megoldást kell találni. Nem szabad hagyni, hogy a Műegyetemen eddig is jól működő hallgatói képviseleti rendszer emiatt meggyengüljön. A témával már elődöm, Kovács András is foglalkozott, az általa megkezdetteket fogom tovább vinni. A testületen belül egy új poszt definiálásával dedikált felelőse lesz annak, hogy az EHK-ba újonnan bekerülő képvise-lők egy hatékony és gyors betanu-lási folyamaton átesve minél előbb teljes jogú, bevethető tagjai legye-nek a testületnek. Személy szerint engem a képviseleti rendszernek adott legutolsó „pofon” késztetett leginkább cselekvésre, miszerint kimondták, hogy doktorandusz hallgató nem tölthet be hallgatói képviseleti szerepet. Vagyis csak az tölthet el huzamosabb időt a rendszer produktív tagjaként, aki már tanulmányai elején képvi-selő lesz, egészen a mesterképzés végéig. Ezt követően tagja lehet a Doktorandusz Önkormányzatnak, de hallgatói képviselői szerepet nem tölthet be. A kisebb szervezeti átalakítások eredményeként új pozícióként jelenik majd meg az informatikai felelős, aki egy személyben fogja össze az EHK webes fejlesztésekkel együtt járó projektjeit, gondozza a specifikációkat, kapcsolatot tart a beszállítókkal. Emellett gondolko-dom abban is, hogy a jövőben egy helyett három alelnöki pozíciót alakítsunk ki a testületben. Ezt időben meg kell előznie az alapsza-bályunk módosításának. Emellett annak mellékleteit, elsősorban az Ügyrendünket is aktualizálni kell. Továbbra is szeretném fenntartani a jó kapcsolatot a Hallgatói Önkor-mányzatok Országos Konferenciá-jával (HÖOK), amely a közeljövő-ben választja meg új elnökét. Van olyan feladat, amely azonnali be-avatkozást igényel? Alapvetően egy jól működő rendszert vettem át, amely nem tökéletes, vannak hibái, de ezek olyan hibák, amelyekkel egy egész-séges rendszer rendelkezik. Nincs olyan kór, betegség, amely miatt hirtelen elsősegélyt kell nyújtani. Ahogy említettem, az elkövetke-zendő félév felsőoktatás-politikai szempontból nyugodt, számunkra mégis egy kihívásokkal teli időszak lesz. Kevés ilyen ciklus adódik, amelyet ki kell használni arra, hogy a rendszer, amelyben dolgozunk, élünk minél jobb, hatékonyabb és időtállóbb legyen. Ne pedig elmen-jenek mellette a történések azért, mert mindig fontosabb dolog van annál, minthogy átgondoljuk, hogy mit, hogy és miért teszünk. Hihetetlen lelkesedéssel beszélsz a fel-adatokról, amelyek előtted állnak. Mi hajt téged abban, hogy ezeket meg is valósítsd? Az ember egy rendszer része, amelyben teszi a dolgát, alkot, sikereket, kudarcokat él meg, és gyűjti a tapasztalatot. Majd egy idő után számot ad arról, hogy hol tart, és mi az, amivel még az eddiginél is többet tehet a rendszerért, hogyan teheti azt egy jobban működő egésszé. Nálam is eljött az a pont, amikor már jó adag tapasztalattal a hátam mögött úgy döntöttem, hogy jelöltetem magamat. Nem volt könnyű döntés, és senki nem állította, hogy könnyű lesz. Mégis belevágtam, mert úgy érzem, hogy a többiekkel karöltve jobbá tudom tenni a rendszert, és az elnökségem során lesz majd, amit le tudok tenni az asztalra. Nevezzük ezt ambíció-nak vagy tenni akarásnak, és ez az, ami engem motivál. TIMáR-SNEIdER ZITA Két évre tervez az új EHK elnök Fotó: Nagy Richárd ","3 2013. szeptember 16. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu AKTUáLIS INFORMáCIÓK Míg a tavalyi tanévben beiratkozó hallgatók még hallgatói szerződést kötöttek a Magyar Állammal, idén ősszel már hallgatói nyilatkozatot tesznek a beiratkozók a képzés fel -tételeinek vállalásáról. A különb -ség, hogy míg a hallgató korábban kétoldalú (a hallgató és a magyar állam közti) szerződést írt alá, és ennek keretében vállalta az állami (rész)ösztöndíj feltételeit, addig szeptembertől ezeket egyoldalú nyilatkozatban vállalja. A tavalyiakhoz képest az egyik legfőbb tartalmi változás az állami (rész)ösztön-díjas hallgatókra vonatkozó feltételekben található. „Az új szabályozásban a kötelező hazai munkaviszony (egészen pontosan a társadalombiztosítási jogszabályokban meghatározott, biztosítással járó jogvi-szony) időtartama az állami (rész)ösztön-díjjal támogatott tanulmányok idejére csökkent” – ismertette az enyhített feltételt a jogtanácsos. Azaz az új feltételek szerint az állami ösztöndíjas hallgatóknak csak a képzés idejét, nem pedig annak kétszeresét kell Magyarországon ledolgozniuk, és erre 20 év áll rendelkezésükre. Az oklevél megszerzésére előírt időtartam nem változott: ha a hallgató a képzési és kimeneti követelményekben meghatáro-zott képzési idő másfélszerese alatt nem szerezné meg állami (rész)ösztöndíjjal támogatott képzése keretében az okleve-let, akkor a nyújtott állami (rész)ösztöndíj 50%-át vissza kell fizetnie az állam részére. Ha a hallgató bármely oknál fogva önkölt-séges finanszírozási formára vált, az a diploma megszerzésének elvárt idejét nem érinti. Ha egynél – osztatlan képzésben kettőnél – több állami (rész)ösztöndíjjal támogatott féléve volt, néhány kivételtől eltekintve visszafizetési kötelezettsége keletkezik. Ez független attól, hogy az egyetem egy képzésen a képzési idő kétsze-resének időtartamára engedi meg a hallga-tói jogviszonyt. A hallgatói nyilatkozatot a „régi” hallga-tóknak nem, csak az újonnan beiratkozók-nak kell aláírniuk. Mint ahogy Dr. Boros Melinda elmondta, fontos tudni, hogy a törvény arról is rendelkezik, hogy az állami (rész)ösztöndíjjal támogatott képzés feltételeit nemcsak a nyilatkozatot tevő hallgatókra, hanem a módosítás hatályba lépését megelőzően már megkötött hallga-tói szerződéssel rendelkező hallgatókra is alkalmazni kell. Ehhez azonban a koráb-ban szerződést kötött hallgatóknak nem kell újra nyilatkozniuk, mivel a változások a törvény erejénél fogva terjednek ki rájuk. A feltételek enyhülése a részletfizetés engedélyezésében is megjelent. Míg koráb-ban az Oktatási Hivatal (OH) nem volt köteles részletfizetést engedni a visszafize-tésre, addig a törvénymódosítás értelmé-ben, amennyiben a volt hallgató ezt kéri, az OH a részletfizetést köteles engedélyezni. Ugyancsak változás, hogy amíg korábban az OH belátásán és döntésén múlott, hogy pl. tartós betegség vagy baleset esetén mentesíti-e a hallgatót kötelezettségeinek nem teljesítésének következményei alól, addig az új szabályozás szerint a hallgató kérelmére – amennyiben a törvényben foglalt feltételek fennállnak – a felté-telt teljesítettnek kell tekinteni. Ez pedig értelemszerűen kihat a visszafizetési kötele-zettségre is. Azt azonban, hogy a konkrét esetek eldöntésénél a majdani gyakorlat hogyan fog alakulni, így pl. milyen beteg-ségeket, munkaképesség-változást, vagy más váratlan, önhibán kívüli okokat fognak a feltételek teljesítéseképpen elismerni, ma még nem tudjuk megmondani – tette hozzá végül a jogtanácsos. SZABÓ ORSOLyA Szerződés helyett nyilatkozat 2013/2014/I. félév kifizetési időpontjai A 2013/2014/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztön-díj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztön-díj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme. hu oldal Juttatások menüpontjában. Az önköltséges nem = a költségtéríté-sessel A Diákhitel 2-őt csak állami részösz-töndíjas és önköltséges képzésre felvé-telt nyert hallgatók vehetik fel, költség-térítéses hallgatók nem. Nagyon sok költségtérítéses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Valójá-ban a fizetős hallgatók közül csak a 2012 szeptembere óta beiratkozottak kapták az önköltséges elnevezést, felsőbb éves társaikra vonatkozóan a költségtérítéses elnevezés haszná-latos. Ennek értelmében mindketten fizetősek mégis csak az elsősök és a másodévesek jogosultak a Diákhitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a Diákhitel Központ honlapján a jogosultak köréről. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényel-hető a MISZ Műegyetemi Iskola-szövetkezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyaror-szági Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelen-ség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé-rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szüksé-ged, keress meg az eselyegyenloseg@ sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. Ügyfélfogadás Már a megszokott fogadóidőben vagyunk elérhetők. Címünk, elérhe-tőségeink és a nyitvatartásunk megta-lálható itt. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűj-tünk és közzéteszünk minden tanul-mányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb informá-ció a www.hszk.bme.hu weboldalon található. Graduate School, Korea University A Korea University 100-75-60%-os ösztöndíjjal várja mester és doktori képzésre jelentkező nemzetközi hallgatókat. A további részletek megtalálhatók a graduate.korea.ac.kr oldalon. A jelentkezési határidő 2013. szeptem-ber 30. HAESF Professional Internship A program célja, hogy Magyarország ígéretes jövőbeli vezetői számára jelentőségteljes nemzetközi szakmai gyakorlatot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készsége-iket, valamint angol nyelvtudásukat fejleszthetik. A további részletek megtalálhatók a www.haesf.org oldalon. A jelentke-zési határidő 2013. október 15. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2013. október 30. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplomával végződő tanulmányo-kat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, termé-szettudományi, gazdaságtudomá-nyi vagy turisztikai alapképzé-sen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíja-sok egy-három év alatt mester-diplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de. A pályá-zatok leadási határideje 2012. novem-ber 1. GeorgiaTech Öt másik európai műszaki egyetem mellett a BME hallgatói is pályáz-hatnak a Naumann-Etienne F o u n d a t i o n ö s z t ö n d í j á r a a GeorgiaTech egyetemre. Az alapít-vány teljes mester- vagy doktori képzésre ad ösztöndíjat a kiemel-kedő tanulmányi és tudományos eredményekkel rendelkező, végzős mérnökhallgatóknak vagy PhD hallgatónak. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok. A jelent-kezési határidő 2013. november 4., 15:15, Támpont Iroda. Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Fotó: Juhász Norbert ","4 XI. évfolyam 10. szám MŰHELY BME KÖRKÉP /  / JOGI TANÁCSOK Támpont Iroda A diploma megszerzése minden egyetemi hallgató álma. A megva -lósulás útjába állhat azonban, ha si -kertelen záróvizsgát tettünk, vagy ha a szükséges nyelvvizsgát nem szerez-tük meg időben. Juhász Rékával , a Támpont Iroda hallgatói tanács -adójával a záróvizsga és a nyelvvizs -ga pótlásáról, az őszi félév diploma -osztóiról és egy új pénzkereseti lehe -tőségről beszélgettünk. A korábban sikertelenül záróvizsgázott hallgatók -nak mennyi idő áll rendelkezésükre a pótlásra? A hallgatóknak az abszolutórium megszer-zését követő öt éven belül kell záróvizs-gázniuk. Nem teljesített, vagy sikertelen záróvizsga esetén két évig még változatlan feltételek mellett tehetik le azt. A két év letelte után azonban az egyetem új feltétele-ket is támaszthat, hiszen időközben megvál-tozhatott a záróvizsga rendje. A vizsgabi-zottság által el nem fogadott diplomamun-kát egyszer lehet pótolni, míg záróvizsgatár-gyak esetén csak a nem teljesített részt kell megismételni, melyre két alkalommal van lehetőség. Ismétlő záróvizsgára azonban a sikertelen vizsgát követő két hónapon belül nem kerülhet sor. Azon hallgatóknak, akiknek hiányzott a diploma kiadásához szükséges nyelvvizsgájuk, viszont időközben megszerezték, meddig van lehetőségük bemutatni azt? Jelenleg a felsőoktatási törvény nem határoz meg időbeli korlátot a nyelvvizsga-bizonyít-vány bemutatására. Ha a hallgató teljesí-tette a nyelvi kimeneti kritériumot, vagyis megszerezte a nyelvvizsgát, akkor az eredeti bizonyítványt a KTH-ban kell bemutat-nia. Az adatok rögzítése után a diploma kiállítása még legalább harminc napot vesz igénybe. Az őszi félévben mikor kerülnek megrendezésre a diplomaosztók? Már megvan minden kar diplomaosztó ünnepségének az időpontja. Az egyetem nyolc kara közül négy szeptemberben, négy pedig októberben tartja. Az első diploma-osztó szeptember 6-án a Vegyészmérnöki és Biomérnöki Karé volt, az utolsó pedig október 25-én az Építőmérnöki Karé leszw. Az egyes karok diplomaosztó ünnepségének időpontjai a táblázatban láthatóak. A hallgatók számára van-e valamilyen egyéb fon-tos tudnivaló? Tavaly év végén elindult egy jegyze-telő szolgáltatás, mely az olyan speciális szükségletű hallgatóknak nyújt segítséget, akiknek problémát jelent a jegyzetelés. Azok, akik elvállalják, hogy ezekkel a hallgatókkal megosztják saját jegyzetüket, vagy helyettük jegyzetelnek, óradíjat kapnak. Ehhez először el kell végezniük egy háromórás jegyzetelő tanfolyamot, melyet vizsgával zárnak. A vizsga díja 2000 Ft, de ezt az összeget később visszafizetik. Jelentkezni az esélyegyenlőségi koordinátornál, Burgyán Annamáriánál lehet az eselyegyenloseg@sc.bme.hu címen. POSTA ALEXANdRA Útban a diploma felé! VBK szeptember 06. VIK szeptember 13. TTK szeptember 14. ÉPK szeptember 27. KJK október 04. GTK október 05. GPK október 11. ÉMK október 25. Kar diplomaátadó Ünnepség Marosi Gergely , a VIK harmadéves mérnök infor-matika szakos hallgatója hiánypótló alkalmazást fej -lesztett: a BME-t és a kör -nyéket bemutató BMEmap nevű térkép androidos okostelefonokra és tabletekre érhető el. A fejlesztővel készí -tettünk interjút. Mit tud a BMEmap? Az alkalmazás a Google Mapsen alapul, és az egyetem környé-kére koncentrál. Megmutatja, hol vagy, és hol vannak az egyetemis-tákat érdeklő különböző helyek: az egyetemi épületek, kollégiu-mok, környékbeli éttermek vagy kocsmák. Kérésre útvonalat tervez egy megadott helyhez BKV-val. Ha valaki például nagyon éhes, rákeres-het a legközelebbi étteremre is. Honnan jött az ötlet, és mennyit dol -goztál a megvalósításán? Budapesti, a környéket jól ismerő gólyaként a többi elsőévesen szeret-tem volna segíteni egy hasznos, ingyenes, könnyen kezelhető alkalmazással, ami végül a tavalyi gólyahétre készült el. Összesen nagyjából három heti munka volt létrehozni a jelenlegi állapotot. Ez a második alkalmazásom, nem tanultam Android-programozást, így egyrészt mindennek utána kellett néznem, másrészt hiányzott a rutin, de szerencsére a tudnivalók elérhetők az interneten. Hányan használják jelenleg az alkalma-zást, és mire van szükség hozzá? Eddig 928-an töltötték le – ezt egyébként bárki megteheti a Google Playen keresztül. Mivel csak egy platformon elérhető, és viszonylag szűk rétegnek hasznos, ráadásul nem is reklámozom, így ez nem rossz eredmény. A működéshez internetkapcsolat kell, többek közt, mert minden indításkor ellenőrzi, van-e frissebb adatbázis. Mik a további terveid? Szeretném fejleszteni a BMEmapet, amihez a felhasználók is hozzá-járulhatnak. Lehetséges új elem felvétele a menü gomb megnyo-mása után a Névjegyen keresz-tül, tehát az adatbázis bővíthető a kedvenc helyekkel. Jelenleg GPS-koordinátákat kell hozzá beküldeni, ezt szeretném majd kényelmesebbé tenni. Ezenkívül tervezem, hogy az egyetemen is tanuljak Android-programozást – eddig mindig kötelező órával ütközött volna, de nem mondtam le róla. Tehát szerinted érdemes elmélyedni ebben? Érdemes belekóstolni. Hogy miért? Említettem, hogy a BMEmap a második alkalmazásom. Előtte olyan ingyenes appet készítettem, ami pontosítja az akkumulátor-töltöttség kijelzését egy bizonyos fájl automatikus törlésével. Az enyém volt az első, ami ezt tudta: egy külföldi fórumról valaki kifizette a Google Play-regisztráci-ómat, csak hogy szélesebb körben elérhető legyen – azóta kétmillióan letöltötték. Egy hasznos, új ötlet-tel, illetve egy kis szerencsével rengeteg felhasználóhoz juthatsz el, ami remek érzés. Sőt a munká-mat is ennek köszönhetem. Egy hongkongi akkumulátort gyártó cég meg akarta venni, de nekem fontosabb a letöltések nagy száma mint referencia, szóval nem volt eladó. Ezért inkább alkal-maztak, hogy írjak nekik is egy hasonlót. KUPCSIK RÉKA Iránytű helyett: BMEmap Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Core Automation C# devel -oper intern Lo gMeIn is currently looking for motivated student interns to join theirs R&D team in Budapest! Requirements Eager, enthusiastic, technology-savvy “Get-it-done” attitude Open-minded Some experience in .NET (C#) Bonus points Experience in ASP.NET Experience with Test Automation Projects you’ll work on You will devise ways of visualiz-ing test automation execution data that helps identify problems in the tested application. The solution will provide end users with an interface through which test execution data can be accessed in the form of pre-defined reports and info-graphics. More details FALL INTERNSHIP, 12 WEEKS Start date: 16 September 2013 End date: 06 December 2013 Working hours: 20-30 h/week (part-time) Sitebuilder, Programozó és Fejlesztő W e boldalak összeállítására, ker-etrendszer segítségével keresünk hallgatókat! Munkaidő: kötetlen, folyamatos Munkavégzés helye: Budapest 11. kerület / otthoni munkavégzés Fizetés: 1190 Ft/óra Feltételek, elvárások: - Informatikai és programozói tapasztalat - Java tapasztalat - Javascript ismerete - CSS ismeret - SQL ismeret Feladat: - Front end site build - Backend fejlesztés - Ajax szerver oldali műveletek programozása, adatbázis tervezés, készítés, konfiguráció. Előny: - Sitebuild tapasztalat - Spring és Liferay ismeret Betanított munka Budaörsön H o sszú távra betanított munkára keresünk diákokat Budaörsre. Munkaidő: H-P 06:00 - 14:00 Fizetés: 714 Ft/óra Munkavégzés helye: Budaörs (188E busszal a Móricz Zsigmond körtérről) Feltételek: - Legalább heti 2 nap vállalása kötelező Betanított munka 2 m űs zakban, hosszú távra keresünk diákokat Szigetszentmiklósra. Munkaidő: délután 14:00-22:30 vagy éjjel 22:00-6:30 Fizetés: 650 Ft/óra Utazási költség: utólag térítve Rakodási munka fiúknak Munkaidő: 8:00-16:00 Fizetés: 714 Ft/óra Fotó: Nagy Richárd Fotó: Szappanos Gergő ","5 2013. szeptember 16. MŰHELY BME KÖRKÉP Andor György , a Pénz-ügyek Tanszék vezető -je, négy éven keresztül – 2008. és 2012. között – a Műegyetem általános rektorhelyettese volt. 2012-ben nem pályázott már újra, annak ellenére, hogy a támogatottsága megvolt, végül a szenátus csak egy évvel később szorgalmazta visszatérését – nagy több-séggel. Szeptembertől tehát ismét ő tölti be a posztot. A visszatért rektorhelyettes döntésének okáról, az el -múlt évekről és új terveiről számolt be lapunknak. Miért döntött úgy másfél évvel ezelőtt, hogy elég volt, és hogyan értékeli a le-mondását követő időszakot? A l a p v e t ő e n s z e m é l y e s okok játszottak szerepet. Rektorhelyettesi feladataim mellett rengeteg oktatói és magánéleti adósságot halmoztam fel. Ennek megfelelően rögtön ezek pótlásába kezdtem: új jegyzeteket készítet-tem, befejeztem néhány tudomá-nyos munkát, sokkal többet dolgoztam tanszéki ügyeken, és több időm maradt a családomra is. Lényeges ok volt továbbá, hogy egy évtizedig meghatározó szereplője voltam a gazdálkodás-sal kapcsolatos egyetemi viták-nak, és úgy éreztem, hogy most már teret kell adni más elképze-léseknek is. Az ezzel kapcsolatos várakozásaim végül nem igazán következtek be, utólag visszate-kintve úgy tűnik, hogy a szerve-zet némi útkeresés után inkább az eddig bevált irányokat szerette volna tartani. Milyen projektek kötődnek a korábbi ciklusához? A belső költségvetés tervezése és végrehajtása – mint állandó feladatom – mellett a 2009-2012 közötti létesítményprogramot kötik leginkább hozzám. Utólag visszatekintve már szinte hihetet-len, hogy milyen sok mindent sikerült ekkor a BME-nek átala-kítania. Ekkor lépett be – vagy öt év küzdelem után – a Q épület, készült el az új Sportközpont, és épült ki a kampuszt hosszá-ban átszelő sétány. Ide esett a „kiskampusz-rendszer” beveze-tése, de kiemelhetők a CH, E, G, K, ST és V1 épületek nagyobb átalakításai is. Számos nagyelő-adót, tantermet is felújítottunk ebben az időszakban. Összességé-ben létesítményeink egyharmada újult meg ekkor, ezzel együtt a létesítménygazdálkodás számos lényeges vetületét újraszerveztük. Ezek évtizedes távlatú változ-tatások, mindezt széles összefo-gással, rengeteg lelkes szerep-lővel. Hálás vagyok a sorsnak, hogy ennek részese lehettem. Érték-e támadások e sokakat érintő, kényes programok miatt? Megtanultuk, hogy az ilyen projekteknek a kedvezőtlen kísérőjelenségeivel is számolni kell. Sajnos a különféle támadá-sokból jócskán kijutott nekem is – egyetemen belülről és kívülről is. Feljelentgetésekből, minisztéri-umoknak írt névtelen levelekből, alattomos rágalmazásokból akadt bőven. Szerencsére, akik évtize-dek óta jól ismernek, márpedig itt a BME-n bőven vannak ilyenek, azoknak nem kell már magyaráz-kodnom. Hinni kell benne, hogy ez a hátország, a nyilvánosság és az eredmények is idővel elnyom-ják a gyermeteg pletykákat, a rosszízű áskálódásokat is. Be kellett látnom, hogy ezekkel nincs mit tenni, tudomásul kell venni, hogy nagy türelemre van szükség ahhoz, hogy a minket kevésbé ismerők rólunk alkotott torz képe közelítsen a valósághoz. Mikor merült fel először, hogy újra megpályázza a rektorhelyettesi posztot? A korábbi rektorhelyettesi megbí-zásom után nagyjából fél évvel fokozatosan „visszakevered-tem” mint költségvetési rektori tanácsadó. Ez a tevékenységem viszont csak a 2013-as költség-vetés előterjesztésére szorítko-zott. Ennek annyi tanulsága volt, hogy az egyetem évszázadok alatt kialakult hierarchikus rendjébe nehezen illeszthetők be az ilyen projektmenedzseri feladatok. Viszont csak később, idén tavasz-szal, Péceli Gábor rektor úr erős biztatására is, merült föl megint a rektorhelyettesi pozíció. Tehát nem volt betervezve az idei visz-szatérése? Egyáltalán nem. Azt termé-szetesen felajánlottam, hogy mindenben segítek, amiben tudok, amire igényt tartanak. Rektorhelyetteségről azonban nem volt szó, függetlenül attól, hogy a személyes jó viszonyokat fenntartottuk. Milyen támogatással választották meg? A rektor általános rektorhelyettesi pályázatot írt ki, amire pályáztam, majd erről a szenátus véleményt nyilvánított. Megtisztelően magas, több, mint 85 százalékos támogatottságot kaptam, innen-től pedig nyilvánvaló volt, hogy vállalnom „kell”. Mennyiben mások most az elképzelé-sei, mint a korábbi ciklus megkezdése előtt? Most egészen más a helyzet, mert a rektorhelyettesi megbízás rövid, csupán kétéves ciklusra szól. Két év nagyon rövid idő a közszfé-rában, ennyi idő alatt jelentős projektet nem lehet keresztülvinni. A nagy átalakításokon, reformo-kon szerencsére már túl vagyunk, kiépült az egyetem új működési rendje, a szükséges szabályokkal és testületekkel együtt. Az előző ciklusban a BME – az elmúlt száz évét tekintve is – meghatározó létesítmény-átalakításon ment keresztül. Most tehát leginkább rendszerfenntartási feladatok várnak rám, illetve a létesít-mény ügyeknek van még néhány „utórezgése” – ilyen például a Sportközpont bővítése, további tanterem-felújítások, és néhány kari kötődésű projekt is. A V2 és Z épületek sorsáról, megújításuk típusáról is hamarosan döntést kell hozni. Milyen tervek, projektek kaptak még helyet a pályázatában? Nagy erőfeszítést szentelek az egyetem ismertségének növelésére a középiskolások egy bizonyos rétegében. Hiánypótló jelleggel. A Műegyetem kommunikáci-ójának döntő része – például a Kutatók Éjszakája vagy a Nyílt nap – ugyanis főként azokat szólítja meg, akik már eleve erősen elkötelezettek az intézmény iránt. Látható, hogy sok, egészen jó felvételi pontszámú diák meg sem jelöli a BME-t, pedig bejutot-tak volna, és jobbak lenhetnének egyes felvett hallgatóknál. Ennek oka az lehet, hogy olyan sztere-otípiák élnek a jó, de azért nem kiemelkedő gimnazisták fejében, ami visszatartja őket attól, hogy ide nyújtsák be jelentkezésüket. Ezt a réteget is megcélzó kommu-nikációval szeretnék a hallgatók leggyengébb negyedénél minőségi cserét elérni. Ehhez pedig jobban meg kell jeleníteni a Műegyetem valódi arcát, ami – sok tekintetben – sokszínűbb, kedvezőbb a róla alkotott társadalmi képnél. Végezetül reagálna a rektor úr nemré -giben tett kijelentésére, miszerint fogy -nak a tartalékok és egyre kevesebb a támogatás? A minisztériumi közvetlen és a pályázati bevételek valóban évek óta csökkennek, a tarta-lékok fogynak, ami aggasztó. Azzal kalkulálunk, hogy a jelen-legi helyzet a mélypont, azaz javulásra számítunk. Pillanatnyi-lag a beruházási kiadások drasz-tikus visszafogása a megoldás, ezek egy év alatt vagy nyolc-van százalékot estek, mialatt az alkalmazotti létszámok és fizeté-sek csak körülbelül tíz száza-lékot. Emellett a gazdálkodási rendszerünkön keresztül tovább motiváljuk a műegyetemi polgá-rokat arra, hogy tegyenek még az olcsóbb működésért és a több bevételért. Ehhez továbbra is az önállóságra, a felelősségvállalásra építünk. A BME-n – az országban egyedüliként – a költségvetést már középtávon, néhány évre előre megtervezzük, ezért a forrásszűke időszakokat előregondolkodással, tartalékok felhalmozásával próbál-juk átvészelni. Remélem, hogy jól kalkuláltunk! HáHNER PETRA Régi rektorhelyettes új tervekkel Fotók: Mile Márió ","HIRDETÉS EGYÜTT. VELED ","7 2013. szeptember 16. MŰHELY KAPUN KÍVÜL Szabályozzák a tanulmányok melletti munkavállalást Kormányrendelet szabályozza a diákok munkavállalási jogait augusztus 29-e óta. Eddig ugyanis aktív diákstátusz hiányában évről évre több ezren hiába próbálkoztak diákmunka vállalásával a képzési szintek közötti váltásoknál. Ez problémát jelentett mind a végzős középiskolások, mind az diplomát szerző, de továbbtanulni szándé-kozó felsőoktatásban tanulók körében. Az új rendelet értelmében a hallgatói jogviszony igazolható az érvényes diákigazolvány felmu-tatásával, és így a végzősök ennek érvényességéig elhelyezkedhetnek diákmunkásként is. A legfrissebb,f 2013-as felmérések szerint a jelen-legi 234 ezer fő nappali tagoza-tos fiatal közel 45%-a vállal munkát tanulmányai mellett. Lemondott a HÖOK elnök Három év feszített munkát követően Nagy Dávid, a Hallga-tói Önkormányzatok Országos Konferenciájának elnöke lemon-dott posztjáról. Indoklása szerint a szükséges energiabefektetés mellett tanulmányaira és magán-életére már nem maradt kellő ideje. Ügyvezető elnökként Körösparti Péter jelenlegi elnök-helyettes, a Debreceni Egyetem Hallgatói Önkormányzatának elnöke veszi át helyét. Ismét Campus Hungary 2013. október 10-ig negyedik alkalommal adhatják be pályá-zatukat a hazai felsőoktatási intézmények hallgatói féléves részképzésre, szakmai gyakor-latra, csoportos tanulmányútra. Az elbírálás során a figyelembe veszik a tanulmányi átlagot, a tudományos tevékenységet, és a programhoz kialakított munkater-vet is. OTDK helyezés, valamint műszaki vagy természettudomá-nyi területen folytatott tanulmá-nyok előnyt jelentenek. Az eddigi kiírások során több, mint 4200 hallgató nyert el ösztöndíjat. A program erőssége, hogy nincse-nek földrajzi kötöttségek: már több mint 70 országba eljutottak a hazai pályázók. Frissdiplomások 2012 Műegyetemistaként pozitívan gondolkodhatunk a jövőnkről a Frissdiplomások 2012 tanulmány szerint, hiszen a végzést követően a műszaki, informatikai és gazda-ságtudományi diplomával lehet a legtöbbet keresni. Attól függően, hogy mely szakterületen végez-tek, közel 100 000 forintos különb-ség tapasztalható a legjobban és a legrosszabban kereső pályakezdők között. A 2012-es évben 32 felsőok-tatási intézmény végzett hallgató-itól gyűjtöttek adatokat a kutatás során, összesen mintegy 25 ezer fiataltól. A válaszok alapján érdemes továbbtanulni, hiszen a magyarországi átlagjövedelemhez képest a frissdiplomások átlagos keresete 18 000 forinttal magasabb. Emellett a visszajelzések szerint különbségek mutatkoznak a keresetben attól függően is, hogy csupán alapképzésben szerez valaki diplomát, vagy mesterkép-zésben, esetleg osztatlan képzés-ben végez. Egyre több a tanulmányi elvándorló Pozitívnak tekinthető az Erasmus-ösztöndíjas hallgatók számá-nak folyamatos növekedése, ugyanakkor szakemberek egy új tendenciára hívták fel a figyel-met, miszerint egyre növek-szik azon fiatalok száma, akik teljes alap- és mesterképzéseket végeznek külföldön. Fokozta az elvándorlási kedvet a hallgatói szerződések bevezetése is: több középiskolás választja inkább, hogy más országban folytatja tanulmányait. Európai szinten a munkaerő-piaci mobilitás előmoz-dítása közös célnak tekinthető, és az oktatásban történő nemzet-közivé válás teremti meg ennek az alapjait. A hazai elvándorlás kompenzációjaként természete-sen Magyarországra is számos fiatal érkezik többéves tanulmá-nyi tervvel Nyugat-, Közép- és Kelet-Európából. TAKáTS ILdIKÓ Annak, aki az egyetem mi-att költözik fel Budapestre, sok mindent maga mögött kell hagynia: a barátait, a megszokott lakóhelyét és a háziorvosát is. Nagy távol -ságról bizony nehéz egy kis megfázás miatt hazaszalad-ni a minket babakorunk óta kezelő doktor bácsihoz/né -nihez. Hogyan lehetünk hát egy másik orvos „betegei”? Szerencsére elég jó lehetőségeink vannak. A háziorvosi szolgáltatást minden „biztosított” személy – aki után a munkáltatója tb-járulé-kot fizet, vagy aki munkanélküli/ tanuló/nyugdíjas – ingyenesen veheti igénybe. A háziorvos válasz-tása minden különösebb indok nélkül évente egyszer történhet, és nemcsak a lakóhelyünk szerinti orvost választhatjuk. Ekkor jelent-kezünk a kiszemelt orvosnál, akinek leadjuk a taj-számunkat. Ha ő elvállalja az ellátást, akkor erről kiad egy igazolást, és átkéri a törzslapunkat az előző orvostól, ezzel készen is vagyunk a forma-ságokkal. Előfordulhat, hogy nem vállal beteget, de ha a kerületébe tartozunk, akkor ehhez nagyon nyomós indok kell. Ha egy éven belül újra háziorvost szeretnénk váltani, akkor annak az okát is meg kell mondanunk: ilyen ok lehet például a költözés. A BME-hez legközelebb a Fehér-vári út 12. szám alatt található Szent Kristóf Egészségügyi Nonprofit Kft. van, aminek a honlapján megtalálhatjuk a körzeti háziorvosok rendelőit, akikhez bejelentkezhetünk, illetve a BME T épületében működő rendelőben dolgozó orvosokat is választhat-juk háziorvosainknak. Ha viszont olyanhoz megyünk, aki nem a mi háziorvosunk, akkor mindkét helyen fizetnünk kell az ellátásért. A BME orvosi rendelőben a házior-vosi szolgáltatáson kívül foglalko-zás-egészségügyi ellátás, szemé-szeti rendelés, optika és urológiai magánrendelés vehető igénybe (ez utóbbinál a BME dolgozóit és diákjait kedvezményesen vizsgál-ják meg). Megesik, hogy nemcsak háziorvosi ellátásra van szükségünk, hanem valamilyen szakrendelésre. Ebben az esetben a fent említett Szent Kristóf szakrendelőbe mehetünk. A kerület lakóinak (ideiglenes lakcím is elegendő) ingyenes szakrendelé-seket biztosítanak kulturált környe-zetben. Figyelni kell azonban arra, hogy vannak beutalóköteles rende-lések, amik csak a szak/háziorvos beutalójának kíséretében ingye-nesek (laboratóriumi vizsgálatok, fogászati röntgen, allergológia, szájsebészet stb.). Ha beutaló nélkül próbálkozunk, minimum a költségek 30%-át, maximum 100 ezer forintot kell kifizetnünk. Megjegyzendő, hogy a TB nem finanszírozza az extrém sportolás közben bekövetkezett egészség-károsodás költségeit, az esztétikai célú beavatkozásokat, a hivatásos sportolók sportegészségügyi ellátá-sát, az orvostudományi kutatással egybefüggő kezeléseket és a nem kötelező oltásokat. Ezeket minden esetben más forrásból kell állnunk. Hogy mi a helyzet sürgősségi ellátás esetén vagy baleset bekövet-keztekor? Ha kisebb baleset történik velünk, ami olyan jellegű, hogy ki tudjuk várni vele a rendelési időt – a kalapács és az ujjak tipikus esete – akkor betelefonálhatunk a kerületi szakrendelőbe, és kapunk időpon-tot aznapra soron kívül. Ezenkívül mindig van régión-ként egy ügyletes osztály az adott balesettípusra, ezt minden nap más osztály látja el. Az éppen ügyletet ellátó kórházak és osztá-lyaik elérhetősége megtalál-ható az ÁNTSZ honlapján, de az egyszerű google-keresés is biztos eredményre vezet. A súlyosabb estek közül is (például sportsérü-lés) gyakran lábon, egy kis baráti segítséggel megy be az egyszeri egyetemista beteg a sürgőssé-gire. Ha nagyon súlyos a baj, akkor természetesen mentőt kell hívni a 104-es vagy a 112-es segélyhívószámon keresztül. A helyszínre érkezés és ellátás után ők gondoskodnak a betegelhe-lyezésről. Pánikhelyzetben se feledjük el közölni a helyszínt, a baleset típusát, és hogy hány főt érint, ezeket persze megkérdezik, de minden gyorsabban megy, ha tudjuk, mi a dolgunk. FEKETE FANNI Hogyan legyél beteg ? Rövid hírek Fotó: Helfrich Máté Fotó: Nagy Eszter Fotó: Helfrich Máté Fotó: Tóth Máté Fotó: Nagy Eszter ","8 XI. évfolyam 10. szám MŰHELY HÉT TÉMÁJA Előbb vagy utóbb minden egyetemista szemben találja magát az ördögi körrel: „nem találok munkát, mert nincs szakmai tapasztalatom, és nincs szakmai tapasztalatom, mert nem találok munkát”. Az egyetlen megoldás erre a problémára a szakmai gya-korlat. Érdemes ezt is besű -ríteni az egyetemi kurzusok mellé – még akkor is ha az adott képzésben nem köve-telmény, mert megkönnyíti a diploma utáni munkaszer-zést. De vajon a Műegyetem hallgatóinak van idejük és lehetőségük arra, hogy kipró -bálhassák magukat a szak-májukban? A BME nyolc ka -rának vezetőségét kérdeztük arról, hogy mit gondolnak a kérdésről, és hogy hallgatói -kat mennyire támogatják ab -ban, hogy ne csak elméleti tu-dást, hanem értékes szakmai tapasztalatot is gyűjtsenek az egyetemi évek során. Építőmérnöki Kar (ÉMK) A kar képzésein négyhetes kötelező „technikusi gyakorlat” van, amiről a hallgatóknak 10-15 oldalas beszámolót és egy igazolást kell leadniuk a tanszé-ken. Ezért aláírás jár, kredit azonban nem. A gyakorlat célja, egy vagy több mérnöki létesítmény megvalósításá-nak közelebbi tanulmányozása, és az egyetemen tanultak gyakorlati oldalá-nak megismerése. Az egyes tanszékek szoros ipari kapcsolatokkal rendelkez-nek, például a Geotechnikai Tanszék a hazai geotechnikával és mélyépítéssel foglalkozó cégekkel működik együtt. A válság miatt viszont egyre nehezebb elhelyezkedni, mert a cégek saját dolgozóik megtartásával is küzdenek, így a hallgatók mostanában kevéssé ismert cégekhez is jelentkeznek. Gépészmérnöki Kar (GÉK) A szakmai gyakorlat alapkép-zésben hat, mesterképzési szako-kon pedig négyhetes kötelező, de 0 kredites tárgy. A gyakorlatról a hallgató egy 20 oldalas részle-tes beszámolót készít. Emellett az ipari partner képviselője is értékeli a hallgató munkáját maximum egy oldal terjedelmű jelentésben. A kar szerteágazó ipari kapcso-latokkal rendelkezik. Több évre, évtizedre visszanyúló, jól bejáratott, több esetben személyes ismeretsé-gen alapuló kapcsolatok segítik a gyakorlat megszervezését. Az esetek nagy részében a végzett munka, a megoldott vagy megoldandó feladatok képezik a szakdolgozat, illetve a diplomaterv feladat alapját. Építészmérnöki Kar (ÉPK) A tanterv része egy négyhetes építés-helyi és egy nyolchetes tervezőiro-dai szakmai gyakorlat, melyek nem érnek kreditpontot. Az építéshelyi szakmai gyakorlat esetén az oktatók személyes kapcsolatai jelenthetnek segítséget a hallgatók elhelyezkedé-sénél, arról a kar szervezett formá-ban nem tud gondoskodni. A terve-zőirodai gyakorlatot viszont csak erre akkreditált fogadó cégeknél lehet elvégezni. A szakmai gyakorlat elvégzéséről a fogadó fél igazolást állít ki, a hallgatók pedig beszámolót írnak. Mivel az ÉPK-n diplomatervet kell készíteni, ezért nincs lehetőség a szakmai gyakorlaton végzett munkát folytatni diplomamunkaként. Vegyészmérnöki és Biomérnöki Kar (VBK) Az alapszakokon hat-, a mestersza-kokon négyhetes szakmai gyakor-latot ír elő a képzési és kimeneti követelmény. A BSc-n szintén előírás, hogy a gyakorlatot külső helyszínen végezze el valamennyi hallgató. A felelős tanszékek megszervezik a gyakorlatokat, de egyes szakirá-nyokon lehetőség van arra, hogy a hallgatók önállóan is kereshessenek megfelelő céget. Szintén szakirá-nyonként változik, hogyan ellenőr-zik a szakmai gyakorlat teljesítését. A leggyakoribb eset az, hogy egy konzulens felügyeletével hallgatói beszámolót kell készíteni. Az együtt-működés általában nem korláto-zódik a szakmai gyakorlat idejére, sokszor szakdolgozat, illetve diplo-mamunka születik a megkezdett munkából. Villamosmérnöki és Informatikai Kar (VIK) Valamennyi, a VIK-en megtalálható szakon kötelező a szakmai gyakorlat, de kredit nem jár érte. A BSc-n min. 6 hét, az MSc-n min. 4 hét az előírás. A kritérium szerint ezt külső vállalat-nál kell tölteni, és kapcsolódnia kell a szakirányhoz. A VIK számos válla-lattal áll kapcsolatban, a szakmai gyakorlati témákat és helyeket a tanszékek előre szervezik és hirde-tik meg a hallgatóknak, akik maguk is hozhatnak témát. Minden tanszé-ken van szakmai gyakorlat felelős, akiknek a munkáját egy központilag kinevezett szakmai gyakorlat-felelős irányítja. A gyakorlat végeztével a fogadó vállalat egy összefoglaló értékelést küld, a hallgatónak pedig a gyakorlat ideje alatt folyamatos tevékenységnaplót kell vezetnie, majd egy beszámolót beadnia. A Válaszol: Varróné dr. Boros Melinda, a BME Jogi Osztály jogtanácsosa Két jogszabályban is található definíció a szakmai gyakorlatra nézve. Egyrészt a nemzeti felsőoktatásról szóló 2011. évi CCIV. törvény (Nftv.) értelmező rendelkezései szerint az Nftv. alkalmazásában „szakmai gyakorlat: felsőoktatási szakképzésben, alap-, mester- és osztatlan képzésben, külső gyakorlóhelyen vagy felsőoktatási intéz-ményi gyakorlóhelyen teljesítendő részben önálló hallgatói tevékenység” (108. § 36. pont). Másrészt az Nftv. felhatalmazása alapján született a felsőoktatási szakkép-zésről és a felsőoktatási képzéshez kapcsolódó szakmai gyakorlat egyes kérdéseiről szóló 230/2012. (VIII. 28.) Korm. rendelet, amely rendelet alkalmazásában „szakmai gyakorlat: a képzésnek azon része, amely a felsőoktatási szakképzés, az alapkép-zési, a mesterképzési szak képzési és kimeneti követelményeiben meghatározott időtartamban a szakképzettségnek megfelelő munkahelyen és munkakörben lehető-séget nyújt a megszerzett tudás és a gyakorlati készségek együttes alkalmazására, az elméleti és gyakorlati ismeretek összekapcsolására, a munkahely és munkafo-lyamatok megismerésére, a szakmai kompetenciák gyakorlására” (4. § 4. pont). Hogyan határozza meg a jog a szakmai gyakorlatot? Nem csak elméletben erő PROGRAMOK Procter & Gamble Business Minds Challenge program During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G management. Dates: December 5th – 6th, 2013 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 10th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! The language of the seminar is English. For more information and to apply, visit our career website and apply online via: http://ce.experiencepg.com Audi Hungaria Nyelvi Program Érdeklődsz az Audi Hungaria iránt? De még nem beszélsz németül? Akkor az Audi Hungaria ingyenes 120 órás német nyelvtanfolyama pont Neked szól! A tanfolyam elnyeréséhez előze-tes pályázat szükséges. A pályázási időszak lezártával 8 hallgató vehet részt a képzésen. Jelentkezési feltételek: műszaki tanul-mányok, min. 2 lezárt szemeszter, maximum alapfokú németnyelv-tudás Amit cserébe várunk: részvétel az órákon, sikeres záróvizsga, legalább 3 hónap szakmai gyakorlat eltöltése az Audi Hungariánál (Erre az időszakra a mindenkor érvényes gyakornoki bérsá-vok vonatkoznak). Az órák időpontját az oktató a résztve-vőkkel fogja egyeztetni. Várhatóan heti 2 alkalommal kell számolni, hétközna-pokon. Bővebb információ: Babosné Égel Katalin , egel@audi.hu, 30 / 767 2255. A BP a világ egyik legnagyobb energiavállalata : nap mint nap ügyfe-lek millióit szolgáljuk ki hat konti-nens több mint száz országában. Főbb tevékenységeink közé tartozik a feltá-rás, az olajfinomítás, az értékesítés és az alternatív energia. Ezen tevékenysége-ken keresztül a BP üzemanyaggal látja el a szállításban és utazásban résztvevő-ket, fűtéshez és világításhoz szükséges energiát biztosít, valamint részt vesz a kiskereskedelemben is. A 2009-ben megnyitott Szolgáltató Közpon-tunk által nyújtott üzleti szolgálta-tások körét folyamatosan bővítjük. Jelenleg ügyfélszolgálati, pénzügyi és operatív beszerzési feladatokat és egységes teljeskörű folyamatokat bizto-sítunk. Szolgáltatásainkat, ahol lehetsé-ges, a BP összes üzletágában használ-ják, szükség szerint átcsoportosítva. Jelenleg FRISSDIPLOMÁS PROGRA-MUNK keretein belül ajánlunk lehető-ségeket diplomás, nyelveket beszélő fiatalok számára. Jelentkezés: www.bp.com/europeanbsc SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK KÉSZ GYAKORNOKI PROGRAM Ismerd meg a sokszínű KÉSZ Csopor-tot és az októberben induló gyakor-noki programunkat! Aktív nappali tagozatos hallgatói jogviszonnyal rendelkező, mérnöki és gazdasági tanulmányokat folytató kollégákat keresünk a 2013/2014-es GYAKOR-NOKI PROGRAMUNK-ba. Az 1 éves program során tagjává válhatsz Magyarország egyik legnagyobb építőipari vállalatcsoportjának, tapasz-talt szakemberek mellett tanulhatsz és önálló feladatok megoldásával fejlesztheted tudásod. Így a diploma kézhezvételekor, könnyebben el tudod majd dönteni, melyik mérnöki vagy gazdasági részterület mellett szeretnél elköteleződni. Gyakornokként folya-matos visszajelezést kapsz a teljesítmé-nyedről a mentorodtól és a kollégáktól, akik hozzáértésükkel támogatják majd a munkádat. A jelentkezés feltétele: Legyél utolsó éves hallgató (BSc/MSc), és egyéb elfoglaltságaid mellett tudd vállalni a heti 30-40 órás munkaidőt! Felsőfokú tanulmányaid várható befejezésének éve lehetőség szerint 2014 legyen! Beszélj aktívan angolul, németül és/ vagy oroszul! Légy céltudatos, csapat-játékos és tanulni vágyó! Tudj kérdezni és legyen jó problémamegoldó képes-séged! A cég: KÉSZ Csoport BME KARRI 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844 ","9 2013. szeptember 16. MŰHELY HÉT TÉMÁJA Lehet, hogy naiv vagyok, de én még abban a hitben nőttem fel, hogy a munkával pénzt lehet keresni. Aki dolgozik, az jól vagy rosszul, de bizto -síthatja önmaga számára a megélhe -tést. A pályakezdőknek szóló álláshir -detéseket böngészve azonban az a benyomása támad az embernek, hogy manapság ez sokadrangú szempont. A munkáddal természetesen sok hasznos dologra tehetsz szert: tapasztalatra, kapcsolatokra, plusz sorra az önélet -rajzodban, sőt akár elismerésre is, anyagi javakra viszont csak ritkán. Persze nincs is annál jobb, mint ha valakinek a munkája a hobbija, de még ezek az emberek is elvárják, hogy tevékenységüket fizetséggel honorálják. Bármeny -nyire szerethetjük a hivatásunkat, a legtöbben mégis azért vállalunk el egy állást, hogy megkeressük a mindennapi kenyerünket. Ennek ellenére úgy tűnik, hogy napjaink -ban az elvégzett feladatokért pénzt kérni sokszor luxus, főként, ha az ember egyetemista vagy a felsőoktatás -ból kilépő, úgynevezett frissdiplomás. Van, aki többször annyit dolgozik, mint amennyiért papíron megfizetik, de még ők a szerencsésebbek, mert mások mindenféle jutta -tás nélkül gürcölnek egy későbbi igazi állás reményében. A fizetés számukra csak egy, a távoli horizonton felsejlő délibáb, ami abban a pillanatban szertefoszlik, amint lejár a gyakornoki státusz vagy a próbaidő (azaz az ingyenmunkás foglalkoztatásának törvény adta lehetőségei). A cégek azután új balek után néznek, aki ismét hajlandó mindent eldobva a rendelkezésükre állni azért, hogy minél jobb benyomást keltsen leendő munkaadójában, akinek még csak meg sem fordul a fejében, hogy ténylegesen gyarapítsa alkalmazottai számát... De miért is tenné, ha minden lehetőség adott ahhoz, hogy a kiadások növelése nélkül tegyen szert új dolgozókra? Ha pedig nem tetszenek a munkáltató által szabott, gyakran szinte teljesíthetetlen feltételek, fel is út, le is út. Hiába vagy talpraesett, kreatív, önállóan dolgozni tudó, precíz, pontos, jól kommunikáló, és minden, ami még kell, nem vagy abban a pozícióban, hogy alkudozz. Bármilyen indokkal elküld -hetnek, vagy megvárják amíg végleg kidőlsz. Akkor aztán egy pillanat alatt találnak helyetted mást, aki újult erővel és hittel száll be a mókuskerékbe. NézőpoNt TASNádI KATA Legyél te is önkéntes! ős a BME tanszéki szakmai gyakorlat felelő-sök ezek értékelését követően adják meg a kritériumtárgy teljesítéséhez szükséges aláírást. Közlekedésmérnöki és Járműmérnöki Kar (KJK) 2010 óta a közlekedésmérnöki, járműmérnöki és logisztikai mérnöki alapszakokon egységesen a minta-tanterv utolsó féléve előtt 6 hetes szakmai gyakorlat teljesítése az előírás. Az azonos elnevezésű mesterszakokon az utolsó szemesz-ter előtt az előírt szakmai gyakor-lat 4 hetes. Kredit nem jár érte, de elvégzése kötelező. A szakmai gyakorlatokat a témákban illetékes tanszékek szervezik a már meglévő vállalati, ipari kapcsolatok alapján, de befogadják a hallgatók által felku-tatott területeket is. A gyakorlat célja, hogy végzés, diplomatervezés előtt álló hallgatók „segédmérnöki” feladatok elvégzésén keresztül ízelí-tőt kapjanak a mérnöki tevékenység-ből, és egy adott, szűkebb területen bővítsék ismereteiket, gyakorlatot szerezzenek. A gyakorlatról a hallga-tók beszámolót készítenek, amelyet a témában illetékes tanszék ellenőriz. Természettudományi Kar (TTK) Az elméleti jellegű matematika és fizika oktatásában a kar teljes mértékben képes biztosítani a hallga-tók gyakorlati szakmai képzését, míg az alkalmazott kutatásokhoz kapcsolódó fizikus MSc specializáci-ókban − alkalmazott fizika, nukleáris technika, orvosi fizika − ipari partne-reire támaszkodik. A partnerek közé tartozik többek között a General Electrics (GE), a Semilab és a Paksi Atomerőmű. A szakmai gyakorla-tok szervezését az egyes tanszékek végzik. A matematikusok képzései-ben nincs kötelező szakmai gyakor-lat, a fizikus MSc képzés hallgatói viszont az első év után háromhetes gyakorlaton vesznek részt, amiért kredit nem jár, de a végzett munka a diplomamunkához kapcsolódik. Gazdaság- és Társadalomtudományi Kar (GTK) Mivel a GTK öt képzési területet fed le, eltérő a szakmai gyakorla-tok időtartama és formája. Minden szakon van valamilyen gyakorlat, ezekkel a hallgatók sokszor munkát is találnak. A karnak van céges adattárra, de menedzseri képessége-ket erősítő eszköznek tekinti, hogy a hallgatók maguk találjanak céget. Alapszakon a gyakorlatok magas óraszámú, 8-10 kredites projektfel-adatokhoz kapcsolódnak. A mester-szakoknál több tantárgyhoz gyakor-lati részek kapcsolódnak. Speciális a Műszaki szakoktató, a Mérnöktanár- és a Közgazdásztanár szak, ezeknél több félévet kell tanítani. A Master of Business Administrationnél a felvételi feltétele az előzetes gyakorlat. TIMáR-SNEIdER ZITA,POSTA ALEXANdRA, HáHNER PETRA, KUPCSIK RÉKA IER IRODA Jelentkezés: http://www.kesz.hu/ allasajanlat/1604 .NET fejlesztő gyakornok Feladatok: Együttműködés az IT fejlesztői csoporttal a meglevő saját feljesztésű üzleti alkalmazások feljesztésében és karbantartásában. (.NET/C#, MsSQL) Elvárások: .NET/C#, Visual Studio, MsSQL, XML, SVN, angol nyelvből szakmai közép szintű nyelvtudás A cég: Cardif Biztosító Zrt. Jelentkezés: allas_1456@sc.bme.hu TrainING (Gyakornoki) program Leendő kollégáinknak lehetőségük nyílik arra, hogy megismerjék és részt vegyenek vállalatunk termékfejlesz-tési és gyártástámogatási részlegeinek munkájában. A munkatárs feladata lesz, hogy megismerje: a vállalatunk termékfej-lesztési részlegét, termékeit valamint a területen alkalmazott technológiákat; a termékgyártási technológiákból adódó kapcsolatrendszerek működését, minőségbiztosítási és vállalatirányítási rendszerünket; osztályok és telephe-lyek közötti együttműködést. Elvárások: gépészmérnök vagy mechatronikai mérnök végzettség; dinamikus, proaktív személyiség, strukturált gondolkodásmód; nyitott-ság az új ismeretekre; együttműkö-dés csapatban; középfokú német nyelvtudás, az angol nyelv ismerete előny. A cég: LuK Savaria Kft. Jelentkezés: allas_1453@sc.bme.hu ÁLLÁSAJÁNLATOK Termékfejlesztő mérnök Feladatok: vevői adatok alapján új termékek tervezése; terméktámogatás a prototípus fázistól a sorozatgyártá-sig (egyeztetés a gyártó részlegekkel, változások feldolgozása) Elvárások: egyetemi vagy főiskolai gépészmérnöki végzettség; tárgyaló-képes német vagy angol nyelvtudás; tervezésben szerzett tapasztalat, ProE, SAP, FMEA ismeret előny; felhaszná-lói szintű számítógép kezelői ismeretek (MS Office). A cég: LuK Savaria Kft. Jelentkezés: allas_1454@sc.bme.hu Szoftverfejlesztő Feladatok: Közreműködés a rendszer-tervezés folyamatában. Webes JAVA alapú workflow keretrendszer-ben egyedi fejlesztés megvalósítása (űrlapok, riportok, lekérdezések, munkafolyamatok létrehozása), szükség esetén a keretrendszer kibőví-tésével. Teljes körű fejlesztői és funkci-onális tesztelés automatizált tesztelési eljárással, teszt vezérelt fejlesztési módszertan alapján. Tesztelési, fejlesz-tési dokumentáció elkészítése, karban-tartása. Együttműködés az oktatásért, üzemeltetésért felelős projekttagokkal. Elvárások: Stabil JAVA, JavaScript programozói tudás; Tomcat, Apache, Linux üzemeltetői ismeret; HTML, CSS, XML, JSON, UML, SVN jártasság; Tesztelési eljárások, módszertanok, alapszintű ismerete A cég: e-Corvina Kft. Jelentkezés: allas_1455@sc.bme.hu Graduate Development Programme Filtrona PLC www.filtrona.com is a leading international supplier of speciality plastic and fibre products with four operating divisions: Protection & Finishing Products, Porous Technologies, Coated & Security Products, and Filter Products. As part of the Filtrona Family Filtrona Filters Hungary Gyártó Kft. is looking for „Customer Service Graduate” candidates in his Graduate Development Program starting in September 2013. Requirements: Applicants need to hold a BSc or MSc Degree in Economics, Marketing, Finance or Technical Management with not more than one year of professional experience, need to have negotiation English level, need to be ambicious and have a prudent track record of excellent performance in their studies. Filtrona Graduate Development Programme takes 24 months to complete which is spent at Hungary. Within this time participants are contunuously involved in various project tasks and trainings abroad in one of our operations around the world. T h e c o m p a n y : F i l t r o n a Filters Hungary Gyártó Kft. Apply: If you feel you are the proper candidate for us and interested in our Graduate Development Programme, make sure you don’t miss to submit your application (CV and Cover letter ) to allas_1415@sc.bme.hu. E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hE-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Keress bátran! A MISZISZ-t 2008 októberében alapítottuk a Műegyetemen. Azóta több ezren választottátok szervezetünket. Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelemmel biztosíthasd megélhe-tésedet diákéveid alatt. Idén még több szakmai megbízással várunk. Jelentkezz a csapatunkba, mert alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgozhatsz, munkáink több mint 70%-a szakmai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! Iratkozz fel hírlevelünkre és csatlakozz Facebook oldalunk-hoz, hogy elsőként értesülhess legújabb munkáinkról! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 facebook .com/miszisz miszisz.hu HIRDETÉS Fotó: Juhász Norbert ","2013. szeptember 23. - október 11. Felkészítő Napok Álláskeresés lépésről lépésre Van már stratégiád? www.allasborze.bme.hu/fn A Karrier Iroda szervezésben HIRDETÉS ","11 2013. szeptember 16. MŰHELY SPORT Az egy évvel ezelőtt átadott BME Sportközpont után idén újabb fejlesztés van folya -matban, ezúttal a Bogdánfy úti Sporttelepen. A kihasz-nálatlanul álló focipályán egy modern, minden igényt kielégítő jégcsarnok épül, melynek átadását szeptem-ber közepére tervezik. A Mű -egyetem legújabb büszkesé -géről a Beruházási és Kar -bantartási Osztály, valamint a Testnevelési Központ mun -katársaival beszélgettünk. A Bogdánfy úti Sporttelepen hallga-tók ezrei fordulnak meg évente. A rengeteg szabadidős sportolási lehetőség mellett a komplexum több egyetemi rendezvénynek is otthont ad évről évre. A terület legnagyobb pályája, a füves futball-pálya azonban évek óta használa-ton kívül van. Péhl Gábor, a BME Gazdasági- és Műszaki Főigaz-gatóságának főigazgató-helyet-tese szerint „horribilis összegeket emésztett volna fel a pálya működ-tetése és karbantartása, illetve nem is volt igény nagypályás focimecs-csekre.” „Aki focizni szeretne, eddig is megtehette, és ezentúl is megteheti a műfüves pályákon.”- folytatta. A BME éppen ezért a terület bérbeadása mellett döntött, amelyre egy magáncég jelentke-zett is. A bérlő már korábban is jégpályát üzemeltetett a Tüske-csarnokban, és innen kerül most át a „székhelyük” a Sporttelepre. A cég a pálya mellett a volt uszoda egy részét is bérli, ahol létrehoz-nak egy új, korszerű vizesblokkal ellátott öltözőrendszert is, amely a szerződés lejártakor visszakerül a BME-hez. „A medencetér rossz műszaki állapota miatt már nem volt megmenthető, így ott a bérlő a jégkorong felszerelés állandó tárolását is lehetővé tevő, modern öltözőket hoz létre.”- mondta Péhl Gábor. A BME-nek a bérbeadáson kívül más kötelezettsége nincsen az új pályával kapcsolatban, hiszen mind az üzemeltetést, mind a karbantartást, továbbá a takarítást és a beléptető, valamint biztonsági rendszert is a bérlő alakítja majd ki. Kincses Gábor testnevelő tanár bizakodó a jövőre nézve: „A bérlő maximálisan hosszú távra tervez, hiszen óriási beruházásba kezdett a pályán ezzel a csarnokkal. Ez a Sporttelep nagyon jó helyen van, és mivel korábban is a közelben volt a bérlő jégpályája, így már ideszok-tak a gyerekek, a csapatok, valamint a kerületi iskolák is itt tartanak testnevelés órákat. Így ennek a jégkorong közösségnek nagyon sok tagja van, egészen a kisgye-rekektől a felnőtt sportolókig.” A normál, szabványméretű, alumí-niumvázas jégcsarnok építési munkálatai lassan a végéhez érnek. A fémszerkezetre egy háromré-tegű szigetelő burkolat fog kerülni, közte levegővel, melynek eredmé-nyeképp akár 40 fok melegben is lehetőség lesz jeget előállítani a csarnokban. A tervek szerint azonban a legmelegebb két nyári hónapban így sem fog üzemelni a jégpálya a magas költségek miatt. A téli hónapokban azonban a csarnok melletti füves területekre is terveznek szabadtéri korcso-lyapályát, sőt sportszerkölcsönző létrehozása is tervben van a csarno-kon belül. A beruházás ellenére azonban a futópálya érintetlen marad, így az eddig ott trénin-gezők továbbra is járhatnak oda sportolni. A munkálatok befeje-zésével, a területrendezés során előreláthatólag a volt röplabdapá-lya jelenleg elhanyagolt területe is megújul majd, ahova szabadtéri, időjárás független és ízületkí-mélő kemény borítás fog kerülni. Természetesen nem csak a bérlő használhatja majd a csarnokot. „A bérleti díj megfizetésén túl, a bérlő biztosítani fogja, hogy bizonyos délelőtti idősávokban a BME hallgatói testnevelés óra keretén belül használják majd a pályát, valamint délután is lesznek a BME dolgozói és hallgatói számára kedvezményes áron elérhető idősá-vok.” – mondta el Dr. Vincze Pál, a BME Testnevelési Központ igazga-tója. A Sportközpont létrehozása után így ismét bővül a repertoár a hallgatók, és a kerület lakói számára, ráadásul kevés egyetem mondhatja el magáról, hogy a választható sportágai között szere-pel a jégkorong vagy a korcsolya. A bérleti díjat pedig teljes egészé-ben a sportra, illetve sport irányú fejlesztésekre fordítja az egyetem. A hamarosan megrendezendő Egyetemi Sportnapon ugyan még nem lehet használatba venni a jégcsarnokot, de maga az építke-zés sem fogja zavarni a sportolni vágyókat. Ráadásul a későbbi-ekben minden a jéghez vagy a sporthoz köthető egyetemi rendez-vény is helyet kaphat majd az új építményben. TÓTH dáNIEL Jégkorszak kezdődik a BME-n! Siker, motiváció, fegyelem és lojalitás. Ezek a szavak jellemzik leginkább a MAFC BME Futsal Clubot, amely hivatalosan 2010-ben ala-kult meg azzal a céllal, hogy összegyűjtse a sportág egye -temista kedvelőit. Az eddig eltelt három évben a taglét-szám a kezdeti 18-ról több mint 230-ra ugrott, világ-szerte elismert szakemberek készítik fel a játékosokat, és komoly befektetők segítik a klubot. A csapat története 3 évvel ezelőtt kezdődött, amikor néhány lelkes, szabadidejében szívesen futsalozó egyetemista úgy döntött, hogy magasabb szintre akar lépni a sportágban. Egy kis szervezke-désnek és néhány ismeretségnek köszönhetően végül létrejött az első olyan magyar egyetemi futsal klub, amelynek a működése a játékosok tehetségén kívül üzleti alapokon is nyugszik. Ma már a több, mint 230 tagnak köszönhetően a klub az utánpótlás csapatoktól kezdve a férfi NB2-n át a női és férfi NB1-ig szinte minden szinten képviselteti magát a sportágban. Műegyete-misták a legmagasabb osztályban is játszanak, továbbá az általuk alkotott csapat évek óta a MEFOB indulói közül sem hiányozhat. Az eltelt három év alatt tehát nagy bővülésen és fejlődésen ment át a csapat, mialatt megfogalmaztak egy olyan csapatfilozófiát, ami köré az egész szervezetet építik. Huszár Viktor, a klub elnöke elmondta, hogy fontos a vezetőség számára egy intelligens közeg megterem-tése, hiszen megfelelő értékrend-del és szellemiséggel az életben is utat tudnak mutatni a játékosaik-nak. Tehát ha valaki futballistaként tehetséges, még nem jelenti azt, hogy a csapat tagja lehet. Szükség van belső motivációra és határo-zott jövőképre is, ami megadja a játékosnak azt a pluszt, ami talán egy nem egyetemista futballistában nincs meg. Ez a belső elhatározás pedig a játékra és a közösségre is nagy hatással van. A komoly elvárások mellett a csapatépítés is fontos szerepet kap a csapat mindennapi életében. Az edzéseken a komoly munka és a profi hozzáállás mellet jellemző a viccelődés és a jó hangulat. Az igazi összerázódás azonban a külföldi utakon történik, itt gyakran pszichológiai jellegű játékok és irányított ismerkedé-sek segítségével hozzák egymás-hoz közelebb a csapattagokat. Az abszolút fiatalos, egyetemista közeget azonban mi sem jelzi jobban, mint hogy a klub tervezi egy partibusz kialakítását, ahol a játékosok bármikor felelősségtel-jesen szórakozhatnak. A csapat-építés sikerét és a játékosok lojali-tását pedig az érzékelteti igazán, hogy a tehetséges futballisták az élcsapatok érdeklődése ellenére is a közösséget választják a profi fizetés és körülmények helyett. A csapatok a hazai meccseiket a Gabányi László Sportcsarnokban játsszák, ahová szeretettel várnak minden érdeklődőt. A mérkőzé-seket szeptember 30-án, majd azt követően kéthetente hétfőn tartják minden esetben 20:30-tól. Idén a női és a férfi NB1-esek a legjobb 6-ba kerülést tűzték ki célul, a férfi NB2 pedig a legjobb 4 között szeretne végezni, így ebben az évben is izgalmas és színvonalas játékot élvezhet majd a közönség. Ha pedig valaki érzi magában a „futsal faktort” és szeretne a csapat tagja lenni, akkor az írjon egy e-mailt a kati@bmefutsal.hu email címre, majd menjen el a hivatalos válogatóra, amelyet szeptember 21-én 16 órától tartanak a Gabányi László csarnokban. További infor-mációk a www.bmefutsal.hu oldalon, vagy a csapat hivatalos facebook oldalán. KRISZTIáN VERONIKA Egyetemi futsal – profizmus és partibusz Fotó: Szappanos Gergő Mérföldkövek A MAFC BME Futsal Club az eltelt három évben szép helyezéseket ért el a hazai és nemzetközi torná-kon egyaránt. Az IUTT Eindho-ven Nemzetközi Futsal Tornán és a Kárpát-medencei Egyetemek Kupján is évek óta az élmezőny-ben végeznek, illetve az NB1-es és NB2-es csapatok is rendszerint a tabella első felében zárják az idényt. A további sikerek érdekében a klub 5+5 hónapra szóló megál-lapodást kötött a spanyol Marcos Anguloval, aki az előző idényben magyar bajnoki címet nyert a Rába ETO csapatával. Marcos a csapat szakmai igazgatójaként az összes csapatot felügyelni fogja, az első csapatot pedig vezetőedzőként segíti. Fotó: Székely Zsolt ","12 XI. évfolyam 10. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Ma már egyre népszerűbbek az elektromos járművek, melyeket a töltőállomáso -kon kívül akár otthon, a ga-rázsban is fel lehet tölteni. Kérdés azonban, hogy vajon hány ilyen autót tud kezelni egy helyi hálózat. Az Amerikai Egyesült Államok-ban évente mintegy ötvenezer új elektromos gépkocsi kerül az országutakra. Meglepő módon az újabb modellek töltése több energiát igényel, mint a néhány évvel ezelőtt eladott daraboké. Bár az USA összes tagállamának elektromos hálózata 150 millió gépjármű ellátását is teljesítené, ezek száma nem egyenletesen oszlik el a különböző államok-ban, például Kaliforniában a legnépszerűbbek ezek a gépek. A túlterhelés a hűvösebb San Fransiscoban még nem okoz problémát, azonban a Szilícium Völgyben, Long Beachen és Santa Monicában, ahol a háztartási gépek mellett még a légkondi-cionáló is működik, ott túlter-helődik a helyi hálózat. Egy jármű hálózati töltése körülbelül három háztartás teljes energia-fogyasztásával egyezik meg. A szakemberek mérik és figyelik, hogy mely területekre szüksé-ges az elektromos terhelés miatti fejlesztés és beavatkozás. A megoldáson már dolgoznak: a múlt évben indult egy program, amelyben munkahelyekhez, egyetemekhez és soklakásos társasházakhoz kétszáz darab gyorstöltő-állomást telepítenek, melyeken az akkumulátor több óra helyett csupán 15 perc alatt feltölthető. A jövőre nézve lehetséges megol-dásként merül fel az, hogy a felhasználókat a csúcsidőn kívüli töltésre ösztönözzék. BOCZOR ESZTER Egy neves pszichológus szerint az új információ olyan, mint a trójai faló: úgy támadja meg az em -lékeket, hogy észre sem vesszük. Ennek eredmé -nyeképpen pedig hamis emlékek képződhetnek. A folyamat pontos mecha-nizmusa máig ismeretlen, azonban az MIT egy kuta -tócsoportja sikeresen ülte -tett az egerek agyába ha-mis emléket. A kísérlet során optogenetikai manipulációt alkalmaztak, amelyet egy évvel ezelőtt fedez-tek fel. A technika alapját az adja, hogy kék fény hatására (egy fényérzékeny fehérjén keresztül) a neuronok ugyanúgy stimu-lálódnak, mint egy emlékkép felidézése során. Az egereket először egy kamrába zárták, amit nyugodt körülmé-nyek között felfedezhettek. Ezt követően a kutatók egy másik kamrába helyezték az egereket, és megvilágították az agyukat a kék fénnyel, aminek a hatására előjöttek az első kamráról szerzett emlékeik, majd apró áramüté-seket vezettek az állatok lábába. Másnap az egereket visszahe-lyezték az első kamrába, ahol a sokktól való félelmükben azonnal a sarokba kuporodtak. Az állatok tehát a kék fény hatására össze-kapcsolták a fájdalom és az első kamra emlékét, pedig azok a valóságban egymástól teljesen függetlenek voltak. A hamis emlékek elsősorban az igazságszolgáltatásban játszanak fontos szerepet. Egy felmérés szerint Amerikában a szemta-núk vallomása alapján elítélt személyekről az esetek 75%-ában utólag kiderül, hogy ártatlan. MÉSZáROS CSILLA A daganattal küszködő be -tegeknél bevált gyógyítási módszer a sugárkezelés és a kemoterápia, azonban a kezelés erősségét nem lehet minden határon túl növelni. Vagy mégis? Csian-Kuo Keng, a Michigani Fogorvosi Egyetem kutatója szerint a rákbetegek akkor is életben tarthatók, ha olyan mértékű sugár-zást kapnak, ami egyébként már halálos lenne a szervezet számára. Ehhez mindössze arra van szükség, hogy a páciens gyomor - bélrendszerét épen, egészségesen és működőképesen tartsák. Keng kutatócsoportja kimutatta, hogy vannak bizonyos fehérjemo-lekulák, melyek hozzákötődnek a bél őssejtjeihez (olyan sejtek, melyek számtartó osztódással képesek szinte bármilyen funkciót ellátó testi sejtté differenciálódni), ezzel nagyobb önmegújító és regeneráló képességet adva nekik. Ezek a jobb képességekkel rendel-kező őssejtek megvédik a gyomor-bélrendszert, így a betegek felszí-vási folyamatai nem károsodnak, mérgek nem kerülnek vissza a szervezetbe a bélből. A megfelelő tápanyagfelvétel pedig biztosítja, hogy a beteg még a nagy sugár-dózis ellenére is fenntartsa élettani funkcióit. A kutatócsoport eddigi kísérle-teiben a fehérjével kezelt állatok 50-75%-a élte túl a nagy sugárdó-zist, míg a nem kezelt egerek mind elpusztultak. Keng kitűzött célja, hogy a kísérleti állatok esetében 100%-ra növelje a túlélési arányt. Ha ez sikerül, megkezdődhet a szer emberre gyakorolt hatásának vizsgálata. A tervezett kísérletsorozat még több évig eltarthat, de ha sikerrel járnak, több tízezer ember életét hosszab-bíthatják, vagy akár menthetik meg. KALOCSAI RÉKA A vízjel mint azonosító esz -köz régóta a mindennapok része (lásd a bankjegyein -ket). A digitális tartalmakra vonatkozó, új megállapodás a jövőben kiterjesztheti az egyedi azonosítók használa -tát az e-könyvekre is. A vízjelek használata manapság alapvetően papíralapú tárgyakon jellemző. Feladata a hamisítás megnehezítése, megakadályozása. Az utóbbi években ez a technika elérte a digitális tartalmakat is, ám míg egy bankjegy esetén az erede-tiség védelme a fő funkciója, egy film vagy e-könyv esetén a kiszi-várogtatót azonosítja be. A jogvé-dők abban bíznak, hogy sikerül a termék eredeti vásárlóját elriasz-tani a továbbadástól azzal, hogy őt büntetik meg, amennyiben felbuk-kan a tartalom valamelyik interne-tes fájlmegosztó oldalon. Az új megállapodás értelmében a kiadók vízjellel látják el e-könyvei-ket, és ezeket az adatokat a vásárló azonosítására alkalmas informá-ciókkal együtt tárolják. Ezeket legalább két évig megőrzik, így ha megjelenik a példány bárhol az interneten, a renitens egyén profil-ját kiadják a jogtulajdonosnak és a BREIN nevű jogvédő szervezetnek. A megoldás egyetlen buktatója az, ha a vásárló nem valós adatokat ad meg és ezzel megakadályozza a későbbi sikeres beazonosítást. A jövőben szigorúbb szerződések és a jogvédőkkel létrejövő szorosabb összeköttetés segíti majd a kalóz-tevékenységek visszaszorítását. Kérdés persze, hogy mit lép erre az illegális letöltések rendkívül kreatív gépezete. LáSZLÓ GáBOR Emlékmás Hatékonyabban a rákbetegekért Elektromos autók okoznak hálózat túlterhelést Vízjellel az illegális terjesztés ellen ","13 2013. szeptember 16. MŰHELY MAGAZIN Őszi fesztivál tanár-diák ajánló ÖSSZEáLLíTOTTA: BELLA BRIGITTA FOTÓK: NAGy RICHáRd, SZAPPANOS GERGŐ Csizmadia Nikolett, Kommunikáció és médiatudomány mester-szakos hallgató ajánlja: Süllőfesztivál A balatoni település, Szigliget és az októberi süllőfesztivál – jó idő esetén – visszahozhatnak valamit a tóparti nyáresték hangulatá-ból. Nemcsak a tó közelsége és a pompás kilátás tudják bármikor visszaidézni a nyarat, de a Szigliget melletti badacsonyi falvakban kapható édes borokról is a nyári séták jutnak eszembe, így aki csak egyszer is járt badacsonyi pincékben, azoknak a Szigligeti Süllő-fesztivál igazi csemege. Kétségtelen, hogy szívesen megkóstolnám a fokhagymás fűszervajjal készített süllőt egy pohár cserszegi bor társaságában, miközben kelle-mes jazz-zenét hallgatok. Ha valamilyen apropóból – például a süllőfesztivál okán – arra járnátok, ne hagyjátok ki a szigligeti várat, ami a páratlan kilátás mellett a középkori erődítmények szép példája. A fesztivál október 19-20 között zajlik, ezért azoknak ajánlom, akik nemcsak fürödni és napozni járnak a Balaton partjára. A Szigligeti Süllőfesztivál pihentető, ugyanakkor balatoni élményekkel – hal, borok és táj – teli gasztronómiai és szabadidős programnak ígérkezik. Péterné Baranyi Rita, a Környezetgazdaságtan Tanszék adjunktusa ajánlja: Fitbalance fitnesz fesztivál Elsősorban azoknak ajánlom a Fitbalance 2013 őszi fitnesz fesztiválját a Millenárison, akik szeretik a színes programokat valamint olyan elfoglaltságot keresnek, melyek feltöltenek, és hetekig energiát adnak. Nem kell az embernek fitneszőrültnek lennie ahhoz, hogy szeptember 29-én edzőruhát húzzon, és rászánja magát egy olyan egész napos programra, amely garan-tált kikapcsolódást és szellemi, testi felfrissülést hoz a hétköz-napokba. Ha valaki szereti a jó zenéket, a testmozgást vagy annak csak passzív szemlélését, akkor akár résztvevőként, akár kísérőként ott lehet a több teremben zajló, számos hazai és külföldi edző által tartott órán és kiegészítő programon. Tapasztalt szakemberek vezetik be az érdeklődőket a legújabb fitnesz trendekbe, mint például a zumba, a body-art, a deepwork, a ritmikus jóga és a TRX. Ajánlom ezt a programot azért is, mert hiszek benne, hogy minden embernek szüksége van aktív kikapcsolódásra. Erre pedig a legjobb mód lehet a rendszeres testmozgás, mely energiával tölt fel, és segíti szellemi teljesítményünk növelését is. Magyarországon nagyon sok különböző stílusban épült kastély és kúria található, a tizenkilenc megyénkben csaknem kétezer főúri épü -letet tartanak számon. Ezek közül sajnos jó néhány ro -mos állapotba került és üre-sen áll, vannak viszont olyan szépségek, melyekre méltán büszkék lehetünk. Összeállí -tásunkban különleges kasté-lyok nyomába eredtünk. Filmforgatások kedvelt helyszíne: a Schossberger kastély A Pest megyei Turán található épület már első látásra elbűvöli a látogatókat. A neoreneszánsz stílust képviseli, ívelt tornyaival, díszes csipkéivel és a hozzáépí-tett pálmaház csúcsdíszeivel igazi mesepalota hatását kelti. Mivel a XIX. századi kastély Ybl Miklós tervei alapján épült, a helyiek az Operaház kistestvérének is szokták nevezni. A mesés hangulatot a tízhektárnyi, hatalmas tölgyekkel és gesztenyefákkal benépesített park is erősíti, melyek árnyéká-ban békés csend uralkodik. A múlt századok során az épület volt bárói rezidencia, szovjet főhadi-szállás, kórház és iskola, napja-inkban pedig főként filmforgatási helyszínként tartják számon. A turai kastély minden bizonnyal az ország egyik leglátványosabb épülete, talán nem véletlen, hogy Angelina Jolie is kiszúrta magának, és itt forgatta első saját filmjét, A vér és méz földjén című háborús szerelmi történetet. Látványos megjelenése miatt egyéb mozikban is feltűnik, s több hazai videokli-pet is forgattak már a varázslatos hangulatú termekben. A 98 helyi-ségből álló épület egyediségét jellemzi, hogy korának legújabb technikai vívmányaival szerelték fel, így fénykorában tartozéka volt étellift, központi fűtés, villany és minden szinten fürdőszoba. Kétség sem fér hozzá, hogy aki egyszer átlépi a turai kastély küszöbét, olyan világba csöppen, melyet korábban csak romantikus lányre-gényekből és a történelmi témájú filmek képkockáiról ismert. Családias hangulatú kastélyszálló Medinán Az Apponyi kiskastély minden túlzás nélkül nemcsak a Tolna megyei település, hanem az egész ország egyik gyöngyszeme. A jelenleg kastélyszállóként működő későklasszicista épület a II. világ-háború után évtizedekig iskola-ként funkcionált, majd sokáig üresen állt. A szekszárdi szárma-zású Halász Zsolt vásárolta meg 2008-ban az önkormányzattól a romos, lepusztult kúriát, majd kétéves felújítást és bővítést követően családjával odaköltözött. Az épületegyüttes és a gyönyörű birtok tehát kettős funkcióval bír: kastélyszálló; emellett pedig egy család meghitt otthona. A cég ügyvezetője és egyben a szálló egyik tulajdonosa, Horváth Csilla elmondta, hogy a medinai birtokon kizárólag szállóvendégeket fogad-nak, akiket a kúria hangulata a nyugalom szigetére és időutazásra is invitál. Visszarepít a XIX. századi köznemesség életébe Apponyi Rezső gróf birtokán. Hozzátette, hogy a kastélyszálló tökéletes hely azok számára, akik szeretné-nek elbújni a világ elől, s bár több ismert ember is visszatérő vendé-geik közé tartozik. A kastély nem a pompáról és a csillogásról szól, egészen más exkluzivitást kínál a látogatóknak, akik hat egyedileg berendezett szoba és egy lakosztály közül válogathatnak. Világviszonylatban is különleges: gödöllői barokk kastélyszínház A barokk színház feltárása egy véletlennek köszönhető; 1986 őszén leszakadt a födém egy része, s egy kisebb falkép-részlet bukkant elő. Hosszas vizsgálatok és a helyreállítás pontos meneté-nek kidolgozása után készült el az elvi rekonstrukció, mely az egykori színház szerkezetét mutatta be. A kétezres évek elején kezdték meg a munkálatokat, részben a mai színházak működési igénye-ihez igazodva. A barokk színház megtalálása és újraélesztése azért óriási jelentőségű, mert Európában ezenkívül csak Dottingholmban és Cesky Krumlovban maradtak fenn kulisszás rendszerű barokk színházak. Hazai viszonylatban is fordulópontot jelentett a feltárás, hiszen eredetije korábban nyílt meg, mint a budai várban található Várszínház, így az ország legré-gebbi fennmaradt újkori kőszín-házaként tartják számon. A lenyű-göző gödöllői kastély a legnagyobb beépített alapterületű barokk kastélyegyüttes, mely gazdag törté-nelmi múltjáról és stílusteremtő építészeti értékeiről nevezetes. Az óriási park központjában fehér-arany színekben pompázó épület dísztermeivel, freskókkal díszí-tett szobáival, virágházával, tágas lovardájával és színháztermével a kor főúri életvitelének páratlan reprezentálása volt. A lélegzetelál-lító termekben állandó és időszaki kiállításokkal is várják a látogató-kat a hét minden napján. Egy tavaly indított felújítási program keretében több mint tízmilliárd forintból újulnak meg hazai kastélyaink a következő években, az érintett települések látványos turisztikai fellendülé-sére számítva. Az állami beruhá-zások segítségével újjászülető kastélyokon kívül számos olyan is virágzik, melyek magánkézben szállóként működnek, kiállítások-nak és koncerteknek adnak otthont, kultúrházként vagy polgármesteri hivatalként funkcionálnak, illetve családok élik mindennapjaikat a nagymúltú falak között. BELLA BRIGITTA Különleges kastélyok nyomában Karácsonyig számos olyan film be -mutatója várható a hazai mozikban, amelyek nagy érdeklődésre tarthat -nak számot. Az akciófilmek kedvelőinek régi vágya egy filmben látni a nyolcvanas-kilencvenes évek két fő akciófilm sztárját. A Feláldozhatók filmeket leszámítva most láthatjuk először komolyabb szerepben együtt Stallonét és Schwarzeneggert a Szupercella című filmben (magyar bemutató: okt. 24.), amelyben együtt kell megszökniük egy high tech börtönből. Stallone egy biztonságtechnikai szakértőt alakít, akit cselszövéssel börtönöznek be, és aki új szövetségesének segítségével próbál megszökni a fogságból. Martin Scorsese neve még mindig garan-cia, még akkor is, ha mostanában már nem Robert De Niro a kedvence, hanem Leonardo DiCaprio. Szerencsére Leo is hosszú utat járt be a Gilbert Grape óta, és kisebb félrecsú-szásait leszámítva (pl. Titanic), mostanában inkább színvonalas alkotásokban szerepel. A Wall street farkasa (magyar bemutató: nov. 28.) című alkotásban is egy érdekes karak-tert formál meg, mivel DiCaprio egy törtető, gátlástalan brókert alakít, akinek csak a pénz számít. A pénzügyi válság közepette érdekes lehet egy kicsit bepillantani ebbe a világba, hogy hol húzódik meg a határ az ember és a pozíció között. Aki odavan a folytatásos sci-fi saga-kért, novemberben jóllakathatja filméhségét az Az Éhezők viadala második filmjével. A Futótűz alcímű munka ott folytatja, ahol az előző abbahagyta. Ebben a különlegesen nyomasz-tóra megálmodott utópiában hőseinket ismét megpróbálja bedarálni a Nagytestvér, nekik pedig leplezve valódi törekvéseiket kell asszisztálniuk a következő viadalhoz, tehát ismét a küzdelem közepében találják magukat. Ha már a folytatásoknál tartunk, a Hobbit - Smaug pusztasága (magyar bemutató: dec. 13.) ismét hozzátesz a Hobbit című fantasy regény filmadaptációjához, hiszen a könyvet három egész estés filmmé szabdalták. Ez a mostani a középső rész, amelyben hőseink átkelve a Ködhegységen folytatják útjukat a törpök ősi hegye felé, miközben Gandalf megpróbálja megfékezni az ébredező Sötét Urat. Karácsonyi filmbemutató a fölöttébb érdekes-nek és látványosnak ígérkező 47 ronin (magyar bemutató: dec. 26.), amelyet részben Magyar-országon forgattak. A film alapjául egy ősi japán legenda szolgál, amely 47 urukat elveszí-tett szamurájról szól, akik a XVIII. századi Japánban küzdenek az igazságukért és a becsületükért. A főszereplő Keanu Reeves, akit mostanában ritkábban láthatunk filmvásznon. BOROS MIKLÓS Őszi filmtermés ","14 XI. évfolyam 10. szám MŰHELY MAGAZIN Egyetemünk hallgatóinak a létszáma nagyon kö -zel húzódik a huszonötezres határhoz, így a diá -kokat sokféleképpen lehet csoportosítani. Van-nak, akik a bulizásban, mások a szakmai teljesít -ményben látják a siker kulcsát és egyetemi éveik lényegét. Aztán van például az Építész Szakkol -légium korábbi elnöke, Smiló Dávid, aki a szóra -kozóhelyek által kiváltott problémákat szakmai szemmel próbálja megoldani. Tegyük a szívünkre a kezünket, és válaszoljunk a következő kérdésre: létezne fővárosi éjszakai élet egyetemisták, tehát például a Műegyetem hallgatói nélkül? Természetesen nem. Az egy dolog, hogy a csütörtök esti huszadik fröccs profi-tot termel, de a felsőoktatás résztvevőinek áldásos, tudatos vagy tudattalan tevékenységének hála, ma a budapesti partyzóna a Király és a Dohány utca között, a Károly körút és a Kis Diófa utca ölelésében húzódik meg. Sértődés nélkül mondható, hogy az egész terület húzóneve a Kazinczy utca és az itt található rengeteg étterem és kocsma. Ezeken kívül azonban más is található itt, méghozzá olyanok, amik nem feltétlenül elegyülnek tökéletesen az esti zsivajjal. A lakókö-zösséget ugyanis főleg nyugdíjasok alkotják, tehát azok, akik nem feltétlenül tudják kihasználni az estéről estére adódó szórakozási lehetőségeket. Míg a kerületi önkormányzat húzd meg, ereszd meg harcot játszik a fiatalság és a lakosok között, addig Dávid az egyik közösségi oldalon felvetette, hogy az épületek első emeleti ablaksora alá ki lehetne feszíteni egy ponyvát, ami a fényt átereszti, de a hangot nem. Úgy tűnt, hogy ezzel az ötleté-vel izzó parazsat piszkált meg, negatív, acsarkodó válaszok tömkelegét kellett meghallgatnia. Ugyanis jelenleg ilyen anyag nem létezik, ha pedig mégis lenne, még mindig komoly biztonsági problémákat vetne fel. A legtöbb műanyag csöpögve ég, így minden alatta tartózkodó közvetlen veszély-ben lenne. Meg kellene oldani a hőelvezetést, és a szellőz-tetést is, ami szintén nehézségekbe ütközne. A Dávid által felvetett megoldáshoz a pekingi olimpiai uszodát borító ETFE nevű polimer áll legközelebb, ami tökéletesen fényát-eresztő és biztonságos, azonban hangszigetelő képessége hagy kívánalmakat. Egy másik opció az akusztikai átépítése az utcaszintnek, de még ez is nagyon távol áll az „egyszerű megoldás” széles körben ismert definíciójától. Viszont megéri küzdeni ezért az utcáért! Szinte minden változásnál és irányzatnál elgondolkozunk azon, hogy ez európai-e? A Kazinczy utcának és környékének kialaku-lása bár európai, de eddig példátlan. A lepusztult negyed felkarolása és felfuttatása teljes egészében lakossági és piaci kezdeményezés volt, és a fejlődés továbbra is töretlen. A népszerűsége pedig egyértelműen lehagyta az államilag kialakított kulturális zónákét, például a Millenárisét. Ennek köszönhetően ez egy kiemelkedően vonzó terület a fiatalok számára, ezért természetes folyamat, hogy egy-két évtizeden belül a környék teljes lakossága lecserélődik, és azok fogják a lakóközösséget alkotni, akik ki tudják élvezni a mindennapi bulizás lehetőségét. Ez azonban korántsem olyan tündér-mesébe illő, mint amennyire hangzik. Az ingatlanpiac előtt még komoly munka áll, és itt kanyarodunk vissza Dávid munkásságához és építészetről alkotott elképzeléseihez. A Kazinczyn és környékén található lakások nagy százaléka a jelenlegi igényeknek nem megfelelő. Hiába a remek környék, nem fogják kivenni a lakást, ha szintenként például csak egy mosdó van. Az újjáépítés elképzelhetetlen, a felújítás is komoly civil és kormányzati összefogást követelne meg, sok pénzt emésztene fel és hosszú időn keresztül tenné lakhatat-lanná és bulizásra alkalmatlanná a negyedet. Marad addig is a hang izolációja a két zóna között. A tervet tovább nehezíti az is, hogy jelenleg a magyar építész-kultúra gyakran képtelen az alulról szerveződő urbaniszti-kai folyamatok támogatásra és ez jól mutatja az emberektől való elszakítottságát, állítja Dávid. Ez az újdonság pedig nem más, mint a régi épületek megfelelő védelme és felhasználása lenne. A Kazinczy és hozzá hasonló városrészek pusztulása megállítható, sőt visszafordítható folyamat. Nincs másra hozzá szükség, mint az efféle urbanisztika iránt elkötelezett építőipari vezetőkre és végrehajtókra, továbbá az alapossá-gon kívül az ésszerűséget is szem előtt tartó műemlékvé-delemre. Minderre pedig van motiváció is, hiszen a pesti szórakozóhely-kultúra lehet, hogy csak orrhosszal vezetve, de a legkülönlegesebb és legsokoldalúbb egész Európában, ez pedig olyasmi, amit megéri megőrizni. MILE MáRIÓ Tető alá hozzuk csendesebben vigadunk a Kazinczyn HIRDETÉS szeptemb ber NE CSAK LÁSS. Szké né ZZ! Pintér Béla és Társulata: Kaisers Tv, Ungarn Pintér Béla és Társulata: Kaisers Tv, Ungarn Pintér Béla és Társulata: Tündöklő Középszer Pintér Béla és Társulata: Tündöklő Középszer Pintér Béla és Társulata: A 42. hét Pintér Béla és Társulata: A 42. hét Parti Nagy Lajos: Bivaly - szuflé a Szkéné Színház, a Tatabányai Jászai Mari Színház és a Nézőművészeti kft. közös előadása Székely Csaba: Bányavíz a Szkéné Színház előadása Székely Csaba: Bányavíz a Szkéné Színház előadása Nézőművészeti Kft.: A fajok eredete Pintér Béla és Társulata: Titkaink nyilvános főpróba Pintér Béla és Társulata: Titkaink Pintér Béla és Társulata: Titkaink Pintér Béla és Társulata: Titkaink 2. (h.) 20:00 3. (k.) 20:00 4. (sze.) 20:00 5. (cs.) 20:00 8. (v.) 20:00 9. (h.) 20:00 10. (k.) 19:00 17. (k.) 19:00 18 . (sze.) 19:00 19. (cs.) 19:00 27. (p.) 20:00 28. (szo.) 20:00 29. (v.) 20:00 30. (h.) 20:00 ősbemutató bemutató bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Fotó: Nagy Richárd ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NYEREMÉNYJÁTÉK ÚJSÁGÍRÓKÉPZÉS Várjuk azoknak a műegyetemis-ta hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. Az előadások időpontja: csütörtök 18-19 óra A képzés időtartama: 2013. szeptember 26. - december 5. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolya-motokat és annak a karnak a ne-vét, amelynek hallgatói vagytok. MŰHELY A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. szeptember 20-ig. Előző számunk nyertesei: Bérczes Virág (színházjegy) és Vida Lilla (póló). Az ajtó enyhe nyikorgással csukódott be a hátam mögött. Odakint a szürkületben szemerkélt az eső, én pedig az esernyővel és két nehéz táskával küszködve álltam az ódon bérház lépcsőházában. Régi szövet-ségesként fogadott a sok pókháló, a hulló vakolat és az a jellegzetes illat, amiben az építőanyagok és egy későbbi korszakból származó lift illata keveredett. A szatyrok súlya alatt görnyedve felmentem a lépcsőn, a lakásom a második emeleten volt. Halálos fáradtság tört rám. Aznap a hideg eső, a zajos forgalom, a hömpölygő embertö-meg mind azon mesterkedett, hogy szétszag-gasson… Egy pillanatig élveztem otthonom megnyugtató csendjét, aztán szimatolni kezdtem. Valami nem volt rendben, és egy perccel később azt is tudtam, hogy mi: dohányszagot éreztem. Nem azt, amit a nagyapám hagyott maga után, mikor elköl-tözött, ami a parkettából, a falakból, még az ablaküvegekből is áradt, hanem a frissen gyújtott cigarettából előgomolygó illatot. Átvágtam a hallon és kitártam a nappali ajtaját. Odabenn egy alak ült az egyik mély karosszékben, és hosszan fújta ki a füstöt. A nagyapám volt. Mikor kinyitottam az ajtót, rám nézett. Szervusz – mondta, és halványan elmosolyodott. Szia – válaszoltam valamivel hűvösebben, mint ahogy akartam. – Hogy jöttél be? Még abból az időből maradt egy kulcscso-móm, mikor itt laktam. Látom, sokat nem változott azóta a lakás… hogy vagy mosta-nában? Rosszul voltam, hát inkább nem válaszoltam és másra tereltem a szót. Kérsz egy kávét? Igen, köszönöm. Cigarettát? Elfogadtam. Amíg készült a kávé, csöndben füstöltünk. A kávéskészlet is a nagyapáé volt, finom, fehér darabok, kék és arany szegéllyel. Jól mutatott benne a forró fekete. Illata lassan keveredett a füstölgő cigarettával, amitől különös, otthonos hangulat kezdett elhatalmasodni rajtam. Néztem a nagyapát. Semmit nem változott. Még hetven évesen is utána fordultak a nők, öltönyben járt, keményen dohányzott. Az otthonában is bőr cipőt viselt, zenetörténeti cikkeket publi-kált és gyakran vitte színházba a családját. Maga volt az úriember, egy letűnt, de erősen vágyott kor utolsó hírnöke. Már a nyelvem hegyén volt, hogy mégis mi járatban van, mikor megszólalt. Azért jöttem, hogy megkérdezzelek, eljön-nél-e velem az Operába ma este. A Pillan-gókisasszonyt adják. Utána elmehetünk vacsorázni. Rendben – válaszoltam rövid gondolkodás után. Dolgoznom kellett volna, de a nagyapa látogatása szokatlan volt, és határozot-tan éreztem, el kell mennem. Különben is, szerettem operába járni. Remek! – mondta – Érted jövök taxival fél 7-re. Azzal kihörpintette a kávét, elnyomta a cigarettát, és elindult. Becsuktam mögötte az ajtót. Odamentem a szekrényhez, kinyitottam, tűnődve nézeget-tem a tartalmát. Milyen érdekes… pont e hónapban volt kilenc éve, hogy a nagyapa meghalt… Elmosolyodtam a gondolatra, milyen partnerem lesz ma. Igazán irigylésre méltó! Válogatni kezdtem a ruhák közt. Mit vegyek fel estére? SEBŐK ORSOLyA Ahogy azon a nyári késő délutánon sétált a Bartók Béla úton, és nézegette a kirakato-kat, szeme egyszer csak az ismerős feliratra pillantott: „Ebben a házban működött a Hadik kávéház, Karinthy és írótársainak törzshelye.” A márványtábla felavatása óta csaknem húsz év telt el, és közben újra kinyitott a Hadik. Minthogy mindig is szerette volna meglá-togatni a helyet, úgy döntött, befordul a háztömb sarkánál. Helyet foglalt a bejárat-tól nem messze, és nézte a napernyőket, a sürgő-forgó pincéreket, és a színes lámpá-sokat, amik sötétedéskor gyúltak ki. Arra gondolt, milyen lehet igazi művésznek lenni. Ő is az volt a maga módján, nem az elismert fajtából: zenetanár. Próbálta elkép-zelni a kicsiny, de színes társaságot, akik talán családról, művészetről, fafejű főszer-kesztőkről beszélgetnek egy pohár bor mellett az asztaloknál – ő is kortyolt egyet borából. Gyerekkorában zongoristának készült, el is végezte a zeneművészetit, majd egy-két sikertelen próbálkozás után tanítani kezdett. Találkozott egy lánnyal, akit a legcsodálato-sabbnak vélt a világon, de elszalasztotta a lehetőséget, később pedig elvett valaki mást. Egész életében egy valamit szeretett: borozni és beszélgetni a haverokkal. Egy idő után azonban szétszéledt a társaság, és ő minden nap egyedül maradt a kiskocsmában. Nem érezte úgy, hogy bármi tennivalója lenne a világban azon egyszerű oknál fogva, hogy nem értett egyet azzal a feltevéssel, miszerint az éltnek van értelme. Mindany-nyian egyformán végezzük – gondolta. A felesége szépen lassan megundorodott a bor és cigarettaszagtól, amit a férjén minden este – és nappal is egyre többször – érzett. Végül elváltak. Emberünk most még inkább egyedül érezte magát, mint korábban. És évek múlva ül egy helyen, ahol emlék-táblát állítottak az itt borozó és cigarettázó embernek. Mélyen barázdált arcára elmélázó kifejezés ült, miközben ismét meghúzta PET palackos borát a kávéház bejáratával szemben lévő padon, majd szívott egyet a cigarettából, amit előtte valaki már eldobott. FEKETE FANNI Éjjeli levél Azoknak, kik alszanak, most pár kedves sort írnék, Elképzelt papírra gondolatom vetem. Irigykedve nézem megnyugvó testüket, Elképzelt vágy és elképzelt türelem Készakarva csábít e halk suttogásra Álmodó, gondtalan, meleg arcuk felett. A hajnal már közel és új hajsza kezdődik, Életre kel majd a szürke lakótelep. Ébred a fúró és ébred az óvodás, Az elképzelt beteg, a hentes, s a sarki pék. Lesz, aki szerencsés, lesz, aki késbe fut, Ezernyi álom gurul ma újra szét. De ébredtek! És ez mindennél fontosabb. Akkor is, ha nehéz, ha nincs benne semmi cél. Örüljön az ember, hogy mellében szív dobog, Hogy vér járja át testét, hogy szeret, hogy lelke él. LáSZLÓ GáBOR Nagyemberek A bemutató estéjén a rendező idegesen járkált fel-alá a színházban. A darab sikere vagy bukása, a szakmai elismerés utáni vágy minden gondolatát lekötötte. A függö-nyök mögött több száz néző az ő alkotására koncentrált – kritikusok, írók, színészek, politikusok zsúfolódtak be a színházba darabjáért. A rendező úgy érezte, remegni kezd az izgalomtól, gyorsan cigarettát és gyufát vett elő, résnyire széthúzta a függönyt és rágyújtott. Mögötte, a kanapén, fiatal jegyszedő lányok ültek, nevetgéltek, sugdo-lóztak a nagyember láttán. Az egyik néző, egy híres politikus a darab közepén felállt, sietve kimászott a sor közepéről, kifelé menet pedig hangosan ócsárolta az előadást. A rendező csodálkozva nézett a távozó után, majd dühbe gurult és hirtelen hátrafordult a duruzsoló lányokhoz. Ne dumáljatok már! – mondta a nagyember és ráhamuzott a márvány lépcsőfokra. KONTOR ILdIKÓ A látogatás Bor és cigaretta 4 5 1 3 9 6 4 2 1 1 6 4 1 9 5 8 3 7 8 2 5 7 5 8 F I L P U L I S Z K A Keresd meg és húzd át az alábbi szava-kat a rejtvényben. A kimaradt, át nem húzott betűk alkot-ják a megfejtést. ALAP ALGA ALMAMáRTáS BAB BANáN ÉTLAP FAGyLALT HAL IKRA LASAGNE LASKAGOMBA MAKARÓNI MáK ÖNTET PARAdICSOM PISKÓTA PULISZKA RáK RáNTáS SAJT SÓSMOGyORÓ TARTáR TIK UZSONNA Ö N T E T A R K I B N A Ó A R M H B T M Á P T R R Á U Z S O N N A L A T N E N G A S A L A K Á T B A B L í T T L A R Á K R L G J O É y M O S C I d A R A P G Z A T Ó K S I P K Á A L M A M Á R T Á S S F Ó R O y G O M S Ó S ","HIRDETÉS "]