["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 11. szám • 2013. szeptember 30. HIRDETÉS Scherer Péterrel egy rövid időutazáson vettünk részt, amikor is a színész a Szkénéről mesélt. Cikkünk a 9. oldalon HIRDETÉS Cikkünk a 7. oldalon Cikkünk a 12. oldalon Cikkünk a 10. oldalon Cikkünk a 2. oldalon Cikkünk az 5. oldalon A BME Egyetemi Napok hetedik al -kalommal sem vesztett népszerűségé -ből, az erősen szeles időjárás ellenére mindhárom nap bulizni vágyó fiatalok ezrei lepték el a rendezvény helyszí -nét. A szeptember 17-19. között meg -rendezett fesztiválon a hazai zenei élet nagyjai mellett a Scooterből már jól ismert H. P. Baxxter garantálta a fer -geteges hangulatot. Egyetemi fesztivál hetedszer is Veszélyes titkokat rejt... Ötvenméteres hatósugárban okozhatott volna károkat – köztük akár sú -lyos személyi sérülést is – az az aknagránát, amelyet a kerti locsolórend -szer kiépítésekor találtak a K épület udvarán. Péhl Gábor, a BME műsza -ki főigazgató helyettese, és Tóth István rendészeti vezető adott interjút a történtekről. Napfény, jókedv... A Budapesti Egyetemi Sportnap hely -színe ezúttal is a Bogdánfy úti Sportte -lep, illetve a BME Sportközpontja volt, ahol a résztvevők több tucat mozgásfor -mát próbálhattak ki. Egy BME-n szerzett diploma, két nyelvvizsga, egy csipet akarat és némi önbizalom. Kész is van a recept álmaink munkahelyéhez. Gondolnánk. Ám ez még kevés ahhoz, hogy rögtön a régóta áhított pozíció szerepeljen a nevünk mellett. A „recept” további hozzávalóiról Fábián Mónikát, az IT Services Hungary Kft. HR szakértőjét kérdeztük. Belépés csak magabiztosan Miért van az, hogy valamelyik tárgyra rengeteget készülsz, mégis alig sikerül összekapar -nod egy jobb jegyet, míg egy évfolyamtársad lazán jól tel -jesít? Mindezt úgy, hogy va -lahonnan sikerül szereznie egy szuperül kidolgozott jegy -zetet, és még a barátokkal is ráér sörözni egyet a megmé -rettetés előtt? Ez nyilván sar -kított példa, de ugye ismerős a szituáció? Neked mekkora? Fotó: Nagy Richárd Fotó: Nagy Richárd ","2 3 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY Batalka Krisztina – BME Levéltár 1944. április 3-án hajtották végre az első magyarországi szőnyegbombá-zást, ezután rendszeressé váltak a légitámadások. A Műegyetem hatal-mas károkat szenvedett: 1944 őszétől az oktatás szünetelt, ezért az ostrom elől sem tudtak mindent kimenekí-teni. Számos professzor és egyetemi tisztviselő lakott az épületben azért, hogy az itt maradt értékek őrzésében, mentésében részt vegyen. A háború végére a BME romokban állt, a helyreállítást nehezítette, hogy különböző hadianyagok és sok fel nem robbant lövedék maradt a helyszí-nen. Az akkori rektor, Verebëly László eredménytelenül próbálkozott a hatóságoknál a terület biztonságossá tétele érdekében. Rövid időn belül két szerencsétlenség is történt: az egyik balesetben – lövedék felrobba-násakor – egy orosz katona vesztette életét. A rektor ezek után kérvé-nyezte, hogy oroszok ne léphessenek engedély nélkül a Műegyetem terüle-tére, valamint további közbenjárást kért azért, hogy a fel nem robbant lövedékeket kutassák fel és hatás-talanítsák, mielőtt újabb tragédia is bekövetkezik. BME KÖRKÉP Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu AKTUÁLIS INFORMÁCIÓK Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Ötvenméteres hatósugárban okozhatott volna károkat – köztük akár súlyos személyi sérülést is – az az aknagrá -nát, amelyet a kerti locso -lórendszer kiépítésekor ta -láltak a K épület udvarán. Péhl Gábor , a BME műsza -ki főigazgató helyettese, és Tóth István rendészeti ve -zetővel beszélgettünk a tör -téntek kapcsán. A központi épület déli sarkától mintegy 8-10 méter távolságra talál-ták meg a 82 mm átmérőjű, szovjet gyártmányú aknagránátot, amely mindössze 20-25 cm-rel a föld alatt pihent az elmúlt közel 60 évben. A területen kiépítendő automata öntözőrendszer számára éppen egy kisebb árkot vájtak, így valószínű-leg egy markológép fordíthatta ki a gránátot. A munkások nem is ekkor, hanem a föld kézi mozgatása során lettek figyelmesek a szerkezetre, amikor az egyikőjük ásója valami-lyen fémbe ütközött. Észlelés után a gránát testét azonnal, jól látha-tóan elkerítették, majd a rendőrsé-gen keresztül értesítették a Magyar Honvédség tűzszerész részle-gét. A lehetséges detonációban érintett területet, vagyis az északi kampusz déli részét: a Sóhajok hídját, a könyvtárat, az óvodaker-tet, az F valamint a K épület déli és délnyugati szárnyát lezárták, az ott dolgozó 50 embert felszólították az irodáik azonnali elhagyására. Nem sokkal ezután, a tűzszerészek helyszíni munkája során derült ki, hogy a gránát gyújtószerke-zete még aktív, működőképes, azonban megsérült. Szerencsére a honvédség munkatársainak úgy sikerült stabilizálnia a szerkeze-tet, hogy azt el tudták szállítani. Az interjúalanyok elmondták, hogy nem a mostani gránát volt az első, és alighanem nem is az utolsó, amelyet az egyetem területén talál-tak. A háborús múltja miatt a BME fokozottan veszélyes területnek minősül. A II. világháborúban itt húzódott a frontvonal, az intéz-ményt lőszerraktárnak használ-ták, a K épületben még tüzérállás is működött. A háború során a budapesti épületeknek mintegy 20-30 százaléka semmisült, vagy rongálódott meg súlyosan, ezzel szemben a Műegyetem létesítmé-nyeinek mindegyike ebbe a kategó-riába került. Ekkor bombázták le például a Ch épület kupoláját is, amelyet azóta sem rekonstruáltak. Az egyetem háborús múltja lehet az oka annak, hogy már többször – legutóbb öt évvel ezelőtt, az üvegház építésekor – találtak gránátot. Az sem zárható ki, hogy magán a K épületen belül, az épület falában ne lenne lövedék. Péhl Gábor elmondta, hogy jelen-leg ilyenről nincs tudomásuk, emellett biztosított arról is, hogy az egyetem dolgozói, és azon külső vállalkozások alkalmazottai, akik valamilyen talajmozgatással együtt járó munkát végeznek itt, tisztá-ban vannak azzal, hogy hasonló esetben mi a teendő. Ezzel együtt megtudtuk azt is, hogy a BME teljes területe parkosított, rendszeresen ápolt terület, vagyis az szinte kizárt, hogy egy hallgató ilyen és ehhez hasonló szerkezetet találjon. Ha mégis előfordulna ilyen eset, akkor a veszélyről azonnal értesíteni kell az egyetem biztonsági szolgálatát, a legközelebbi épület portását, vagy a műegyetemi diszpécser szolgálatot a 463-4444 telefonszámon. A mostani eset kapcsán Tóth István elmondta, hogy a katasztrófatu-risták rendszeresen megjelennek ilyen helyszíneken. A kötelező intézkedési protokollt sokszor megzavarják az ártatlannak tűnő, de olykor erőszakos nézelődők, valamint megnehezítik a helyze-tet azok is, akik a felszólítást nem veszik komolyan, és nem hagyják el munkahelyüket a rendészeti kollé-gák figyelmeztetése ellenére sem. TIMÁR-SNEIdER ZITA Veszélyes titkokat rejt a Műegyetem Kijelzőn keresztül a világ „Nincs WiFi, beszélgessetek inkább egymással” – olvasható a szokatlan kiírás egy kis pesti kávézó hirdetőtábláján. Ennek köszönhetően a hely garantáltan mentes a némán egymás mellett ülő, elmélyülten a telefonjukon babráló baráti társaságoktól. Ritkaság ez manapság! Volt még idő – nem is olyan régen – amikor egy nyaralás, egy találko -zó, egy baráti sörözés csak azok számára volt érdekes, akiket meghívtak rá, akik részt vettek rajta. Mára már szinte minden pillanat olyan eseménnyé nőtte ki magát, amit a Facebookon mindenkép -pen meg kell osztani az összes ismerősünkkel, lehetőleg fényképpel és pontos helyszínmegjelöléssel dokumentálva. NézőpoNt HARMATI jUdIT Az egyik legszürreálisabb élményem ezzel kapcsolatban egy ferge -teges nyári koncerthez kapcsolódik. Bár a hátsó sorok egyikében álltunk, az egyik ismerősöm képes volt az egész koncertet végig fotózni és videózni a telefonjával és mindezt természetesen azonnal közzé is tette a világhálón a megfelelő fórumokon. Az sem zavarta túlzottan, hogy a felvételeken a zenekar tagjai csupán pontoknak tűntek, és hogy így ő maga is csak a kijelzőn keresztül ″élvezhette″ a koncertet. Ez a tendencia az élet minden területén egyre inkább eluralkodik. Fontosabbá vált az élményeket másokkal megosztani, mint átélni. Könnyebb manapság például valakiről kideríteni, hogy mikor, hol járt, kivel volt és mit csinált, mint például az e-mail címét megtudni. Jó dolog a technika, de meg kellene tanulnunk mértékletesen és helyesen bánni vele, elsajátítani a netikett alapjait, felismerni azt, hogy mi az, amit már nem illik megosztani a világgal, mert például magánügy, vagy mert másokat megbánthatunk, bajba sodorhatunk vele. Alighanem ez lesz az elkövetkezendő évek kihívása. Mert sajnos az internet által kínált lehetőségeket itthon még nem tanultuk meg megfelelő mértékben használni és kihasználni. Egyelőre még nem tudatosítottuk, hogy bár a közösségi oldalak elsősorban a kapcsolatépítést szolgálják, túlzott mértékű és nem megfelelő használatuk kapcsolatromboló is lehet. Ha a baráti talál -kozók során mi rendszerint csak a telefonunkkal vagyunk elfoglalva, az könnyedén elsorvaszthatja személyes kapcsolatainkat és tönkrete -heti az élményeinket. Valószínűleg nem egy elmosódott videó vagy egy chaten lezavart beszélgetés lesz az, ami idősebb korunkban nosztalgiázásra késztet majd. Mert hiába 1920 x 1080-as a kijelzőnk felbontása, a világ akkor is sokkal színesebb, ha a saját szemünkkel látjuk, nem csupán egy képernyőn keresztül. ◊ Mihala Ferenc fotója: A K épület díszterme 1945-ben. A Műegyetem létesítményeinek nagy része súlyosan megrongálódott a második világháború alatt. Idén szeptember 18-án a BME Köz -ponti épületének Dísztermében rendezték meg a Műszaki Értelmi -ség Napja regionális rendezvényét, melynek témája a közlekedésfej -lesztés volt. A színvonalas szakmai program mellett kulturális csemege is várta a résztvevőket. A programot a Magyar Mérnöki Kamara (MMK) Közlekedési Tagozata, a Budapesti és Pest Megyei Mérnöki Kamara (BPMK) és egyetemünk szervezte. Bár az országos rendezvény – a járműgyártással a közép-pontban – már nyáron lezajlott, a területi rendezvényt egy régebbi hagyományhoz visszatérve Széchenyi István születésnapjá-hoz (szeptember 21.) igazították. Péceli Gábor rektor a megnyitón kijelen-tette, hogy a BME számára megtiszteltetés a Kamara rendezvényét vendégül látni, ezzel egyben jelezni a közvélemény számára, hogy a két intézmény számos kérdésben együttműködik. Azt is hangsúlyozta, hogy a BME kutatóegyetemi programjában kiemelt helyet kaptak a közlekedéshez kapcsolódó területek. Ugyanakkor a rektor úr emlékez-tetett arra, hogy a közlekedés mára olyan komplexszé vált, hogy minden mérnöki - és számos egyéb tudományág képviselő-ire szükség van az átgondolt tervezéstől a kivitelezésen át a működtetésig, ezzel pedig a szakterületi együttműködés remek példá-jául szolgál. Péceli Gábor azt is üdvözölte, hogy a KJK-ra idén többen jelentkeztek és kerültek be, mint tavaly, ami az ifjúság növekvő érdeklődését tükrözi a közleke-dés iránt. Kassai Ferenc, a BPMK elnöke hozzátette, hogy bár a mérnöki tudást csak kemény tanulással lehet megszerezni, ha jó és tartós alapokat szereznek a hallgatók, a befektetett energia megtérül majd. A megnyitón részt vett Tarlós István főpolgármester is, aki megköszönte a szervezőknek és a résztvevőknek, hogy őrzik és ápolják a magyar műszaki kultú-rát. A főváros huszonhét, 50 millió euró feletti értékű beruházást készít elő jelen-leg, melyeknél az előremutató, mégis reális tervezés első lépéseitől számítanak a magyar mérnökökre. Szintén tervezik olyan ösztöndíjak bevezetését, melyek a hallgatóknak és a pályakezdőknek értelmes célt és tisztes megélhetést biztosítanának mérnökként, itthon. Az előadások a közlekedéskultúrá-tól a légi, vízi, közúti és vasúti közle-kedésen át a reformkori és jövőbeli fővárosi közlekedési fejlesztése-kig mindenbe betekintést engedtek. „A program összeállításánál fontos szempont volt, hogy a különböző részterü-letek jeles képviselői találkozzanak, beszél-gessenek egymással”, árulta el Hamarné Szabó Mária, az MMK Közlekedési Tagoza-tának elnöke. A programon 402 mérnök vett részt, így bőven volt lehetőség eszmecse-rére. A program végén Kisgyörgy Lajos és Szabó András, egyetemünk oktatói mutat-ták be a BME-n folyó építőmérnöki - és közlekedésmérnöki képzést. A rendezvény zárásaként az érdeklődők egy jazzkoncertet is meghallgathattak. KUpCSIK RéKA Hagyomány és jövőbe tekintés A Műszaki Értelmiség Napja érdekességek a bevezető előadásokból Gazda István és Schulek jános a műszaki tudományok reformkorbeli helyzetéről, illetve Széchenyi közlekedésfejlesztési terveiről tartot-tak előadást. Selmecbányán Európa első bányamérnök-képző intézete működött, ahol Christian doppler is tanított. A BME egyik elődje, az Institutum Geometricum 1782-es alapításával Európa első egyetemi szintű polgári mérnökképzője volt. Bolyai Farkas matematikai munkássága mellett a Magyar Tudományos Akadémia egyik kiváló műszaki pályázatokat véleményező bírálója is volt. 1850-ben még 26 olyan vármegye volt Magyar-országon, ahol egyáltalán nem volt kőút (pedig az első gőzüzemű vasútvonalat már 1846-ban átadták). 2013/2014/I. félév kifizetési időpontjai A 2013/2014/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Az önköltséges ≠ a költségtérítésessel A Diákhitel 2-őt csak állami részösztöndí-jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí-téses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak a 2012 szeptembere óta beiratkozottak kapták az önköltséges elnevezést, felsőbb éves társaikra vonatkozóan a költségtérí-téses elnevezés használatos. Ennek értel-mében mindketten fizetősek mégis csak az elsősök és a másodévesek jogosultak a Diákhitel 2-re. Ezt mindenki vegye figye-lembe, és tájékozódjon a Diákhitel Központ honlapján a jogosultak köréről. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I. 77/a-ban. Az igénylés-hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész-ségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelen-ség hátteréről bővebben a Támpont Aktuá-lisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí-tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda-lon található. Jelentkezz önkéntes tartalékos katonának! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvéd-ségben a helyed! A tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötelezett a honvédség iránt, aki képes és kész tenni a honvédelem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tarta-lékos katona. A részletekről érdeklődj a www.hadkiegeszites.hu oldalon. Campus Hungary ösztöndíjak A Balassi Intézet a Campus Hungary ösztöndíjprogram keretében az alábbi ösztöndíjakat hirdeti meg: csoportos tanulmányút, féléves részképzés, szakmai gyakorlat, rövid tanulmányút, oktatói mobilitás, személyzeti mobilitás. Az ösztöndíjakkal a világ bármely országába lehet utazni. A további részletek megtalálhatók a www. campushungary.hu oldalon. A jelentkezési határidő 2013. október 10., 12:00. HAESF Professional Internship A program célja, hogy Magyarország ígére-tes jövőbeli vezetői számára jelentőségtel-jes nemzetközi szakmai gyakorlatot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készségei-ket, valamint angol nyelvtudásukat fejleszt-hetik. A további részletek megtalálhatók a www. haesf.org oldalon. A jelentkezési határidő 2013. október 15. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmá-nyokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2013. október 30. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo-mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gazdaságtudomá-nyi vagy turisztikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mester-diplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www. mummertstiftung.de. A pályázatok leadási határideje 2012. november 1. GeorgiaTech Öt másik európai műszaki egyetem mellett a BME hallgatói is pályázhatnak a Naumann-Etienne Foundation ösztöndí-jára a GeorgiaTech egyetemre. Az alapít-vány teljes mester- vagy doktori képzésre ad ösztöndíjat a kiemelkedő tanulmányi és tudományos eredményekkel rendelkező, végzős mérnökhallgatóknak vagy PhD hallgatónak. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok. A jelentkezési határidő 2013. november 4. 15:15, Támpont Iroda. Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása Az Erasmus programban részt vevő felső-oktatási intézmények és a Tempus Közala-pítvány közösen támogatást nyújthatnak azon felsőoktatásban dolgozó vagy tanuló fogyatékossággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2013/2014-es tanév során Erasmus mobili-tásban kívánnak részt venni. A további részletek megtalálhatók a www. tpf.hu oldalon. A jelentkezési határidő 2013. november 16. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo-másoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő dokto-rálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehető-ségük nyílik a kutatói munkájuk egy részé-nek német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www. daad.info.hu oldalon. A pályázatok leadási határideje 2013. november 15. Fotó:juhász Norbert ","4 5 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY BME KÖRKÉP Fotók: Nagy Richárd és Szappanos Gergő A BME Egyetemi Napok he -tedik alkalommal sem vesz -tett népszerűségéből, az erő -sen szeles időjárás ellenére mindhárom nap bulizni vá -gyó fiatalok ezrei lepték el az Infoparkot. A szeptember 17-19 között megrendezett fesztiválon a hazai zenei élet nagyjai mellett a Scooterből már jól ismert H. P. Baxxter garantálta a fergeteges han -gulatot. Az egyetemi fesztivált kedd este a fél nyolckor kezdődő Ivan & The Parazol koncert nyitotta meg a Nagysátorban, majd őket követte a három év után idén visszatért Kaukázus. Szalai Éva ezúttal is tetézte a hangulatot, de igazán a Brainsnek sikerült megmozgatni a fesztiválozókat. A magasba tartott kezek közé felemelt mankó, nyitott esernyők, valamint számtalan „Kalinka-like” libbent fel a zeneszá-mok közben. Idén két színpadon zajlottak koncertek egy időben, így akitől távol állt az elektronikus zene, átmehetett a Kalinka sátrába egy kis időutazásra. Ott ugyanis igazi retro hangulat uralkodott 17-én: a Splash és az UFO a kilenc-venes évek legismertebb diszkó slágereit nyomta órákon keresztül; természetesen nem maradhatott ki a Tedd fel a kezedet és a Szere-lemdoktor a repertoárból. A késő éjszakai szélvihar sem riasztotta el a bulizókat, a parti DJ Juhász Laci és Palotai zenéjével folytatódott, egymás után pörgették a lemeze-ket a színpadon. A második napon még több érdeklődőt vonzott a BME-s rendezvény, mely részben a kedvezőbb időjárásnak, részben a Tankcsapda idei utolsó budapesti koncertjének volt köszönhető. A Jurij és a The Grenma alapozta meg a hangulatot a Nagysátorban, majd a fesztiválszezont záró rockbanda lépett az őrjöngő közönség elé. A teltházas bulin a Mennyország Tourist sajnos nem hangzott el, de felváltva játszottak új és régi sláge-reket látványos showelemekkel gazdagított koncertjükön. A jövőre huszonöt éves zenekar több ezer fellépést tudhat maga mögött, de még mindig tudnak újat mutatni. A búcsúzást követően szinte már repültek is Dévényi Tibi bácsi pöttyös labdái a tömegbe, akikkel közös duettben énekelte az „én a lemezlovas”-t. Eközben a Kalinkában is forrósodott a hangulat: este kilenctől a Soerii & Poolek adott felejthetetlen koncer-tet a rajongók által jól ismert óriási csirkével. Ezt követően itt sem volt megállás: a Kozmosz, a Drop The Cheese és a Radio Oranzs All Stars váltották egymástx a színpa-don. 19-én a hazai hip hop legna-gyobb alakjai látogattak el a VII. BME Egyetemi Napokra; fellépett az Animal Cannibals, majd őket követte a Hősök a Kalinka Stagen. A Kozmix a Nagysátorban mutatta be legújabb dalát, az egyik legna-gyobb Skorpió sláger, a Dédapám áthangszerelt változatát. A többség a csütörtököt H. P. Baxxter vissza-térése miatt várta leginkább, aki még a 2009-es fellépésénél is nagyobb bulit ígért a műegyete-mistáknak. A techno koronázatlan királya betartotta a szavát, óriási bulit csapott a Nagysátorban. A teltházas koncerten óriási őrjön-gés közepette megszólaltak olyan slágerek, mint a Nessaja, a One, a Faster Harder Scooter és a kihagy-hatatlan How Much Is The Fish, de a nyár legnagyobb partizenéi sem maradtak ki. A fesztivál ideje alatt a német frontember estje volt a legnépszerűbb, be sem fértek a sátorba az érdeklődők, a Nagysá-tor körül is Scooter zenéjére buliz-tak. A hetedik Egyetemi Napokon nem a szokásos műanyag poharak-ban csapolták a sört, a fesztivál átváltott a re-pohárra, csökkentve a hulladékmennyiséget, s így kímélve a környezetet. A koncer-teket megelőzően mindhárom nap este hattól stand up-osok mozgat-ták meg a rekeszizmokat, elsőként a volt BME-s diák, Kőhalmi Zoltán szórta a poénokat, második nap pedig Dombóvári István felelt a jó hangulatért. Idén a slam poetry is bemutatkozott a fesztiválon, a Kalinka Stage-en lehetett találkozni a hazai slammerekkel. A BME Egyetemi Napok jövőre is garan-táltan nagy élmény lesz azoknak, akik kilátogatnak az Infoparkba, a nyolcadikat sem érdemes kihagyni. BELLA BRIGITTA Egyetemi fesztivál hetedszer is A Felkészítő Napok prog -ramjai olyan népszerűek, hogy az egyes tréningekre percek alatt elfogynak a fé -rőhelyek. Érdemes szemfü -lesnek lenni, mert az ingye -nes gyorstalpalón sok hasz -nos gyakorlati fogást leshet el az ember. Az egyetemi évek alatt felmerülő akadályok és kihívások nagyban különböznek azoktól, amik a munkaerőpiacon várnak a végzett egyetemistára. Azért is ajánlott a tanulmányok mellett gyakorno-koskodni, hogy a diploma után senkit ne érjen kellemetlen megle-petés. Azzal, aki frissdiplomásként vesz részt először állásinterjún, előfordulhat, hogy eleinte teljesen életképtelennek érzi magát. Ezért nagy segítség, ha tapasztaltabb emberek beszámolnak az ezekben a szituációkban felmerülő problé-mákról, és szakemberek - HResek, pszichológusok, trénerek - hasznos tanácsokkal látják el a diploma előtt állókat. A Felkésszítő Napok egy háromhetes programsorozat, ami pontosan ezt a célt szolgálja. Manapság sajnos nem mindig elég a szaktudás és a szakmai tapasz-talat, meg kell tanulnunk eladni magunkat. Görög Ibolya (képünkön) protokoll szakértő előadásán arról volt szó, hogy hogyan kell jó benyomást kelteni egy állásinterjún, tárgya-láson vagy akár a záróvizsgán. Itt kiderült, hogy a pozitív kisugár-zás, a testbeszéd és a hanghordo-zás jellege legalább annyira fontos, mint a mondanivaló tartalma. Ezenkívül az is elhangzott, hogy a kapcsolatteremtés szempontjából a szemkontaktus sokkal lényegesebb a kézfogásnál, ezért egy szobába lépve, mindig az interjúztató tekin-tetét keressük! A frufrus lányok figyelmébe ajánljuk, hogy a homlok látványa tanultságot, intelligenciát sugall, ezért érdemes az interjúra elfésülni a hajat, és a homlokra irányítani a figyelmet. Talán sokak szerint ezt felesleges elmondani, de sajnos nem alapvető, hogy mindig köszönjünk, amikor belépünk valahova! A programsorozat keretei belül az AC nevű kiválasztási technikát is kipróbálhatták az érdeklődők. A módszer lényege, hogy a jelöl-teket a betöltendő munkakörre jellemző szituációk elé állítják és viselkedésükből igyekeznek arra következtetni a felvételiztetők, hogy a jelölt hogyan boldogulna éles helyzetben. Kreutzer Richárd, a Karrier Iroda vezetője elmondta, hogy rossz taktika ilyenkor más személyiséget felvenni a nagyobb siker reményében, egyrészt, mert sosem lehet tudni, milyen típusú embert keresnek az adott munka-körbe, másrészt, senki sem képes több órán keresztül elrejteni a valódi énjét, így a színjáték felesle-ges stresszforrás. A sikeres önmarketinghez az önismeret is nélkülözhetetlen. Dr. Sinkó Erika, az Önfeledt önisme-ret című program trénere hangsú-lyozta, hogy hibáinktól sem kell félni, hiszen a negatív tulajdonság is erőforrás, ami segíthet a célok elérésében. A csoportmunkára is tanító önismereti játékok a sikeres kommunikációt és az érvelést gyakoroltatták. A négy órás foglal-kozás tanulsága többek között az volt, hogy sokféle személyiség létezik, és egyik sem jobb vagy rosszabb a másiknál, csak meg kell tanulni kihasználni azt, amink van. Az előadók biztatták az érdeklő-dőket, hogy ne féljenek számukra vonzó cégekkel felvenni a kapcso-latot, elküldeni az önéletrajzukat, vagy felhívni a HR-est telefonon és visszajelzést kérni. Állítólag az is egy bevált módszer, ha egy barátot vagy ismerőst megkérünk, hogy egy Facebook-posztban ajánl-jon minket ismerőseinek, mint megbízható munkaerőt. Szerencsés esetben már egyetlen megosztás is meghozhatja a vágyott állást. HÁHNER pETRA Az állásszerzés tanulható BME KÖRKÉP / TANÁCSADÁS Támpont Iroda Önköltség vagy költségtérítés? Mennyiben érint az átsorolás? Hogyan igényelhetsz diákiga -zolványt? Mikor kerül kifizetés -re a Bursa Hungarica ösztöndíj? Ha kíváncsi vagy a válaszokra, akkor mindenképp olvasd el, Juhász Rékával , a Támpont Iroda tanácsadójával készült aláb -bi interjút, melyben a hallgatókat érintő fontosabb kérdésekről kér -deztük. Már hallhattunk arról, hogy az önköltség nem egyenlő a költségtérítéssel, mi a különbség? Azok a fizetős hallgatók, akik 2012 szept-embere előtt kezdték meg tanulmánya-ikat, költségtérítést fizetnek. A nemzeti felsőoktatásról szóló 2012 őszétől hatályos törvény azonban már önköltséges hallga-tókról beszél, tehát azon fizetős diákok, akik 2012 szeptemberében, vagy azután kezdtek, önköltségesek. Másik jelentős különbséget a DiákHitel 2 jelenti, melyre csak az önköltségesek jogosultak. A DiákHitel 1 szabad felhasználású hitel, ezt a költségtérítéses és önköltségesek is igényelhetik. Ezzel szemben a DiákHitel 2 kizárólag az önköltség fizetésére használ-ható. Fontos megjegyezni, hogy október 15-ig kerül majd kiírásra a fizetős hallgatók számára a kreditenkénti térítés összege. Mit kell tudniuk a hallgatóknak az átsorolásról? Erről akkor beszélünk, ha egy államilag támogatott diák az utolsó két aktív félévé-ben nem teljesít legalább 30 kreditet − ebbe a befogadtatott kreditek nem számítanak bele −, és átsorolják térítéses finanszíro-zási formába. A 30 kredit mellett, a 2012 szeptembere előtt kezdetteknél az össze-sített korrigált kreditindex is számít. Az átsorolásra mindig nyáron kerül sor. A szűrés feltétele, hogy a hallgatónak legyen legalább két lezárt aktív féléve, és mindig ezeket veszik figyelembe. Ez különösen akkor lényeges, ha a tanulmányok során passzív féléve is volt az illetőnek. Az átsorolásnál az államilag támogatottak legrosszabbul teljesítő 15%-a helyet cserél a költségtérítéses és önköltségesek legjobban teljesítő 15%-ával. Az új hallgatók hogyan igényelhetnek diákiga -zolványt? Ez rendkívül hosszú folyamat, körülbelül két hónapig tart. A hallgatóknak először az okmányirodába kell bejelentkezni, ahol felveszik az adataikat, kapnak egy NEK (Nemzeti Egységes Kártyarendszer) azonosítót, lefényképezik őket, és aláírás mintát is vesznek. Ezután a Neptunban az ügyintézés menüpontban a NEK azonosító megadásával lehet igényelni a diákigazolványt. Ekkor kiírásra kerül az előállítás költsége, mely 1400 Ft, a folya-mat elindításához ezt ki kell egyenlíteni. Ha a Neptunban a leadott diákigazolvány igénylést rögzítő felületen már megjelent egy dátum a „FIR-be feladva” oszlopfő alatt, akkor a hallgató benyújthatja a 066-os kérelmet, ami a „Diákigazolvány elkészül-téig kiadott igazolás” igénylőlapja. Ezért nem kell külön fizetni, és már másnap a legközelebbi KTH nyitvatartási időben átvehető. Ez a papír 60 napig helyettesíti a diákigazolványt. Amennyiben az igazol-vány nem készül el két hónap alatt, be lehet nyújtani a 067-es kérelmet, ami további 60 napra hosszabbítja meg az igazolást. A kész diákigazolványt a Neptunban megadott lakcímre postázzák ki, azonban nem lesz rajta érvényes matrica. A diákiga-zolvány érvényesítés már most is zajlik. Az előző félévi matrica október 31-ig érvényes, és bár a félév folyamán bármikor lehet ilyet kérni, érdemes nem az utolsó pillanatra hagyni azt. A Bursa Hungarica ösztöndíjról lehet már tud -ni valamit? Az A-típusú Bursa Hungarica ösztöndí-jak jogosultságellenőrzése már megtör-tént, mely az első lépés a kifizetés felé. A B-típusra jogosultak névsora még nem érkezett meg. Az A-típusú pályázó már a felsőoktatási jogviszonya alatt pályázott az ösztöndíjra, a B-típusú azonban még azelőtt, hogy egyetemistává vált volna. Előbbi Bursa ösztöndíjak első kéthavi intézményi részét október 4-én fizetik ki. pOSTA ALEXANdRA Tudod-e? Fotó: Helfrich Máté PROGRAMOK Procter & Gamble Business Minds Challenge program During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G management. Dates: December 5th – 6th, 2013 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 10th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! The language of the seminar is English. For more information and to apply, visit our career website and apply online via: http://ce.experiencepg.com Audi Hungaria Nyelvi Program Érdeklődsz az Audi Hungaria iránt? De még nem beszélsz németül? Akkor az Audi Hungaria ingyenes 120 órás német nyelvtanfolyama pont Neked szól! A tanfolyam elnyeréséhez előze-tes pályázat szükséges. A pályázási időszak lezártával 8 hallgató vehet részt a képzésen. Jelentkezési feltételek: műszaki t a n u l m á n y o k , m i n . 2 l e z á r t szemeszter,0maximum alapfokú németnyelv-tudás Amit cserébe várunk: részvétel az órákon, sikeres záróvizsga, legalább 3 hónap szakmai gyakorlat eltöltése az Audi Hungariánál (Erre az időszakra a mindenkor érvényes gyakornoki bérsá-vok vonatkoznak) Az órák időpontját az oktató a résztve-vőkkel fogja egyeztetni. Várhatóan heti 2 alkalommal kell számolni, hétközna-pokon. Bővebb információ: Babosné Égel Katalinkatalin, egel@audi.hu, 30 / 767 2255 A BP a világ egyik legnagyobb energiavállalata: nap mint nap ügyfelek millióit szolgáljuk ki hat konti-nens több mint száz országában. Főbb tevékenységeink közé tartozik a feltá-rás, az olajfinomítás, az értékesítés és az alternatív energia. Ezen tevékenysége-ken keresztül a BP üzemanyaggal látja el a szállításban és utazásban résztvevő-ket, fűtéshez és világításhoz szükséges energiát biztosít, valamint részt vesz a kiskereskedelemben is. A 2009-ben megnyitott Szolgáltató Központunk által nyújtott üzleti szolgáltatások körét folyamatosan bővítjük. Jelenleg ügyfélszolgálati, pénzügyi és operatív beszerzési feladatokat és egységes teljeskörű folyamatokat bizto-sítunk. Szolgáltatásainkat, ahol lehetsé-ges, a BP összes üzletágában használ-ják, szükség szerint átcsoportosítva. Jelenleg „FRISSDIPLOMÁS PROGRA-MUNK” keretein belül ajánlunk lehető-ségeket diplomás, nyelveket beszélő fiatalok számára. Jelentkezés: www.bp.com/europeanbsc Informatikai Frissdiplomás Program A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás elõtt állók, frissdip-lomások vagy 1-2 éves tapasztalat-tal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Infor-matika osztályán. A felvételt nyert résztvevõk elõször egy 14 hetes progra-mon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Ami szükséges: • Befejezés elõtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk • Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintû angol) • Kitûnõ problémamegoldó képesség, erõs érdeklõdés a technológia iránt • Infrastruktúra irányon: erõs felhasz-nálói szintû Windows vagy Linux/Unix tudás, alapszintû hálózati ismeretek, script nyelvek ismerete, gyakorlati tudása elõny • Alkalmazásfejlesztõi irány: valamely OO nyelv ismerete (Java, C#, C++) és a nyelvhez kapcsolódó célplatform mûkõdésének ismerete elvárt • Korábban megszerzett szakmai tapasztalat elõnyt jelenthet a kiválasz-tásnál Jelentkezés: http://www.morganstanley. com/careers/budapestcampus SZAKMAI GYAKOR-LATOK, GYAKORNOKI PROGRAMOK KÉSZ gyakornoki program Ismerd meg a sokszínű KÉSZ Csopor-tot és az októberben induló gyakor-noki programunkat! Aktív nappali tagozatos hallgatói jogviszonnyal rendelkező, mérnöki és gazdasági tanulmányokat folytató kollégákat keresünk a 2013/2014-es GYAKOR-NOKI PROGRAMUNK-ba. Az 1 éves program során tagjává válhatsz Magyarország egyik legnagyobb építőipari vállalatcsoportjának, tapasz-talt szakemberek mellett tanulhatsz és önálló feladatok megoldásával fejlesztheted tudásod. Így a diploma kézhezvételekor, könnyebben el tudod majd dönteni, melyik mérnöki vagy gazdasági részterület mellett szeretnél elköteleződni. Gyakornokként folya-matos visszajelezést kapsz a teljesítmé-nyedről a mentorodtól és a kollégáktól, akik hozzáértésükkel támogatják majd a munkádat. A jelentkezés feltétele: Legyél utolsó éves hallgató (BSc/MSc), és egyéb elfoglaltságaid mellett tudd vállalni a heti 30-40 órás munkaidőt! Felsőfokú tanulmányaid várható befejezésének éve lehetőség szerint 2014 legyen! Beszélj aktívan angolul, németül és/ vagy oroszul! Légy céltudatos, csapat-játékos és tanulni vágyó! Tudj kérdezni és legyen jó problémamegoldó képes-séged! A cég: KÉSZ Csoport Jelentkezés: http://www.kesz.hu/ allasajanlat/1604 .NET fejlesztő gyakornok Feladatok: Együttműködés az IT fejlesz-tői csoporttal a meglevő saját feljesztésű üzleti alkalmazások feljesztésében és karbantartásában. (.NET/C#, MsSQL) Elvárások: .NET/C#, Visual Studio, MsSQL, XML, SVN, angol nyelvből szakmai közép szintű nyelvtudás A cég: Cardif Biztosító Zrt. Jelentkezés: allas_1456@sc.bme.hu Traineeship opportunity – Duolog Technologies Would you like to do your traineeship at our company working in a real project? Do you see your self working with other colleagues in a team to develop an IP from scratch? Are you able to develop documentation, execute presentations and code in VHDL or Verilog? Are you willing to ramp-up yourself with new simulators from Cadence or Synopsys? Do you see the benefit in reviewing your work with peers and will you be happy to review your project work with senior engineers in the office? Do you see yourself successfully meeting all the project milestones, no matter what it takes, to reach the final project end date as originally planned with your team and your project manager? If you answer yes to all of the previous questions then you must contact Duolog for the six to eight weeks traineeship! Requirements to apply for the traineeship: on your way towards the graduation as an Engineer and willing to work in IC design and verification once you graduate, you have at least a subject in digital design and should know at least VHDL or Verilog, pass all the technical interviews, at least intermediate spoken and written English.The training is executed as a full fledged project with a project manager allocated and several review milestones conducted by different members of Duolog’s Engineering Team. If you have what it takes please submit your CV to hr@ duolog.com quoting “Traineeship Budapest”. We are going to run up to eight traineeships during the next 12 months in teams of 3-4 engineers each. ERP asszisztens Feladatok: a cég által használt válla-latirányítási rendszer napi működé-sének támogatása; a vállalatirányítási rendszer kapcsán felmerülő kisebb problémák kezelése a magyarországi és a külföldi felhasználókkal való kapcso-lattartás során (pl. - gyártási osztály alapadatainak helyes felvételének optimalizálása, - könyvelési háttérfo-lyamatok elakadásának javításai, stb.) - kapcsolattartás a vállalatirányítási rendszer üzemeltetői és a cég között Elvárások: minimum Bsc szintű gazda-sági végzettség; jó kommunikációs szintű angol nyelvtudás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapatszellem A cég: Lightware Jelentkezés: szakgyak_1471@sc.bme.hu Informatikai Õszi Gyakornoki Program Feladatok: A program során a gyakor-nokoknak lehetõségük nyílik különféle területek - céges portálok, drótnél-küli hálózatok, kereskedelmi és kockázatelemzõ rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/Unix, Windows, hardware, middleware, software menedzsment és adminisztráció, automatizálás.Elvárások: minimum Bsc szintű gazdasági végzettség; jó kommunikációs szintű angol nyelvtu-dás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapatszellem. Elvárások: Informatikai végzettség, angol nyelvismeret. További infor-mációk: http://www.karrier.bme.hu/ szakmai-gyakorlatok/1477/ A cég: Morgan Stanley Jelentkezés: http://www.morganstanley. com/careers/budapestcampus ÁLLÁSAJÁNLATOK Szoftverfejlesztő Feladatok: Közreműködés a rendszer-tervezés folyamatában. Webes JAVA alapú workflow keretrendszer-ben egyedi fejlesztés megvalósítása (űrlapok, riportok, lekérdezések, munkafolyamatok létrehozása), szükség esetén a keretrendszer kibőví-tésével. Teljes körű fejlesztői és funkci-onális tesztelés automatizált tesztelési eljárással, teszt vezérelt fejlesztési módszertan alapján. Tesztelési, fejlesz-tési dokumentáció elkészítése, karban-tartása. Együttműködés az oktatásért, üzemeltetésért felelős projekttagokkal. Elvárások: Stabil JAVA, JavaScript programozói tudás; Tomcat, Apache, Linux üzemeltetői ismeret; HTML, CSS, XML, JSON, UML, SVN jártasság; Tesztelési eljárások, módszertanok, alapszintű ismerete A cég: e-Corvina Kft. Jelentkezés: allas_1455@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Fotó: Nagy Richárd ","7 2013. szeptember 30. MŰHELY KAPUN KÍVÜL HIRDETÉS Újabb kiemelt felsőoktatási intézmények A Magyar Kormány az Andrássy Gyula Budapesti Német Nyelvű Egyetemet és a Moholy-Nagy Művészeti Egyetemet is kiemelt felsőoktatási intézménnyé nyilvá-nította 2013 őszén. Korábban ezt a minősítést csupán a Debre-ceni Egyetem, az Eötvös Loránd Tudományegyetem, a Szegedi Tudományegyetem és a Pázmány Péter Katolikus Egyetem birto-kolta. A minősítést kiemelten nemzetstratégiai célok megva-lósításához kötődő intézmé-nyeknek ítélik oda, amelyeknek nagyon magas a nemzetközi hallgatói mobilitása és előre-lépésre képes a felsőoktatási rangsorokban is. Műszaki fejlesztés Debrecenben Lezárult a közel kétmilliárd forintos, két éve tartó beruházás a Debreceni Egyetem műszaki karán. A hallgatók a továbbiak-ban 3800 négyzetméter hasznos alapterületű épületben végez-hetnek labormunkát, és hallgat-hatnak előadásokat. A fejlesztés hatására az intézmény várhatóan a régió műszaki központjává növi ki magát. Magyar Ifjúság 2012 Több erősödő tendenciára világí-tott rá a Kutatópont által nyolc-ezer, 15 és 29 év közötti fiatal bevonásával készített Magyar Ifjúság 2012 című felmérés. Az eredmények szerint évről évre csökken a továbbtanulási hajlan-dóság, az elhúzódó munkakere-sési időszak pedig pesszimistábbá teszi a diákokat. A szabadidejüket legtöbben televízió nézéssel és internethasználattal töltik, miköz-ben a kötelező testnevelésen felül a megkérdezettek mindössze 30%-a sportol. Annak ellenére, hogy a fiatalok érzékelik az aktuális gazdasági és politikai problémákat, aktivitásuk ezen a téren alacsony. Küzdelem az itthon maradásért Otthonteremtési programmal, családi és gyermekek után járó adókedvezményekkel, a pálya-kezdők foglalkoztatásának előse-gítésével kívánja a kormány Magyarországon tartani a fiatalo-kat. Mindehhez több száz milliós hazai és uniós forrás áll rendelke-zésre. A munkavállalás megköny-nyítésére fordítandó 110 milliárd forintból eddig már 37 ezer fiatalt támogattak. További segítség várható a vállalkozások indításának ösztönzése, illetve civil foglal-koztatási programok beindí-tása által. A jelenleg kialakítás alatt álló Új Nemzedék Ifjúsági KontaktPont hálózat megyei szinten fog ifjúsági tanácsadást nyújtani. TAKÁTS ILdIKÓ Rövid hírek Egy BME-n szerzett dip -loma, két nyelvvizsga, egy csipet akarat és némi önbi -zalom. Kész is van a recept álmaink munkahelyéhez. Gondolnánk. Ám ez még kevés ahhoz, hogy rögtön a régóta áhított pozíció szere -peljen a nevünk mellett. A „recept” további hozzávalói -ról Fábián Mónikát , az IT Services Hungary Kft. HR szakértőjét kérdeztük. Milyen önéletrajzot várnak el a HR-esek a jelentkezőktől? Nagyon fontos, hogy strukturális szempontból megfelelő legyen. A bevezető résznek tartalmaznia kell a nevet és az elérhetőségeket. Utána következnek a releváns szakmai tapasztalatok és iskolai végzettségek felsorolása. Ezután jöhetnek az egyéb aktivitások. Itt olyan tevékenységekre is kitér-hetünk, mint például az önkén-tes munkavégzés, diákszervezeti tagság, tanulmányi versenyeken való részvétel vagy helyezés. Fontos része az önéletrajznak egy rövid összefoglaló a célkitű-zéseinkről, amelyben megfogal-mazzuk, hogy miért szeretnénk az adott cégnél, az adott pozíció-ban elhelyezkedni. Egy jól megírt önéletrajz, amiben strukturáltan és rendezetten van feltüntetve a kellő mennyiségű és minőségű informá-ció, már fél siker. Legyünk újítók vagy válasszuk a jól bevált sablonokat? Igaz, hogy nagyon sok sablon önéletrajz elérhető az interneten, ami kiindulásnak nem rossz. De nem kell mindig ezekhez ragasz-kodni. Próbáljunk meg egy kis színt vinni a sorok közé. Már azzal is egyedivé tehetjük pályázatun-kat, ha nem az alapértelmezett betűtípust választjuk, ugyanak-kor arra is vigyázzunk, hogy ne legyen túl cirkalmas se. Az ilyen apró finomságok kiemelhetik az önéletrajzunkat az átlagból. Érdemes-e fotót csatolni magunkról? A fénykép nagyon hasznos lehet, mert segítségével sokkal könnyeb-ben visszaemlékezik a HR-es, hogy kivel interjúzott. Ha valaki mosolyog a képen, attól még lehet a fotónak komoly kisugár-zása. De semmiképp se legyen extrém, hiszen egy rossz fénykép-pel nagyon el lehet rontani a pályázatunkat. Sok helyen elvárás némi gyakorlati ta -pasztalat. Hogyan lehetnek mégis meg -nyerőek a gyakorlattal nem rendelkező pályakezdők? Azoknak, akiknek még nincs sok szakmai tapasztalata, célszerű az önéletrajzukban az iskolai végzettségeket kiemelni. Minden-képp tüntessék fel a középiskolai fakultációkat, illetve az egyete-men tanult szak, szakirány és kiemelt tárgyak nevét. Azért, hogy bizonyos gyakorlattal lépje-nek a munkaerő-piacra a diploma megszerzése után, már a tanulmá-nyok alatt is tehetnek. Nagyon jó beugrót jelent a munka világába, ha valaki diákként dolgozik részmunkaidős állásban. S ha már gyakornokként kerülünk egy céghez és jó munkaerőnek találnak minket, valószínűleg a későbbiek-ben is ott maradhatunk. Biztosan nem könnyű egyetem mellett dolgozni. Hogyan sikerülhet mégis? A legegyszerűbb, ha előre tisztáz-zák, hogy mely napokon és hány órát tudnak dolgozni. Az IT Services Hungary Kft.-nél igyek-szünk a feladataikat az ő beosz-tásukhoz igazítani. Ha valakinek olyan órára, szemináriumra kell mennie, amelyen mindenképpen részt kell vennie, akkor természe-tesen elengedjük. A legtöbb cégnél, amely eldöntötte, hogy gyakorno-kokat alkalmaz, megfigyelhető ez a mértékű rugalmasság. Hány helyre érdemes beadni a pályá -zatunkat? Az a legjobb, ha tisztázzuk magunkban, hogy milyen terüle-ten szeretnénk dolgozni, s így célirányosan jelentkezhetünk az egyes pozíciókra. Ha nem rendel-kezünk gyakorlattal, akkor ne vezető vagy senior hirdetésre adjuk be a pályázatunkat, hanem próbáljunk meg gyakornoki vagy pályakezdő pozíciókat megcé-lozni. Hogy hány pályázatot adunk be, azt a piaci körülmé-nyek is meghatározzák, főképp az, hogy mennyire keresett az adott szakma a munkaerő-piacon. Talán a legmeghatározóbb része a válogatásnak a személyes találkozás. Hogyan lehet felkészülni egy állásin -terjúra? Mielőtt állásinterjúra megyünk, nézzünk utána a cégnek, hogy tudjuk a legfontosabb informá-ciókat a jellegéről, alapításáról, ügyfeleiről stb. Továbbá tudjuk, hogy mire adtuk be a jelentkezé-sünket és miért pályáztuk meg azt. Javaslom mindenkinek, aki eddig még nem vett részt interjún, hogy jelentkezzen egy próbain-terjúra. Hiszen ekkor még nincs tétje a beszélgetésnek, mégis kap egy képet arról, hogy mire számít-hat, milyen kérdésekre kell majd válaszolnia „élesben”. Az interjú időpontjának megbeszélésekor érdemes rákérdezni, hogy kell-e bármit vinni magunkkal. Jó pont lehet, ha van nálunk egy-két példány az önéletrajzunkból, esetleg a diplománk, de általában semmilyen egyéb irattal nem kell készülnünk. Az interjún pedig próbáljuk meg magunkat adni. Ne állítsunk olyat, aminek nincs a hátterében valóság, mert ez úgyis ki fog derülni. A kiválasztás egyik hatékony mód -szere, az Assessment Center egyre népszerűbb külföldön. Nálunk Ma -gyarországon mennyire elterjedt az alkalmazása? Az AC gyakorlatilag egy csoportos megmérettetés, általában az utolsó fordulója a válogatásnak, ahova csak bizonyos körök után kiválasz-tott jelöltek juthatnak el. Olyan szituációs és prezentációs gyakor-latokkal szembesülnek a résztve-vők, amelyek munkájuk során nap mint nap előfordulhatnak. A végén a cégvezetők és későbbi kollégák értékelései alapján születik meg a döntés. Magyarországon a cégek vállalati kultúrája válogatja, hogy mennyire élnek ezzel a lehető-séggel. Van olyan munkaadó a magyar piacon, aki szinte az összes munkakör betöltésénél ezt használja, de olyan is akad, aki csak a magasabb pozíciók esetén. BENCSIK ILdIKÓ Belépés csak magabiztosan Fotó: Nagy Richárd ","8 9 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY HÉT TÉMÁJA HÉT TÉMÁJA Hosszú éveken keresztül ku -riózumként tartották számon a Szkénét az alternatív szín -játszás területén. Emellett egyedülálló külföldi vendég -előadásai hozták meg számá -ra az ismertséget. Itt lépett fel Hobo, a KFT és itt kezdte pályáját Scherer Péter is. A BME K épületében található befogadó színház 2010 óta ál -landó mozgásban van: szer -vezeti átalakuláson esett át, megváltozott a műsorkínálata, és az infrastruktúra jelentős része is megújult. Mindezek -ről Németh Ádám , a Szkéné Színház ügyvezetője mesélt la -punknak. A Szkénét kezdetben az amatőr színjátszás központjaként tartották számon, később a mozgásszínházak kiemelt helyszíne volt, fesztiváloknak adott otthont, majd külföldi vendég-előadásai tették itthon egyedülál-lóvá. Mint történetének különböző szakasziból is látszik, a Műegyete-men működő kis színház fennállása óta állandóan változott. „A mostani színház lényegében az egyetemi színjátszó körből nőtte ki magát. A nyolcvanas évekig a pantomim előadások voltak az elsődle -gesek, de ezzel párhuzamosan a Szkéné Együttes is használta a teret, majd ebből alakult ki az évek során a színházszerű működés. Az országban egyedülállónak számító alternatív befogadó színházként funkcionált, ahol jellemzően mindig volt egy domináns csapat. Nagyon sok külföldi társulat tudott bejönni a vasfüggönyön belülre az egyetemi kapcsolatrendszer -nek köszönhetően, így olyan speciális előadásokat lehetett látni nálunk, mint sehol máshol az országban.” – avat be Németh Ádám. Hozzátette, hogy a kilencvenes évek végétől egyre több független színház nyitotta meg kapuit Magyarországon, s a számos egyéb befogadó színház mellett a Szkéné már nem volt akkora unikum, kezdte elveszteni jelentőségét. „2011-től a színház abba az irányba tart, amit mi szeretnénk. A műsorpolitikában változatlan, hogy Pintér Béla és Társulata előadásai ugyanolyan meghatározó súllyal vannak jelen a repertoárban, mint koráb -ban” – mondta a színház ügyvezetője. A társulat magasra tette a mércét: már 2010 előtt teltházas előadásaik voltak, egy-két hónappal a bemutató előtt nem lehetett rájuk jegyet váltani. Ma olyan társulatok dolgoznak a színházban a Pintér Béla és Társu-lata mellett, akik hasonló művészi színvonalat képviselnek: pl. Scherer Péter, Mucsi Zoltán és Katona László, azaz a Nézőművészeti Kft. előadásai töretlen népszerűségnek örvendenek. A legtöbb egyetemista őket keresi, A fajok eredetére veszik a legtöbb jegyet. Húzónév a műsorlistán a többszörösen díjazott Székely Csaba is a Bánya-trilógiával, igaz, „csak” a 2. és a 3. rész van a teátrum műsorán. A Forte Társulattal tavaly kezdte meg együttműködését a színház, s mivel kiemelkedően sikeresnek bizonyultak az elmúlt évadban, februárban újabb közös bemutatóra készülnek. Az elmúlt két év azt bizonyítja, hogy a teátrum működésének jót tett a struktúraváltás, a színház kihasznált-sága folyamatosan 90% fölött van. A nézőszám a 2010/11-es évadhoz képest megduplázódott, a tavalyi évben 30 000 néző látogatott el a Szkénébe. A nézőszám növekedése részben az előadásszám növekedésé-nek köszönhető, de fajlagosan vetítve, egy előadásra számítva is elmond-ható, hogy egyre látogatottabbak az előadások. A műsorkínálaton kívül az infrastruktúra is jelentős változásokon esett át, a főfalakon kívül tulajdon-képpen semmi nem maradt, minden átalakult. Az átépítés és a modernizá-lás Sebestyén Ferenc építészmérnök és oktató tervei alapján zajlott. „Az öltöző a mostani előtérben volt, ezért aki belépett a terembe, sötét kis lyukba érkezett. Most barátságos, világos tér fogadja a látoga -tókat, panorámás kilátással a Dunára. Ha nyitva a színház napközben, sokszor jönnek be a hallgatók is megcsodálni.” A Szkéné nagy energiát fektet az egyetemisták figyelmének felkelté-sére. „Azt tapasztaljuk, hogy az elmúlt tíz évben szinte teljesen kiesett a Szkéné a hallgatók tudatából. Az a fajta pezsgés, érdeklődés, ami a nyolcvanas évekre jellemző volt, mára teljesen megszűnt. Ezen most a hallgatók felé való nyitással próbálunk változtatni: elsős hallgatók -nak tartott kulisszajárással, szakkolikkal való kapcsolattartással, egyetemi rendez -vényeken való jelenléttel, gyakorlati hely biztosításával, egyetemi kiadvá -nyokban és kreatívokon való gyakori megjelenésekkel.” Az amúgy is kedvez-ményes jegyárat pedig tavaly még egy BME-bérlettel is felturbózták. BELLA BRIGITTA Te jártál már a Szkénében ? Scherer Péterrel egy rövid időutazá -son vettünk rész, amikor is a színész a Szkénéről mesélt. A hazai színháztörténet legendái, Keleti István és Regős Pál alapították a Szkénét, amely kezdetben amatőr mozgalomként indult, majd különböző korszakokon ment keresztül, és mozgásszínházaknak, színházi együtteseknek és fesztiváloknak szolgált helyszínéül. 1985-től repertoárjukat főleg a Somogyi István által vezetett Tanulmány Színház, a későbbi Arvisura Színházi Társaság előadásai képezték. Scherer Péter még műegyetemista évei alatt ismerke-dett meg a Szkénével, amikor több darabnak is lelkes nézője volt. Például Somogyi színpadra vitt munkái közül Dürrenmatt Az újrakereszte -lők című drámáját is látta. „ Emlékszem rá, hogy letakarták a közönség első két sorát és egy nejlonon keresztül néztük, ahogy fröcskölt a vér. Körülbelül a nyolcvanas évek közepén járhattunk és nagyon avantgárdnak hatott az előadás.” Scherer számára a későbbi évek hozták meg a fordulatot, amikor részt vett egy Csillebércen tartott alkotótábor-ban, ahol együtt dolgozhatott Somogyi István-nal, majd csatlakozott a Tanulmányi Színház-hoz. A színész bő tíz évig volt a társulat tagja, és több kiemelkedő, külföldön is elismert darabban szerepelt. Az Arvisura fénykorá-ban négy egyszerre futó előadást játszottak a Szkéné színpadán: Bornemissza Magyar Elekt-ráját, Shakespeare Szentivánéji álmát, Rejtő Jenő Piszkos Fred, a kapitányát és Bulgakov Mester és Margaritáját. A színdarabokat vidéken is bemutatták, kivéve a Mestert, mivel a nagy díszletek miatt nem tudták utaztatni, de így is több mint 200 alkalommal debütált a Szkéné színpadán. Péter elmondta, hogy régebben sokkal szervezetlenebben működött a színház-látogatás, akkor számíthattak közönségre, ha valaki odatévedt a helyszínre, vagy a közmű-velődési titkárságon keresztül telefonon érdek-lődött a szabad helyek után. „ Ha én vettem fel a kagylót, akkor azt mondtam az illetőnek, hogy jöjjön be, felírtam a nevét és elintéztem, hogy bejuthasson az előadásra .” Az elmúlt években a Szkéné jelentős átalakítá-sokon esett át. A régi előteret tágasabbá tették azzal, hogy kiütöttek egy falat, így a gyönyörű dunai panoráma fogadja a belépő vendégeket. Régebben egy gobelin díszítette a szemközti oldalt, mögötte pedig a színészek részére fenntartott, kicsinyke öltöző helyezkedett el, ahol az ügyesebb tagok szerezhettek maguk-nak egy kisebb szekrényt. „ Előbb-utóbb nekem is lett egy, amiben mindenféle kardot, maszkot tartot -tam, például volt egy zacskónyi szemüvegem is. A tárolómat még akkor sem ürítették ki, amikor már réges-régen nem játszottam az Arvisurában. Csak az átalakítás után tűntek el belőle a holmijaim, és ez a számomra fenntartott hely is közrejátszik abban, hogy úgy érzem, hogy Budapesten két színház van, ahol valamilyen módon otthon vagyok és ebből az egyik a Szkéné ”- mondta el Scherer. Régebben az előtérben és a hátsó teremben is próbáltak a színészek, ma már viszont raktárnak használják a régi próbatermet. A mai jegyáru-sító helyen a büfé üzemelt, ahol Péter nyolc évig dolgozott, miközben aktív tagja volt a társulat-nak is. A külső részen tároltak egy lelakatolt hűtőt is, amit időnként a lelkes egyetemisták előszeretettel feltörtek a benne található szeszes-ital miatt. Az elmúlt évek átalakításai között szerepelt a színház klimatizálása, a nézőtér bővítése, a székek kicserélése és a fény-és hangtechnikai eszközök teljes felújítása is. Scherer tíz év kihagyás után a megújult Szkéné színpadára került vissza, amikor 2010-ben műsorra került A fajok eredete című előadásuk. „ A színház professzionálisabb lett, egy igazi függet -len hely, ahova azok jönnek, akik elgondolkodtató előadásokra is vágynak, nemcsak szórakozásra. ” Péter darabjai elsősorban a humorról ismertek, ami vonzó lehet a fiatalok számára, emellett pedig híres színészek is alakítják a Szkéné vegyes repertoárját. TAKÁCS KAROLINA Ahol azt érzem: otthon vagyok Hogyan dolgoz fel két pályakez -dő rendező egy Shakespeare-da -rabot? Miként mesél el egy tör -ténetet egy összművészeti alko -tócsoport a tánc, az élő zene és a kép együttes nyelvén? Hogyan ölt testet Christopher Isherwood A Single Man című regényének világa egy táncelőadás kereté -ben? A Szkéné Színház őszi be -mutatóiból kiderül. Szkéné Színház – k2 Színház: Viharok Fábián Péter és Benkó Bence rendezők Nosztalgiázás William Shakespeare A vihar című drámája alapján alcímű előadását október 24-én és 25-én este mutatja be a Szkéné Színház: elképzelhető, hogy Milánóban élt egyszer egy Prospero nevű herceg. Valószínűleg jó uralkodó volt. De nem biztos. Feltehetően elvonult az uralkodás gondjai elől, egyesek szerint „titkos tanoknak” szentelte minden idejét. De olyat is hallani, hogy jutott ideje az államügyekre. Nem lehetetlen, hogy bizonyos körökben ambivalens érzelmeket kiváltó öccse, Antonio átvette tőle a kormányzást. De van olyan verzió is, hogy Prospero önként adta át neki minden hatalmát. Rebesge-tik, hogy Nápoly királyával szövetségre lépve Antonio megölette testvérbátyját. Viszont az is benne van a pakliban, hogy a merénylet sikertelen volt és Prospero elszökött. De ez már történelem... Benkó Bence és Fábián Péter rendezők: “ Pályakezdőként nekivágni Shakespeare utolsó előtti drámájának, A vihar nak nagyon kockázatos, ugyanakkor roppant izgalmas kísérlet. Mégis belevágtunk, mert fontosnak éreztük, hogy egy olyan irodalmi alapanyagon keresztül fogalmazhassunk meg gondolatokat, vessünk fel kérdéseket a szabadságról, a múltról, a jövőről, illetve a bűn és megbocsátás viszonyáról, amely annyi továbbgondolási lehetőséget rejt, mint Shakespeare remekműve. Az eredeti mű felvetéseit újragondolva, saját jelen -korunkhoz igazítva született meg tehát a Viharok című előadás gondolata. Még tartanak a próbák, nem tudjuk, meddig jutunk, de a cél nemes: a végén feltenni a nagy kérdést, ami minket jelenleg a legjobban izgat... ” Szkéné Színház – Psix Project: 11 Test, lélek, szellem – életünket megha-tározhatja, hogy miként látjuk. Elide-genedve vágyaink egyszerre valósnak tűnhetnek. Közel kerül a távol, a semmi-ből minden lesz. Régi sötét emlékek nem hagynak nyugodni, elválasztanak az öröknek hitt reménytől. A hiányérzet konfliktust gerjeszt. Visszafordíthatatlan ellentétet. Az összművészeti alkotócso-port kísérletet tesz arra, hogy a tánc, élő zene és a kép együttes nyelvén mesél-jen el egy történetet. Egy történetet a képzelet és a valóság határán. Álomról, örömről, félelemről, haragról, végzet-ről. A rendező Molnár Péter, a zenét a ZANEZ biztosítja. Szalai Anesz énekel, a tánc és a koreográfia megalkotói Jantner Emese és Feicht Zoltán, a Frenák Pál Társulat táncművészei. Molnár Péter rendező: “Azért ajánlom ezt az előadást, mert minden részében formabontó, témájában és az előadás módjában is modern, korszerű. Megpróbálja a tánc, az élő elektronikus zene és a vizuális animáció ötvözésével közelebb hozni a mai kortárs művészeti ágakat a nézőkhöz. Teszi mindezt egy olyan történe -ten keresztül, amellyel már mindannyiunk találkozott: a valóság és képzelet határán. Hol vannak pszichikai határaink és mi késztet azok átlépésére? Ezekre a kérdésekre próbál meg az előadás választ keresni, izgal -mas és érzékletes formában.” Szkéné Színház – Feledi Project: Öngyilkos érzelmek A Christopher Isherwood A Single Man című regénye és az azonos című film nyomán készült táncelőadás alapkon-cepciója és koreográfia a rendező-koreográfus ötlete és munkája, míg a dramaturgia a rendezőtárs, Lisztóczky Hajnalé, aki kilenc évig volt a Bozsik Yvette Társulat tagja. A táncművé-szek Bajári Levente és Pazár Krisztina, mindketten a Magyar Állami Opera-ház, Magyar Nemzeti Balett szólistái. A jelmezekért Napsugar von Bittera, nemzetközileg is elismert divattervező, a díszlet Minorics Krisztián munkája, míg az animációért, videóinstallációért Juhász Péter felel. Feledi János rendező-koreográfus: “Eljön az a pont mikor már nincs tovább, de lehet hogy rád talál a remény, a pillanat mikor újra el tudsz kezdeni bízni...majd közbeszól a sors! Drámai történet egy olyan ember szemszögéből, aki saját szerelmi tragé -diája, fájdalma, boldogtalansága vezeti a teljes megsemmisülésbe. Nem irányíthatjuk sorsunkat! Azt gondolom, mindenkit meg tud érinteni a darab, mert mindannyian átéltünk valami olyan csalódást, drámát, amiből úgy éreztük, nincs kiút, és húznak lefelé belső démonjaink. De a remény, a boldogság keresése lételemünk!” SZABÓ ORSOLyA Bemutatók a Szkéné Színházban Nézz meg 3 különböző, általad választott előadást a Szkénében, így a 4.-et ingyen nézheted meg! Ehhez nem kell mást tenned, csak igényelned a kupont az első jegyed mellé szervezésünkön (K épület, II./94.) vagy jegypénztárunkban és összegyűjteni a 4 darab pecsétet! BME-kupon Fotók: Nagy Szabolcs Fotó: Tóth Máté ▪ SZKÉNÉ Színház ▪ BME K épület II. emelet ▪ jegy@szkene.hu / 06 20 384 6049 ▪ www.szkene.hu ▪ www.facebook.com/szkene ▪ BME-s diákkal a jegyár csak 1.000,- vagy 1.500,-HIRDETÉS Fotó: Bella Brigitta ","10 11 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY KÖZÉLET KÖZÉLET Miért van az, hogy valame -lyik tárgyra rengeteget ké -szülsz, mégis alig sikerül összekaparnod egy jobb je -gyet, míg egy évfolyamtár -sad lazán jól teljesít? Mind -ezt úgy, hogy valahonnan si -kerül szereznie egy szuperül kidolgozott jegyzetet, és még a barátokkal is ráér sörözni egyet a megmérettetés előtt? Ez nyilván sarkított példa, de ugye ismerős a szituáció? A lényeg, hogy tudd, mi kell másoknak, és hogyan érheted el, hogy kedveljenek. Ugyanolyan fontos lehet a könyvek felett töltött órák száma mellett az, hogy segít-ségkérő leveledre hányan válaszol-nak, és ismered-e a tanár pontos igényeit. Tudományosan bizonyí-tott tény, hogy többféle intelligen-ciánk van. Egyik fajtáját, az IQ-t sokan ismerik. Azonban van egy másik is, ami az előző témát érinti, vagyis hogy hogyan boldogulsz társas lényként. Mennyire érted mások és saját érzelmeid, mennyire tudsz hatni másokra, mennyi az EQ-d (Emotional Quotient), azaz az érzelmi intelligenciád. Rengeteg előnnyel jár, ha ügyesen kezeled a saját vagy mások emócióit. Saját életedet jobban irányíthatod, másokkal könnyeb-ben kommunikálhatsz, általáno-san növeled a hatékonyságodat, ahogyan azt a már említett példa is mutatja. Csíkszentmihályi Mihály Széchenyi-díjas pszicholó-gus szerint a hatékonyság a kulcs. Igazán akkor érhetünk el sikere-ket, ha megérezzük munka közben a flow élményt. Jobban koncent-rálunk, ha szeretjük, és tényleg foglalkoztat, amit csinálunk. Így könnyebben oldunk meg felmerülő problémákat. Ha kényszeredetten állunk neki valaminek, elég nagy az esélye a csúfos kudarcnak. Ma egyre inkább előtérbe kerülnek ezen képességeink, és tudományos adatok, megfigyelések is rendel-kezésre állnak már, mivel beértek az évtizedeken át tartó életpá-lyamodell-vizsgálatok. Mindez pedig kommunikációnkban csúcsosodik ki. Nézzük az alábbi, megtörtént helyzetet: Nagyon készülsz egy prezentációra, úgy gondolod menni is fog, hiszen régi motoros vagy már a cégnél. Diplomás, az egész projektet te vezetted le, ráadásul rengeteg tapasztalattal rendelkezel. A nagy napon minden résztvevő ott van, és izgatottan várják a több hónapos munka utáni fogadtatást. Le is vetíted a diáidat, látszólag minden jól sikerül, azonban közvetlenül a vége előtt a főnöködtől elhangzik az első és egyetlen reakció: - Mit képzel, hogy ilyen ősrégi adatokat vesz figye-lembe? Mégis mikor diplomázott maga? - mondja dohogva. A társaid kedvetlenül összenéznek, valaki még próbál valami mentő dolgot hozzátenni, te közben visszaülsz a helyedre. Te mit tettél volna az alábbi helyzetben? Mit gondolnál a főnöködről? Otthagynád a projek-tet? Esetleg kikérnéd magadnak? Ha ennyire nem értékelnek, keres-nél inkább egy másik munkahe-lyet? Hasonló eset történt már mással is. Történetünk főszereplője úgy döntött, bemegy a főnökéhez és rákérdez a történtekre, hogy mi volt a baj a munkájával. Felettese meghökkenve nézett rá, először nem értette a dolgot. Mint kiderült tetszett neki a prezentáció, sőt csak azt az egyetlen hibát találta benne, amit szóvá is tett végül. Teljesen megdöbbent alkalmazottja reakci-óján, és megkésve bár, de bocsána-tot kért rosszul kivitelezett kritiká-jáért. Ennyit jelenthet tehát, hogyha valaki nem tudja véleményét helye-sen megfogalmazni. Ha viszont te rontasz neki a főnöködnek, hiába jogos a felháborodásod, bizony te húzhatod a rövidebbet. E példát Daniel Goleman írta le könyvében, ami lényegre törően az Érzelmi intelligencia címet kapta. Megfogalmazza benne a jó főnök irányító erényeit: a motiváló erőt, a folyamatos visszajelzé-sek fontosságát és a jó személyes kommunikációkészséget. Gondolj bele, te milyen főnöknek dolgoz-nál nagyobb erőbedobással? Aki munka közben nem szól egy szót sem, esetleg néha köröz körülöt-ted, akár egy keselyű, majd a végén visszadobja a munkádat, hogy ezen dolgozz még egy kicsit? Vagy olyan valakinek, aki elmagya-rázza a feladat lényegét, kérdés-nél elirányít valamerre, végül pedig megszületik a folyamatosan jóváhagyott munka? A második esetben nyilván jóval motiváltabb-nak éreznéd magad. Vegyünk egy másik példát, két kritikát: „Nem igaz, hogy képtelen határidőre megcsinálni a felada-tot, amit kértem! Miért húzódik el mindig így?” vagy „Legközelebb már határidőre kérem a felada-tot! Ne húzza el ennyi ideig!” Mind a kettőnél egyértelmű, hogy gyorsabb munkavégzésre van szükség, azonban a kettő között ég és föld a különbség. Az első variációnál arra célzunk, hogy az illető rossz munkaerő, csak ő maga az oka a feladat rossz telje-sítésének. A legfontosabb, hogy eszerint nem tud változtatni rajta. Olyan, mint a megromlott kapcso-latokban sokszor lenyelt keserű pirula, a „Miért viselkedsz már megint így?”, és társai, amelyekre nincs jó válasz és gyógyszer. A második esetben azt kérjük, hogy a másik csak a hozzáállásán változtasson, lévén az nem volt megfelelő. Nem sokkal kevesebbet ér kifeje-zőképességünknél, hogy mennyire tudunk hallgatni, figyelni valakire. Személyes kapcsolatainkban az érzelmi vakság, majd később az egymás mellett elbeszélés sokszor előforduló probléma. A követ-kező történet példaértékű minden korosztály számára. Egy kislány videojátékot játszik együtt szüleivel. „Jobbra, jobbra, állj, állj, állj” – szól neki az anyukája. „Nézd csak, így nem egyenes… vidd balra!” – irányít-gatja apukája. Majd még heveseb-ben szól anyukája: „Állj, állj! Nem is húzta el annyira.” – Végül apja mondja neki: „Ne engedd el! Most jön a lövés!” – Anyja is hozzáte-szi: „Jó! Jó! Jó, csak vidd odébb picivel!” Ekkor a gyermek sírásban tör ki. Hisztis lenne? Nyűgös? Nem. Teljesen más a sírás oka. De mi? Az idillinek látszó momentum Ameri-kában történt egy családokat érintő megfigyelés során John Gottman vezetésével. Leslie – mert így hívták a kislányt – először feszülten próbált megfelelni anyukája utasí-tásainak, majd apja teljesen ellenté-tes parancsainak. Ezután veszeke-désük középpontjába került. Ekkor gördült le az első könnycsepp, mire apukája csak újból rászólt. Erre összeszorított fogakkal koncentrált tovább. A lelki állapotával senki nem törődött, rémes hangulatáról senki még tudomást sem vett. Érzelmi vakságunk sok félreértés forrása lehet. Az egyetemista lét, a valószínűleg átlagnál magasabb értelmi intelligencia nem garan-tálja, hogy érzelmi szinten is automatikusan feljebb jutunk – hívja fel rá figyelmünket Carla Galli életvezetési tanácsadó. Szabó Ilona kommunikációs tréner azt mondja, az első lépés mások felé az empátia. „Képzeld el, hogy egy gödörben látsz valaki mást! Ő arról beszél, hogy hogyan látja a világot onnan lentről. Mivel gödörben áll, sok olyan részletet lát, amit te nem. Ahhoz, hogy az ő nézőpontjából lásd a körülötte-tek lévő dolgokat, le kell menned mellé és körbenézni. Ez az empátia. Ezáltal tudjuk megismerni egymás értékrendjét.” Mindenki rendelke-zik egy ilyen rendszerrel, akkor is, ha nem tud róla. Az élethelyzetek-ben ennek megfelelően döntünk, ezért mások döntéseit ez alapján ki is tudjuk következtetni, ha már ügyesebbek vagyunk. A felsorolt kompetenciák közül egyikről sincs bizonyítványunk, nincs ilyen tantárgy az egyete-men, más módon kell tehát szert tennünk ezekre a készségekre. Galli szerint a legfontosabb, hogy tudatosak legyünk életünk során. Ugyanakkor felhívja a figyelmet: senkit sem lehet rávenni arra, hogy ilyen téren képezze magát. A tréne-reknek nem is feladata ez, csak ha felkérik őket, akkor kezdenek bele egy előadássorozatba vagy fejlesz-tőórába. Amikor arról kérdezem, miért nem általánosak még ezek a kurzusok Magyarországon, kifejti, hogy ezek a módszerek egyrészt még nem elég elterjedtek hazánkban, másrészt sokan félnek változtatni az életükön, még ha jobb, gazdagabb vagy teljesebb is lesz ez által. Néhányan pedig úgy gondolják, hogy egyszerűen nincs erre szükségük, ők már mindent tudnak, holott sokszor egyáltalán nem képesek kontrollálni saját életüket. Nem befolyásolják sikere-iket, az ilyen típusú emberek csak sodródnak az árral. Azonban jó, ha tudjuk, hogy az érzelmi intelligen-cia fejleszthető. VOdICSKA BABETT Aggasztó mennyiségű hír jelenik meg a bulvársajtó -ban, hogy egyetemisták már megint kipróbáltak vala -mi újat, emiatt pedig jött a mentő, a rendőr és a tűzol -tó. Ez a mindig újat kereső szellemiség kell a tudomány határvidékeinek feszegeté -séhez, világrengető újdon -ságok, vagy csak az életet megkönnyítő apróságok lét -rehozásához. De hogy lesz az ötletből valóság? A vá -laszokat a Hallgatói Inno -vációs Központtal (HIK) és egyetemünk Jogi Osztályá -val kerestük. Tisztázni kell, hogy a hallgatói ötletek megvalósulása előtt sokkal több akadály áll, mint azt gondol-nánk. Gyakori, hogy hiába szület-nek remek ötletek, ezek megragad-nak a pohár sör melletti filozofálga-tás szintjén. A HIK feladata, hogy segítsen a hallgatóknak céljaik elérésében és terveik megvalósí-tásában. Arra viszont nekik sincs kapacitá-suk, hogy egyesével bátorítsanak minden diákot a kutató és fejlesztő munkára. Tisztában vannak az egyetemi képzés egyik hiányossá-gával, miszerint a rendszer nem támogatja az ilyesfajta pluszmun-kát az alaptudás megszerzésé-nek kárára. Feltalálhatja valaki a perpetuum mobilét, ha nincs jegye valószínűség-számításból, akkor nem fog diplomát kapni. A kutatólaborok megtartására időbeli és anyagi keret biztosan nincs, de a hallgatók oldaláról is felemás az ilyen lehetőségek megítélése. Sokakban nincs meg az innovációs törekvés, ami nem is baj, hiszen ettől még kiváló szakemberek lehetnek. A képzések fő feladata is az, hogy a hallgatók egy erős alapot kapjanak ahhoz, hogy a felsőok-tatásban megszerzett önállósá-guknak köszönhetően, a későbbi munkájukhoz szükséges tudást meg tudják szerezni. Emellett viszont minden tanárnak és intéz-ménynek kötelessége a tanulók egyéni törekvéseit támogatni. A HIK által is ismert probléma, hogy nem feltétlenül a hallgatók tanulmányi rangsora alapján össze-válogatott felső 10%-a fog remek ötleteket megvalósítani. Sőt, főleg az informatika világában a nagy újításokat létrehozókra kifejezet-ten jellemző, hogy épphogy csak belekóstolnak egy-egy területbe, majd miután ott nem érzik a sikert, továbbmennek. Számukra a klasszikus egyetemi közeg nem megfelelő. Hála a HIK-nek a fejlesztéshez nem kell magányos világmegvál-tónak lenni. A Demola program keretében sikerül megoldani, hogy a csapatos, vagy csapatra vágyó innovátorokat összehoz-zák a diákok munkáira fogékony cégekkel. Ezzel mindenki nyer. A megrendelő embereket talál egy olyan projektjéhez, amiről még nem tudja, hogy végül mivé fog válni. Az egyetemisták pedig multidiszciplináris csapatban dolgozva érezhetnek rá a kutatói munka ízére, és tanulhatják meg, hogy a „nagyok között” hogy is megy ez. A hallgatók kész ötlettel is fordul-hatnak segítségért a HIK-hez. Arra természetesen nincs keret, hogy minden projekt vakon megvalósí-tásra kerüljön, de a konzultáción kívül akár a kutatói csoport össze-verbuválásban és a finanszíro-zási problémák megoldásában is tudnak segíteni. Ezeken felül pedig támogatást nyújtanak ahhoz, hogy az ötletet ne tudja ellopni senki, vagy a lelkes hallgató ne vágja maga alatt a törvények kusza fáját. A kutatás jogi hátterének megér-tésében az egyetemi Jogi Osztály vezetője, Csőke Rita segített. Az egyetemisták jogait a felső-oktatási törvény rögzíti, tehát az innovációs projektek jogi alapjait is itt kell keresni. Legtöbbször a megoldás azonban nehézségekbe ütközik: „A 2005-ös felsőokta-tási törvényhez képest a 2011-es (Nftv.) szabályozása megváltozott. A korábbi törvény sem volt pontos, és a mostani is némileg alulszabá-lyozza a hallgatói szellemi alkotá-sok jogi sorsát. Ezeknek a kérdé-seknek a megítélése korábban is nehézségekbe ütközött, és ez jelenleg is így van. Ha ez kérdés-ként vetődik fel, mindig az adott konkrét esetet, és annak egyedi körülményeit nézzük meg jogi aspektusból. A BME jogászaiként általában azt szoktuk javasolni, hogy ha nem lehet kétséget kizáróan állást foglalni, akkor az érintettek próbáljanak meg valami-lyen kölcsönös előnyökön alapuló konszenzusra jutni, mert ez még mindig jobb, mint egy bizonytalan kimenetelű, sokéves pereskedés.” A legtöbb egyetemen folyó, hallgatók által elkészült projektre jellemző, hogy az intézmény anyagi, tárgyi és szellemi segítséget nyújtott hozzá. „Abban az esetben, ha az egyetemi infrastruktúra felhasználásával, az által biztosí-tott forrásokból, vagy az oktatók-kutatók közreműködésével jön létre az alkotás, akkor az – vélemé-nyünk szerint – nem tekinthető a hallgató sajátjának. Azt önállóan, az egyetem kihagyásával nem hasznosíthatja. Ha egyáltalán a kérdés felmerül, akkor feltétle-nül érdemes felvenni a karral a kapcsolatot, hogy mit szeretné-nek. Meglehetősen gyakori, hogy a diák minden további feltétel és vita nélkül megkapja a jogot, mert amit létrehozott, az nem illik a kar stratégiai célkitűzéseihez. Ha pedig érdeklődésre tart számot az alkotás, akkor a fentiek szerint olyan együttműködés alakulhat ki, amikor a hallgatók jogait is megfe-lelő garanciák védik. Általában az is elmondható, hogy egy alkotás-nál, annak külső megítélésénél inkább előny szokott lenni, ha a BME neve és háttere abban valami-lyen módon megjelenik.” – fejtette ki a jogtanácsos. A szellemi tulajdon védelmét szabadalmak biztosítják, azonban ezek díjkötelesek és avatatlanok számára bonyolultak. Bármelyik kar dékáni hivatala a hallgatók segítségére tud lenni, de a HIK és a Jogi Osztály is szívesen segít az eligazodásban. A jog azonban a legritkább esetben véd meg a saját figyelmetlensé-günktől. Tehát egy pályázati kiírás hiányos elolvasása komoly követ-kezményekkel járhat a munkánkra nézve. A Jogi Osztály a következőt tanácsolja: „A kiírás feltételeit kell nagyon körültekintően tanulmá-nyozni. Jogilag nem kizárt az olyan pályázat sem, ami arról szól, hogy az alkotás átadásával a jogokat átruházza a hallgató. Ez esetben az érintett el tudja dönteni, hogy ezzel a feltétellel ad-e be pályáza-tot, vagy sem. Arra fel kell hívni a figyelmet: az ötlet önmagában még nem szellemi alkotás, és nem élvez jogi védettséget. Ha tehát valaki hall, lát valamit, ami inspirációt ad neki, és ebből létrejön egy önálló szellemi termék, az nem jogellenes. A jog az újdonságot védi, illetve az egyéni, eredeti jelleget. Ha hallga-tói vagy doktorandusz szerződés alapján folyik a tevékenység, arra a munkaviszony szabályai vonat-koznak, a szellemi alkotásokra vonatkozóan is. Ilyen esetekben a szerződés keretében létrehozott szellemi termék hasznosítási jogai az egyetemé lesznek. A hallgatót/ doktoranduszt pedig ugyanazok a jogok illetik meg, mint az egyetem dolgozóját. Ha bármilyen szerződés születik a diák egyetemi munkában való közreműködésére, a használatos szerződések a szellemi alkotások-kal kapcsolatos jogokra is kitér-nek. Általában itt is igaz az, hogy ha valamiért fizet a BME, annak jogai megszerzését jellemzően ki is szokta kötni.” A kutatás és a feltalálás tehát nem egy ördögtől való, egyetemisták számára lehetetlen feladat. Mi több, bár mintatantervi keretek között minimális a lehetőségek száma az újdonságok próbálgatására, az egyetem minden segítséget megad, hogy a legapróbb szikrából is létre-hozhassunk milliók világképét megváltoztató dolgokat. A sikert viszont semmi sem garantálja, de a jó ötletek nyilvánosságra kerülé-sének sosem volt ilyen jó esélye, mint most. MILE MARIÓ Neked mekkora? Az ötlet útja a bejegyzett találmányig Fotók: Lengyel Rita Szakkollégiumi hírek 2013. október 3. ALLEGRO: Gázhűtésű gyorsreaktor Közép-Európában Előadó: Dr. Czifrus Szabolcs, BME NTI NTT tanszékvezető 2013. október 9. Geostrategy of energy [Workshop] Előadó: Bertrand Barré, INSTN professor emeritus; Tihanyi Zoltán, MAVIR Zrt. vezérigazgató-helyettes 2013. október 29. ÜZEMLÁTOGATÁS: Paksi Atomerőmű Jelentkezési határidő: 2013. október 10. Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb információ honlapun-kon olvasható: www.eszk.org Szent-Györgyi Albert Szakkollégiumi Napok 2013. szeptember 30-október 3 . Részletek és regisztráció: http://szasz.ch.bme.hu/szakkolinapok2013 Építész Szakkollégium felvételi tábor Az Építész Szakkollégium felvételt hirdet a BME hallgatói számára kartól függetlenül. Felvételi táborunkat október 11-13-ig tartjuk. Infók, kapcsolat: www.eszak.org.hu Fotó: Szántai György Az Energetikai Szakkollégium Jendrassik György emlékfélévének rendezvényei Ha a magad útját járnád Mi a helyzet azonban akkor, ha ötle-tünket teljesen független feltalálóként szeretnénk megvalósítani? pénzre természetesen ilyenkor is szükségünk van, ám azt ma, a közösségi hálóza-tok korában már némileg könnyebben szerezhetünk. Egyre több sikeres terv válik valóság-gá ugyanis a Kickstarter.com segítsé-gével, ami egy olyan online felület, ahol magánemberek is ajánlhatnak fel kisebb-nagyobb összegeket kü-lönböző, számukra szimpatikus pro-jektek támogatására a művészettől kezdve a mérnöki tudományokig. A siker pedig hatalmas. Az eddig fel-ajánlott 791 millió dollárból 48681 projektet hoztak tető alá. A csatlakozáshoz – dióhéjban – mind-össze annyit kell tennünk, hogy ösz-szeállítunk egy meggyőző leírást/pre-zentációt/kisfilmet, amit feltöltünk az oldalra, majd várjuk a szponzorokat. KUNOVICS GERGő ","12 13 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY SPORT TUDOMÁNY ÉS TECHNIKA Ma már nem szükséges kéz -zel mosogatni és mosni, a megfelelő gépek elvégzik helyettünk a munkát. El -képzelhető, hogy néhány év múlva az autónkat sem kell vezetni, csupán meg -adni neki a címet és ké -nyelmesen élvezhetjük az utazást, sőt, ha nem ren -delkezünk ilyen gépjármű -vel, sofőr nélküli taxiba is szállhatunk. A Google néhány évvel ezelőtt nagy kísérletbe kezdett a közleke-dés területén. Egy teljesen hétköz-napi szériaautót videokamerákkal, radaros érzékelőkkel és lézerekkel szereltek fel, amelyek jeleit számí-tógép érzékeli és reagál a helyzet-nek megfelelő módon. A közleke-dési lámpákat, útburkolati jeleket és táblákat felismeri, illetve figye-lembe veszi a gyalogosok, kerék-párosok és más járművek mozgá-sát is. A kocsi tanulási folyamatá-ban olyan nehézségekkel kellett szembenézni, mint a hóval fedett utak és az ideiglenesen kihelye-zett, útépítést jelző táblák. Az Egyesült Államokban elsőként Nevadában, 2012. március 1-jétől engedélyezték az automata jármű-vek használatát. A helyi közutakon fél év alatt több mint háromszáz-ezer emberi beavatkozás nélküli, balesetmentesen levezetett mérföl-dön volt túl az autó. Egy ilyen módosított gépkocsi ára jelenleg körülbelül 33 millió forint. A sikeresnek mondható tesztelés ellenére egyelőre nem sikerült a Google-nek megállapodnia egyik autógyártóval sem, így tárgyaláso-kat kezdtek alkatrészgyártó partne-rekkel egy saját modell ügyében. A fejlesztőmunka a Google X labora-tóriumában folytatódik. A cég tervei között autonóm autókból álló taxitársaság létreho-zása szerepel, ahol az utasok bizal-mának elnyeréséig sofőrök ülnek a volán mögött, később pedig majd nélkülük közlekedhetnek. Reményeik szerint az emberek megismerik és megkedvelik az önálló járműveket, és idővel magánszemélyek is megjelennek a vásárlók között. BOCZOR ESZTER A több időzónát átívelő utazás során a legtöbb embernél fellép a jetlag, vagyis az időzónavál -tás-szindróma. A tünetegyüttes azért alakul ki, mert az ember bi -ológiai órája nincs összhangban a helyi idővel, így a szervezet kü -lönböző működéseit befolyásoló ciklus felborul. Kutatók úgy gon -dolják, hogy sikerült megtalálni -uk azt a fehérjét, ami ezért felel. Emlősökben a cirkadián ciklust az agy szuprakiazmatikus sejtmagja (SCN) szabá-lyozza, ami a test összes sejtjének bioló-giai óráját összehangolja. A kutatás során azt vizsgálták, hogy fény hatására az SCN mely fehérjéi aktiválódnak. Ennek eredmé-nyeként azonosították a Sik1 fehérjét, ami jelentős szerepet tölt be a biológiai óra átállításában. Megfigyelték, hogy ha az azt kódoló gént kikapcsolták, akkor a sejtek 28 órás ciklusokkal rendelkeztek a normális 24 helyett. A fehérjék mennyiségének csökken-tése pedig meggyorsította az új időzónák-hoz való alkalmazkodást. A kutatók ebből azt a következtetést vonták le, hogy a protein fékként működik, azaz megakadá-lyozza, hogy a szervezet belső órája alkal-mazkodjon az eltérésekhez. Valószínűleg ez védelmi funkció, amire azért van szükség, hogy a biológiai óra ne reagáljon olyan kis változásokra, mint a mesterséges fény. Mivel a biológiai óra zavara gyakori jelen-sége a mentális betegségeknek, ezért a fehérje felfedezése nem csak a jetlag elleni gyógyszer kifejlesztésében játszhat fontos szerepet, hanem újabb pszichiátriai gyógy-szerek megjelenésében is. MéSZÁROS CSILLA Eddig minden álmos reggel azzal kezdődött, hogy lefőztük magunk -nak a kávét. Egy új fejlesztés sze -rint azonban az sem lehetetlen, hogy az energiabombát csak egy -szerűen magunkra permetezzük, mint egy parfümöt. A kávé serkenti a központi idegrendszert és vizelethajtó képességének köszönhe-tően jó hatással van a vesékre is. Valójában nem úgy hat ránk, ahogy gondoljuk: nem a bennünk lévő fáradtságot szünteti meg és tart ébren, hanem olyan állapotot hoz létre, amitől lehetővé válik, hogy álmosság esetén is ébren tudjunk maradni. Mértékle-tes fogyasztásával csökkenthető bizonyos idegrendszeri megbetegedések (pl. Parkin-son-kór), valamint a májgyulladás előfor-dulási kockázata is. Benjamin Yu, a Harvard Egyetemen végzett vegyész olyan spray-t fejlesztett ki, melyben szagtalan, koffein tartalmú folyadék talál-ható. Állítása szerint a nikotintapaszhoz hasonlóan fog működni új találmánya is, a koffein a testre permetezve áthatol a sejtek plazmamembránján, és kifejti élénkítő hatását. A permet nagyon sok előnyös tulajdonság-gal rendelkezik. Hosszan tartó, mivel csak órák alatt oszlik el a szervezetben, viszont már másodpercek elteltével érezhetjük a kifejtett hatást. Nem érzünk utóízt, nem színeződik el a fogunk, és arra sem kell gondot fordítani, hogy kettő, vagy három kanál cukrot rakjunk a bögrénkbe. Yu szerint egy adag permet egy csésze kávé koffeintartalmának körülbelül negyedét tartalmazza, de a hatás ennek ellenére nem kisebb. KALOCSAI RéKA Sok időt töltünk el az egye -tem falai között, de bele -gondoltunk akár egyszer is, hogy mi volt egykor az épü -letek helyén? Ha még nem, akkor a cikk lehetőséget ad, hogy belepillantsunk, mi zajlott itt több mint száz év -vel ezelőtt. Már az 1838-as nagy pesti árvíz után tervbe vették a Duna szabályo-zását, azonban erre csak a kiegye-zés után került sor. A Gellért-hegy lábánál lévő Duna szakaszon, a BME mai helyén kikötőt alakítottak ki. Keleti oldalát közel négyméteres töltés alkotta, nyugati részét pedig a Stoczek utca, Bogdánfy utca és a Hengermalom útnál lévő Vízpart utca határolta. A töltést később 8,5 méteresre emelték. A teherkikötő alacsony forgalma miatt veszte-ségesen működött, így 1890-ben felszámolták. Somossy Károly cirkuszigaz-gató látott fantáziát az elhagya-tott kikötőben és ipartelepben így elhatározta, hogy elhozza Konstantinápolyt egy szórakoztató negyed formájában a Gellérthegy-hez. Banki és uzsorakölcsönökhöz folyamodott, majd megalapította a Konstantinápoly Budapesten Rt.-t A szórakoztató központ 1896. május 23-án kezdte meg működé-sét. A belépőárak 30 és 40 krajcár között mozogtak. A területet gyalo-gosan a Zenta utcai kapu felől, hajóval a Fővám térről és a mai Március 15. térről, a Nagymező utcából pedig társas kocsival lehetett megközelíteni. Villamos közlekedés építését is tervezték, ez azonban nem valósult meg. A török élménypark egy mesevi-lággal ért fel. Kinézete Konstan-tinápolyt idézte, volt olyan út, amely teljesen úgy nézett ki, mint a török főváros egyik utcája, és az Aja Szófia dzsámi pontos mása is megépült a mostani Schönherz kollégium helyén. Dunára néző kávézók, éttermek és fogadók várták a vendégeket. Két teniszpá-lya állt a sportolni vágyók rendel-kezésére, egy fotós pavilonban pedig korhű kosztümbe öltözve lehetett fényképeztetni. A széles kikapcsolódási lehető-ségek ellenére a vigalmi negyed nem váltotta be a hozzá fűzött reményeket; a rossz időjárás és a hatalmas szúnyoginvázió elriasz-totta az érdeklődőket. A vállal-kozás kevesebb, mint 150 nap alatt tönkrement és a tulajdonos Somossy ellen pert indítottak tarto-zásai miatt. A Duna-ágat végül az állam vásárolta vissza az uzsorások-tól 1903-ban. Feltöltötték a teljes területet és megkezdődött a Műegyetem építése. Czigler Győző tervei alapján a CH épület 1904-ben, az F 1906-ban készült el, míg a központit Hauszmann Alajos álmodta meg, Petz Samu pedig a könyvtárat, a műhelyeket, a géplaboratóriumot és a géphá-zat tervezte. 1909 őszére elkészült az új kampusz és a tanévet már Lágymányoson kezdhették meg a mérnökhallgatók. BOCZOR ESZTER Automataxi Kávéparfüm Időállító fehérje Török negyed volt a BME helyén A 2013-as Egyetemi Na -pok előzetes eseményeként rendezték meg a Budapesti Egyetemi Sportnapot, im -már harmadik alkalom -mal. A helyszín ezúttal is a Bogdánfy úti Sporttelep, il -letve a BME Sportközpontja volt, ahol a résztvevők több tucat mozgásformát próbál -hattak ki. Az érdeklődőknek szerencsére az időjárás is kedvezett, így nem meglepő, hogy közel kétezer hallgató nevezett be valamilyen ver -senyre. Reggel 9 órára várták a résztvevő-ket a szervezők a Bogdánfy útra, hiszen a megnyitó után közvet-lenül kezdődött a közös, reggeli torna. Azonban már a kezdetektől nagy volt a mozgolódás a regiszt-rációs sátornál is, ahol a sportolók kígyózó sorokban álltak, hogy megkaphassák a nevezéshez szükséges információkat, valamint a versenyzésre, a kedvezményes sörre, és egy testnevelésóra igazo-lására feljogosító karszalagot. Ezután minden pályán elkezdőd-tek a küzdelmek. Ezúttal is a foci és a streetball volt a két legnép-szerűbb játékforma, melyekre 64, illetve 31 együttes jelentkezett, de számos röplabdacsapat és megany-nyi egyéni sportoló is megjelent. Volt jó pár olyan versenyző is, aki egyszerre több csapatban, illetve sportágban is érdekelt volt. Ők gyakran az egyik pályáról a másikra siettek, hogy az aktuá-lis mérkőzésükön részt tudjanak venni. A labdajátékok mellett termé-szetesen ismét lehetőség volt az ügyesség tesztelésére is: taktiku-san harcolni a lasertag pályán, sörösrekeszekből tornyot építeni, csocsózni, vagy akár x-boxozni is. A futópályán idén nem csak az atléták körözhettek, hanem lehetett rolleren is versenyezni, a pálya végében leparkolt tesztkamionnál pedig bárki kedvére fel-, illetve kipróbálhatta az ott lévő sport-szereket. Az érdeklődők kipróbál-hatták a kettlebellt is, amely nem egyszerű sportág. A lényege, hogy a gömbsúlyzók segítségével olyan edzést végezzünk, amely nemcsak erőt, hanem folyamatos koordiná-ciót és mentális összpontosítást is igényel, így több izomcsoportot is megmozgat. A sport mellett termé-szetesen az egészséget is szem előtt tartották a szervezők, hiszen lehetőség volt vért adni, vagy akár felméretni a testállapotot is. Az eseményen jelen lévő egész-ségügyi szakemberek elmondása szerint a nap közepéig nem történt komolyabb sérülés, de természete-sen fel voltak készülve az azonnali ellátásra súlyosabb balesetek esetén is. Az újonnan épülő jégcsarnok hátsó végénél zajlottak a streetball, azaz az utcai kosárlabda küzdelmei. Az igazi csaták két palánkon folytak, ahol hat férfi és két női csoport csapatai léptek pályára egymás után. A küzdelmek során a közép-döntőbe jutott alakulatokra újabb megmérettetés várt, majd akik ezt az akadályt is vették, azok már szinte érezhették a végső győze-lem ízét is. A másik helyszín, azaz a Sport-központ is nagyon népszerű volt a hallgatók körében. Itt a fedett pályás sportok szerelme-sei találhattak maguknak elfog-laltságot. A leglátogatottabb ezúttal is a falmászóterem és a squashpályák voltak, de sokan kipróbálták magukat az asztali-tenisz és a tollaslabda küzdelme-iben, valamint szkanderban és fekvenyomásban is. A Sportnap jó felvezetése volt a hét további programjainak: a három napon át tartó Egyetemi Napok koncertjeinek és bulijainak. Az évről évre színesebb rendezvé-nyen jövőre a hallgatók az eddigi sportolási lehetőségek mellett minden bizonnyal már haszná-latba vehetik majd a jégcsarno-kot is, ahol izgalmas jégkorong csaták és korcsolyaversenyek is várhatók . TÓTH dÁNIEL Napfény, jókedv és főszerepben a sport Fotók: Nagy Richárd Fotó: Helfrich Máté Évente eurómilliárdok mo -zognak a sport világában csak azért, hogy egyre jobb és ütőképesebb csapatok jöjjenek létre. Ez általában nem elég, hiszen kell a ki -forrott sportkultúra, a tehet -ség, a sikeréhség, a szakmai hozzáértés és az a bizonyos megfoghatatlan motiváció. A BME kézilabdacsapatában ez utóbbiak mind megvannak, így alkotnak kiemelkedőt egyetemi szinten és az NB II-ben egyaránt. Az első helyen említett anyagi stabilitás vi -szont hiányzik az élvonalhoz. A sportolók felkészüléséért a korábban Csömörön válogatott női játékosokat kinevelő Gyömörey István a felelős, így az edzések hangulata teljes mértékben profesz-szionális, de emellett családias és baráti is. Az utánpótlássport is komoly figyelmet kap, hiszen a fiatalokkal Kenyeres József korábbi BEK-győztes és olimpiai negyedik kézilabdázó foglalkozik. A szakmai stábhoz tartozik továbbá Bartha Zsolt, a Testnevelési Tanszék munkatársa tanár-elnökként és a szakosztályvezető Wiedemann Viktor, korábbi műegyetemi hallgató és MAFC-játékos. A klub életében új korszak kezdő-dött hat évvel ezelőtt, amikor Wiedemann átmenetileg átvette az edzői posztot. Munkássága sikere-ket hozott a csapatnak, hiszen a városi bajnokságból ő vezette az egyesületet a nemzeti másodosz-tályba. Bár a főcsapatot már nem edzi, az egyetemi bajnokságban indulók felkészüléséért továbbra is ő a felelős. Az edzéseken nem jellemző a tömeg, a teljes nyitottság ellenére sem. Játéktudástól függetlenül várnak mindenkit, aki érdeklődik a sport iránt, tanulmányai miatt csapatváltásra kényszerült, vagy csak elszakadt a kézilabdázástól és most visszavágyik. Szponzorok, támogatók és saját csarnok híján az igazolt játékosok tagdíjat kénytele-nek fizetni. A szűkös lehetőségek ellenére a csapat próbál fejlődni és előrelé-pést elérni. A feljutás okozta anyagi kihívások finanszírozása nem megoldott, de a lehetőség ennek ellenére benne van a csapatban. A legnagyobb sikereket viszont nem a nemzeti bajnokságban játszó csapa-tok hozzák, hanem az egyetemi szinten induló gárda, amelyikre az egész egyesület épül. Ők futósza-lagon termelik az érmeket és trófeákat. Strandkézilabdában az egyetemi alakulat háromszoros címvédő, 2011 és 2012 után idén is elhódította a MEFOB-aranyat. A sportág klasszikus változatában pedig reménykedésre ad okot az idén elért negyedik helyezés. A csapat várja az érdeklődőket minden kedden és csütörtökön este fél nyolctól a Láng sportcsar-nokban a XIII. kerületi Rozsnyói utcában. A hazai mérkőzések pedig a Hauszmann utcai csarnokban tekinthetőek meg. MILE MÁRIÓ Takaréklángon ég a MAFC kézilabda Fotó: Varga Bertram ","14 15 XI. évfolyam 11. szám 2013. szeptember 30. MŰHELY MŰHELY MAGAZIN MŰHELY HIRDETÉS Egyre nagyobb siker és ér -deklődés övezi a két éve alakult, kulturális-helytör -téneti sétákra specializáló-dott Budapesti Aszfaltprojekt (BUPAP) működését. A főleg helyiekre fókuszáló túrák célja, hogy emberi sorso -kon, emlékeken, traumákon keresztül ismertessék meg a fővárost, mélyebb rétegeket adva ezzel Budapest épülete -inek, tereinek. A BUPAP ala -pítójával, Lénárd Annával beszélgettünk. Végzettségedet tekintve szobrászmű -vész vagy, de belecsöppentél az idegen -vezetésbe is, majd létrehoztál egy olyan céget, mely szinte felrúgja a hagyomá -nyos idegenvezetés összes szabályát. A BUPAP valahol ezek keveréke, hiszen egyszerre művészeti, vizuális, más -részről pedig történelmi szempontból közelíti meg a városi sétákat. Igen, a projekt valahol ennek a két szálnak a találkozása. Már a Képző-művészeti Egyetem alatt kezdett kikristályosodni, hogy a szerve-zés, a rendezés, a mások munkái-val való foglalkozás nem áll tőlem távol. A tanulmányaim mellett elkezdtem idegenvezetéssel foglal-kozni, mely igazi szenvedéllyé alakult. Imádtam a helyzetet, hogy állok a városi térben, és emberek-nek mutatom be Budapestet. Ennek ellenére nem vettem komolyan, mert a turizmusnak van egy olyan sajátos működési rendszere, amivel már akkor sem tudtam azonosulni. Két évvel ezelőtt a két szenvedé-lyem, a művészet és az idegenve-zetés összeért oly módon, ahogyan én is akartam. A történet slussz-poénja, hogy éppen akkor, mikor már végleg hátat fordítottam volna a képzőművészetnek, kiderült, hogy ezek a túrák a művészeti szcéna számára is érdekesek, sőt az egyetemen felkértek, végezzek doktori kutatást a városi séta mint művészet címmel. Alapvetően miben más egy BUPAP séta, mint a hagyományos idegenve -zetés? A BUPAP minden elemében máshogy működik, mint a műfaj-ban jelenlévő sémák: helybelieket viszünk olyan helyekre, melyek őket érintik, melyben gyakorlatilag benne élnek. Gyakran nem könnyed kikapcsolódást jelent, hiszen a túrák nem ritkán komoly témákat feszegetnek, melyek már-már a katasztrófaturizmusra hajaznak. A mai társadalomban nagyon sok a feszültség, a közeg egyfajta pszicho-tikus állapotban van, mely sokszor azokra a történelmi traumákra vezethetők vissza, melynek nyomait ma is megtalálhatjuk a városban. Ennek a műfajnak a legnehezebb része, hogy ez egyrész-ről történelem mesélés, de ugyanak-kor maga a város egy multimédiás demonstrációs eszköz is, a saját tárgyaival, ízeivel, szagaival. Ezeket szeretnénk egyensúlyba helyezni, ötvözni akarjuk a két dolgot. A mi sétáink nagy előnye az, hogy kiváló oktatási eszköz is, hiszen máshogy hangzik el a sztori egy egyetemi előadóteremben, és másképp hat a hallgatóra, ha azt a városi térben ismeri meg. Az átadott tudásanyag mellett a legerősebb érzelmi hatás maga a tény, hogy mindehhez a befogadónak köze van. Mi adta a löketet az induláshoz, és vé -leményed szerint minek köszönhető a meglepően gyors siker? A legnagyobb inspiráció a 2010-es, Élet és Irodalomban megjelent György Péter, Sötéthegy c. cikke volt. A történet szerint a békés, polgári XII. kerületben meglehe-tősen bizarr dolgok történtek, a második világháború előtt és után. A sztori annyira magával ragadott, hogy elkezdtem kutakodni a helyszínek után, mely igazi kihívást jelentett, nem volt könnyű dolgom. Végül sikerrel jártam, de nem hagyott nyugodni a gondo-lat, hogy ezt másoknak is meg kellene mutatni, érdemes lenne ide szervezni egy sétát. Egész egysze-rűen készítettem egy eseményt a Facebookon, és innentől kezdve már csak úgy peregtek az esemé-nyek: legnagyobb meglepetésemre 40 ember várt a Sváb-hegyen, köztük az egyik legjelentősebb magyarországi kulturális hetilap is, amely már az első séta után közölt egy cikket az eseményről. Kik azok, akik leginkább érdeklődőek a séták iránt? Elmondható, hogy főleg az idősebb és a fiatalabb generáció tagjai a leglelkesebbek. Az ifjab-bakat érdekli, annak a folyamata, mely a jelenlegi helyzetet létre-hozta, melyben ők is benne élnek, valamint fogékonyak az olyan dolgok iránt, melyeket nem élhet-tek meg. Ezzel szemben az időseket éppen az átélt élmények vonzzák, nagyon gyakran előfordul, hogy egy séta alkalmával saját tapasz-talataikkal, élményeikkel egészítik ki az előadást, ezzel még izgalma-sabbá és hitelesebbé téve az adott történetet. Megtörtént olyan is, hogy az állambiztonsági beren-dezkedések tematikájú túránkon egy bácsi elmesélte, hogy ő is ott volt a letartóztatottak között, de az Ostrom és kitörés nevű sétánkon megjelent egy hajdani kém is. Honnan inspirálódsz, honnan jönnek az ötletek, hogy milyen témákat dolgoz -zatok fel? A séták egyaránt irodalmi, szoci-ológiai, történelmi tematikájúak, gyakran vendégelőadókat hívunk, akik a saját szakterületüket ismer-tetik meg városjárás formájába csomagolva. Már nagyon kis területen kérdések tömkelege fogalmazódik bennem, elég csak az Erzsébet híd környékére gondolni, mely egy hihetetlenül színes törté-nelmi egyveleg. A lábánál van egy római rom, de ott van Pest egyik legrégebbi temploma is, melynek egyik fele XIII., a másik része pedig XVIII. századi. Jogosan merül fel bennem a kérdés, mi történt abban az ötszáz évben. A híd budai oldalán ott egy török-fürdő, jobbra pedig egy Habsburg császárné, akit gyakorlatilag körbe tudsz buszozni. Ezek mind inspi-rációt szolgáltatnak, számtalan izgalmas dolgot vetnek fel, ráadá-sul befolyásolják mindennapjain-kat, és mi észre sem vesszük, hogy ezekhez történetek tartoznak. Azzal, hogy mi narrációkat helye-zünk el a városi terekben, az ember érzelmileg kezd el közeledni az adott helyszínhez és megváltozik a mentális tere, mikor legközelebb átmegy azon a helyen. Szerveztek-e más városokba is hasonló kezdeményezést? Nagyon szeretnénk, sőt vannak kimondott helyszíneink, de ennek megvalósítása egyelőre szerve-zési és anyagi korlátokba ütközik. A BUPAP az egykori under-ground szerveződésből kezd a mainstream felé haladni, ráadásul a konkurencia térhódítása is egyre jelentősebb. El kell döntenünk, milyen lehetőségek rejlenek még a műfajban, éppen ezért jelenleg egy kísérleti fázis zajlik. Nagyon szeretnénk megtalálni azt a közös halmazt, melybe egyaránt beletar-toznak izgalmas elbeszélések és a város extrém fizikai terei is. Nem keltünk illúziókat, mi kizárólag valóságos történetekre építünk, és hisszük azt, hogy minden jelenség-nek – legyen az klasszikus turisz-tikai látványosság vagy egy golyó-nyom a falban – fontos szerepe van, említést érdemel. Budapest nem pusztán épületek együttese, hanem sorsoké, élményeké is. A történelem köztünk él. MELIS dÓRA Fantasy Tanár-diák ajánló ÖSSZEÁLLíTOTTA: TAKÁCS KAROLINA FOTÓK: NAGy RICHÁRd, SZAppANOS GERGő MAGAZIN Noell S. Oszvald nagyon tehetséges, mindössze 23 éves, fotózással foglalkozó budapesti lány, aki a Flickr oldalán található képeivel vált ismertté. Nálunk kevés -bé közismert a munkássága, viszont külföldön komoly rajongótábora van. Noell kicsivel több, mint egy éve készíti kifejező képeit és fotóma-nipulációit. Saját oldalán ( http:// noellosvald.carbonmade.com ) megte-kinthetjük a portfolióját, amely nem tartalmazza az összes eddigi alkotását, mivel állítása szerint nem sikerült mind olyan jól, és azóta más irányba fordult. Kezdeti munkáiban a fotográfiát keverte a digitális montázzsal és a festé-szettel, de ma már a hagyományos megoldások útjára szeretne lépni. Így nem szükséges megfestenie a kép egy részét, mivel a hiányzó elemeket saját maga csinálja meg. Különböző kellékeket készít, például utoljára egy élethű papír-madarat épített. „Eleinte érdekes volt, de most már látom, hogy hozzám közelebb áll az a fajta megvalósítás, amikor a két kezem-mel hozom létre az eszközöket, így kevesebb utómunkát kell alkalmaz-nom, és idővel talán egyáltalán nem lesz arra szükségem.” – mondta. Az emberek többsége fotónak titulál minden realisztikusnak tűnő képet, még abban az esetben is, ha maga az alkotó feltünteti, hogy egy-egy része festett. Noell ezeket a félre-értésekből adódó konfliktusokat szeretné elkerülni a jövőben azzal, hogy nem manipulálja a fotóit. Csak azt jeleníti meg, ami valóban ott volt a fényképezés pillanatában. A portfólióban egységre törekszik, mindegyik munkája a letisztultság jegyében készül. A művészre bárhol és bármikor rátörhet az ihlet, gyakran alvás előtt vagy zenehallgatás közben éri az isteni szikra. Néha csak egy kép részlete ugrik be, azután következik a kompozíció megter-vezése. Egy fotó elkészítése sok időt vesz igénybe. Fontos a megfe-lelő helyszín kiválasztása is, mivel az esetleges élesebb árnyékokhoz tökéletes napsütésre van szükség, hiszen leginkább természetes megvilágítást használ az alkotá-saihoz. Emellett a letisztult képi világ létrehozásában is lényeges a megfelelő táj megtalálása. Egy montázs elkészítése akár tíz óráig is eltarthat, az ötlet megszületé-sétől, a fotózáson át a befejezésig. Noell szeret az emberi alakok-kal, a fényekkel és az árnyékok-kal játszani. A képek kizárólag fekete-fehérben készülnek, mivel szerinte a színek elvonják az emberek figyelmét a lényegről és zavaróak lehetnek. Egy-egy szín akár hangulatot, érzést is megha-tározhat, például egy élénkpiros ruha befolyásoló tényező lehet. A művész számos esetben címet sem ad munkáinak, így az érdeklődők feladata az értelmezés. Az egyik leghíresebb alkotása a Silence című, amelyen ő és egy fa törzse látható. Ez utóbbi lombja hiányzik a képről, a lány pedig lehajtja a fejét. A fotós párhuzamot akart létrehozni a szereplők között. Portréin ő maga vagy unokatestvé-rei a modellek. Az egyik önképen a fejére tapad egy fátyol, így nem lehet jól kivenni az arcát. Felmerül a kérdés, hogy miért saját magát örökíti meg a legtöbb esetben? Szerinte munkái nagyon személye-sek, ezért könnyebb számára, ha nem egy modellt kell irányítania. Technikailag bonyolultabb feladat önképeket készíteni, viszont az alkotó őszintébben tud „játszani” a kamerával, hitelesebben tudja előhívni az érzéseit a képeken. Noell munkáját más művészek is inspirálják. Nagy csodálója többek között Gregory Colbert alkotásainak, aki arra ösztönzi, hogy állatokat szerepeltessen a fotóin, és ne használjon közben semmilyen manipulációs techni-kát. A fotográfusokon kívül legin-kább a nagy rendezők és az ő filmjeik ihletik meg, mint például Andrei Tarkovszkij. Sok mindent szeretne még tanulni és tapasz-talni, mielőtt fotósnak nevezné magát. Nagy nyomás nehezedik rá, de az emberek hihetetlenül kedvesek, támogatják a munkáját. A jövőre nézve több terve is van, például megkeresték már franciák és a kínaiak is, hogy használnák a képeit egy könyv hasábjain vagy borítóján. A Prejudice című fotóma-nipulációja pedig a Cseh Nemzeti Balett Krabat című előadásának volt a hivatalos plakátja. TAKÁCS KAROLINA Légy helyben turista ! Feketén fehéren NYEREMÉNYJÁTÉK 4 5 9 3 2 9 6 5 4 7 5 4 2 1 4 6 5 8 3 6 1 5 2 9 Hajrá mozgás! Valószínűleg kevés olyan műegyetemis -ta van, aki annak idején ujjongva kiál -tott fel, amikor tudomására jutott, hogy intézményünkben a BA, Bsc és osztatlan képzésen kötelező testnevelés van. Azonban nem kelle -ne, hogy a szükséges kreditpontok begyűjtése után tel -jesen kiiktassuk a mozgást az életünkből. NézőpoNt TASNÁdI KATA A kormány nem titkolt célja, hogy népszerűsítse a fiatalok körében a sportolást, és az ezzel kapcsolat -ban hozott intézkedésekkel az utóbbi hónapokban tele is volt a sajtó. Persze senki sem szereti, ha gyerekként kezelik, és megmondják neki, mivel töltse üres óráit. Viszont az sem jó, ha huszonévesen már úgy dönt valaki, hogy nem fér bele az életébe az, hogy drága ideje egy részét testedzésre szánja. Az egyetemen (és a legtöbb munkahelyen is) a nap nagy részé -ben ülni kell, miután pedig hazame -gyünk, a legtöbben otthon folytatjuk ezt a számítógép előtt. Az, hogy valaki a kollégiumból átsétál az egyetemre, vagy néha fut a villamos után nyilvánvalóan nem fedezi szervezete mozgásigényét. A rendszeres sporto -lás ráadásul nemcsak a testnek tesz jót, hanem kikapcsolódásnak sem utolsó. Természetesen mindenkinek van ezer más dolga, azonban ha már most megszokjuk, hogy nincs hetente pár óránk, amit testedzés -sel tölthetnénk, akkor nagyon valószínű, hogy ez a jövőben sem lesz másként, társadalmi célú hirde -tések és állami kampányok ide vagy oda. Az időhiány mellett a pénzhiány is gyakran felmerül kifogásként. Az igazság azonban az, hogy nem muszáj márkás sportfelszerelésben drága edzőtermekbe járni ahhoz, hogy karban tartsuk magunkat. Nem csak a futógépen lehet futni, vagy a haspadon csinálni a felüléseket. Sokféle kipró -bált edzéstípussal a hátam mögött bízvást mondhatom, hogy a lényeg mindegyikben ugyanaz: mozogni kell. Amit megválaszthatunk az az, hogy kicsit vagy nagyon szeretnénk közben megizzadni. A lustábbaknak minden -esetre ajánlott a csoportos edzés, ami nem kis motiváció arra, hogy ne adjuk fel az egészet már a fáradság első jelei -nél. Kezdetnek pedig az is megtenné, ha nem mennénk már a második emeletre is lifttel az egyetemen... Dévai Dániel, a Villamosmérnöki Kar villamosmérnök hallgatója Középiskolás koromban a Harry Potter sorozat sikerén felbuz-dulva sorra jelentek meg a mágia világával foglalkozó, többnyire középszerű regények. Unokatestvérem könyvespolcán akadtam rá a Bartimaeus-trilógia első kötetére, amit a hátoldalon lévő ajánlást olvasva tucatkönyvnek gondoltam. Beleolvasva hamar rájöttem, hogy tévedtem. A regény hangulata rögtön magával ragadott, és alig tudtam letenni. Az író, Jonathan Stroud más szemszögből közelíti meg a mágiát, mint J. K. Rowling tette. Az ő világában a varázslók szolgálatukba tudják állítani a varázserővel rendel-kező lényeket, többek között a koboldokat és a dzsinneket. A történet főszerep-lője, az ifjú mágustanonc, Nathaniel az 5000 éves szellem, Bartimaeus gazdája. A dzsinn is a trilógia állandó tagja, aki rendkívül ravasz és zavarba ejtően pimasz. Ő a kedvenc karakterem, mivel általa jelenik meg az író fanyar humora, ami az egész történetet átszövi. Sábitz László, a Vasúti Járművek, Repülőgépek és Hajók Tanszék oktatója Egy egyedi hangzásvilágú, izlandi együttes, a Sigur Rós, The Valtari Mystery Film Experiment címen versenyt hirdetett, hogy rövidfilmek készüljenek a számaikhoz. Az alkotók képzelőerejére bízták, hogy a zene alapján milyen történet elevenedik meg előttük. Így jöttek létre ezek a kisfilmek, amelyek közül némelyik kapcsolható a fantasy világához. Az Ekki Múk című számhoz készített videóban egy alulról megvilágított, terebélyes fát látunk, amelyen nagyon különlegesen mozgó emberek jelennek meg, akik a fa törzse felé haladnak, majd eltűnnek a szemünk elől. A film végére két alak marad, akik Ádámot és Évát juttathatják eszünkbe, de végül beleolvadnak a fa törzsébe. A videóhoz tartozik egy magyarázat, amely szerint az egész emberiség történetét jeleníti meg a klip. Számomra a látványvilága olyan, mintha Hieronymus Bosch festményei elevenednének meg. Egy másik videóban sziklás tengerpartot látunk, ahol megjelenik egy lámpást tartó alak. A szám címe (Varúd) azt jelenti, vészjelzés, de nem derül ki, mi lehet annak forrása. Ahogy kibontakozik a zene, egyre több ember jelenik meg a sziklákon, akik sötét árnyaknak tűnnek, és a kezükben tartott lámpásokkal valami rejtélyeset üzennek egymásnak. Vagy a nézőnek… SZKÉNÉ KVÍZ 1./ Mit jelent a színház neve? a.) Pallasz Athene féltestvére, a butaság istene b.) az ókori görög színház színpadterét hátulról lezáró építmény c.) török szegfű 2./ Melyik csapat nak lesz októberben bemutatója színházunkban? a.) k2 Színház b.) Szputnyik Hajózási Társaság c.) Krétakör 3./ Mi a Pintér Béla és Társulata idei bemutatójának a címe? a.) Titkaink b.) Egyszer úgyis meghalunk c.) Árva Szutyok A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. Emellett egy szerencsés nyertes egy kávémeghívásban részesül kedvenc színészével együtt a Szkéné Színház jóvoltából. A megfejtéseket a magazin@muhely. com e-mail címre várjuk 2013. október 4-ig. Előző számunk nyertesei: Katona Róbert (színházjegy) és Farkas péter (póló). ",""]