["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 12. szám • 2013. október 14. HIRDETÉS Cikkünk a 2. oldalon HIRDETÉS Cikkünk a 16. oldalon Cikkünk a 3. oldalon Cikkünk a 7. oldalon Cikkünk a 11. oldalon Cikkünk az 5. oldalon Fotó: Juhász Norbert Merj lépni! www.allasborze.bme.hu www.facebook.com/muegyetemiallasborze 2013. október 16-17. rendezo ˝k: Benkó Bence és Fábián Péter Bemutató: 2013. október 24-25. 19h N o sz t a lg i áz á s W . S h a k e s p e ar e A vi h a r c . dr á m á j a a l a p já n . V i h a r o k k2 Színház-Szkéné Színház A Műegyetemen 8-9 évvel ezelőtt szinte a nulláról indult a rendszeresí-tett jogi tevékenység. Mára kialakult egy olyan jogászokból álló stabil szak-értői gárda, amely az idei elégedettsé-gi felmérésen nagy szavazatszámmal több kategóriában a Gazdasági és Mű-szaki Főigazgatóság (GMF) legjobb osztálya lett. A témában a Jogi Cso-port igazgatója, Csőke Rita adott interjút. A mindennapok mérkőzéseinek bírái vagyunk A Műegyetemi Állás-, valamint Külügyi Börzét talán csak az elsőéveseknek kel-lene bemutatni. A K épületet két napra rengeteg állást és szakmai gyakorlatot kínáló cég veszi birtokba. A rendez-vény részleteiről és kulisszatitkairól Boda Henriettát és Tranger Tímeát, a Karrier Iroda munkatársait kérdeztük. Mérd fel a terepet! Minél több nyelven beszélsz, annál több kultúrát és civili-zációt ismerhetsz meg. Azt is mondhatnánk, hogy a nyelvek a személyiség színes ceruzái. A nyelvoktatás és vizsgáztatás, tolmács- és fordítóképzés mind megtalálható a BME nyújtot-ta lehetőségek tárházában. A témáról Deák Ágnes igazga-tóhelyettessel, a BME Nyelv-vizsgaközpont vezetőjével és Zákány Judit oktatásért fele-lős igazgatóhelyettessel beszél-gettem. A többnyelvűség színesít minket Johann Gottfried Herder, XVIII. századi német filozófus jóslata szerint a magyar nemzet századok múltán egyszerűen eltűnik majd a környező népek tengerében. Nos, köszönjük szépen a bizalmat, de egyelőre egész jól tartjuk magun-kat! Ennek ellenére nincs okunk az örömre, mert számunk folya-matosan csökken, és olyan kevés gyermek kezdi meg nálunk földi pályafutását, hogy már demográ-fiai katasztrófával riogatnak min-ket. Mivel tudomásunk szerint nem a fajfentartási módja lett ke-vésbé élvezetes napjainkra, ezért Kamarás Ferencet, a Központi Statisztikai Hivatal kutatóját kér-deztük a háttérben húzódó okok-ról és következményekről. Fogyatkozik a magyar népesség Egyetem mellett dolgozni ma már inkább kötelezően ajánlott elfog-laltság, mintsem választás kérdése. Egy állásinterjún elég hamar a szakmai tapasztalatokra terelődik a szó, és ott bizony jó, ha van mi-ről beszámolnunk. A munka sűrűjében Már nyolc éve, hogy Härtlein Károly, a BME Fizika Intéze-tének oktatója megálmodta és elindította az ország legnagyobb ismeretterjesztő rendezvénysoro -zatát, a Kutatók Éjszakáját. Fotó: Nagy Richárd ","2 XI. évfolyam 12. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Szeptember 27-én került sor az idei Kutatók Éjszakájára. A BME már a kezdetektől fogva fontos szereplője az országos rendezvénysoro-zatnak, így ezúttal is renge-teg programmal várta a kilá-togató több mint ötezer főt. A már megszokott kiállítók és előadók mellé idén új tan-székek is bekapcsolódtak, úgy, mint a Kognitív Tudo-mányi valamint a Távközlé-si és Médiaiformatikai. Már nyolc éve, hogy Härtlein Károly, a BME Fizika Intéze-tének oktatója megálmodta és elindította az ország legnagyobb ismeretterjesztő rendezvényso-rozatát, a Kutatók Éjszakáját. Az elsőt egyedül a Műegyetem Fizikai Intézetében rendezték meg, majd az évek során egyre többen csatla-koztak a kezdeményezéshez, mára pedig minden szeptemberben országszerte több száz helyszínen zajlik az esemény. A BME programjai rendsze-rint teltházasak, idén is több mint ötezer embert vonzottak. A Kármán Tódor szélcsatorna, a repülésszimulátor, valamint a kémiai és fizikai kísérletek minden évben nagy népszerűségnek örven-denek. 2013-ban az Áramlástan Tanszék programján (1200 fő), a J csarnok bemutatóin, a Villamos Energetika Tanszék előadásain és a fizika és kémia előadáso-kon (két utóbbin együttesen 1300 fő) vettek részt a legtöbben. A szervezéssel foglalkozó Országos Műszaki Információs Központ és Könyvtár (OMIKK) nagy örömére a könyvtári séták és a kötészet bemutatója is sokak érdeklődését felkeltette. A résztvevő egyetemi egységek száma évről évre bővül: idén első alkalommal csatlakozott a rendez-vényhez a Kognitív Tudományi, a Távközlési és Médiainforma-tikai Tanszék, az Odoo projekt csapata, az Energetikai Szakkol-légium és a BME Paradicsom Csapat, ami elektronikus hajtású autójával első helyezést ért el az ALTernatív nevű versenyen. Keresztes Attila, a Kognitív Tudományi Tanszék tudományos segédmunkatársa elmondta, azért tartja jó lehetőségnek a Kutatók Éjszakáját, mert a nagyközönség is megismerkedhet a hazánkban egyelőre kevéssé ismert tudomány-területtel, amit kognitív emlékezet-kutatásnak hívnak. A fiatal kutató azt is kiemelte, hogy a terület képviselői itt lehetőséget kapnak arra, hogy munkájuk bemutatásá-val a társadalom értékes részeként azonosítsák magukat. HáHNER PEtRa Szeptemberben ismét eljött ez az éjjel Háttér Friedmann Natália, az OMIKK Igazgatási Osztályának vezetője el -mondta lapunknak, hogy a látogatók fele általában a 14-25 éves korosz -tályba tartozik, de a 25-35 éves és 35-50 éves korosztály is nagyjából hasonló arányban látogatja a prog -ramokat, tavaly pedig jelentős szám -ban vettek részt 14 év alattiak is. Härtlein Károly válaszol Hogy emlékszik vissza az első Kutatók Éjszakájára, és mi változott azóta? az első program egy délutántól éj -félig tartó előadás-sorozat volt. tudósok életútját mutattuk be: egy tDK-zó hallgatót, egy doktoran -duszt, egy kutatót és egy professzor emerituszt kértünk meg, hogy be -széljenek munkájukról. az előadások között kísérletező fizikaórákat tartot -tunk, majd tudomány-áltudomány kerekasztal-beszélgetésen vettek részt az érdeklődők. Ekkor még csak minket választhattak a látogatók, mára országszerte több mint kétezer helyszínt lehetett látogatni. Hogyan értékeli az idei Kutatók Éjszakáját? Minden évben jól esik látni, hogy mennyi érdeklődőt vonz a rendez -vény. Idén például alig fértek be az előadásomra: négyszáz főt enged -tünk be a terembe, így sokan csak állva hallgathatták. Mindig készítünk felvételt az előadásainkról, amelyeket az interneten megosztunk az érdek -lődőkkel. az egész országot tekintve példátlan a kínálat, látogatóként ne -hezen tudnék választani. Értékelni azonban nem az én dolgom, azt te -gyék meg a látogatók. Számomra ez nem munka, hanem hobbi, ezért a Kutatók Éjszakája olyan ünnep, me -lyet minden évben izgatottan várok. Mit tekint a rendezvény fő céljának? Jó lenne, ha az emberek megtud -nák, hogy a természettudományok, és ezen belül a fizika nélkül nincs modern társadalom. arra szeret -nénk rávilágítani, hogy aki fizikát tanul, az a mindennapi életben is használható tudáshoz jut. Minden mérnöki tudomány összeomlik, ha valaki ki akarja hagyni belőle a fi -zikát. Bárki végiggondolhatja ezt konkrét eszközöket alapul véve: a mobiltelefon működésétől kezdve a mikrohullámú sütőig, hiszen ezek ke -zeléséhez is elengedhetetlen a fizika ismerete. BElla BRIGItta Az utazás látszólag remekül kezdődik. Kipécézünk egy már-már filléresnek tűnő repülőjegyet. Kevesebbe kerül, mint a vonat, lassan még a stoppolást is veri. Megkezdhetjük a foglalást. Ekkor szembesülünk azzal, hogy ha egy kistáskán kívül más poggyászt is szeretnénk magunkkal vinni, némi pénzt még be kell fizetnünk (úgy a jegyár felét). Nem kell azonban aggódnunk, ha összepréseljük holminkat egy meghatározott méretű kisebb szatyorba, akkor ezt magunkkal vihetjük a gépre, így csak egy jelképes össze-get kell lerónunk (a jegyár kb. negyedét). Azt viszont ne felejtsük, hogy ebben az esetben nem lehet nálunk más pakk (szigorúan egy darab kézipoggyász engedélyezett), se borotva, sampon vagy fogkrém, ezek tiltva vannak a fedélzeten. Sebaj, eme cikkeket majd a helyszínen vesszük meg. Ha Budapestről repülünk, akár komoly üzletembernek is érezhetjük magunkat, járatunk egy óriási, gyönyörű reptérről indul majd. Túl szép álmokba azért ne ringas -suk magunkat, ez csak azért lehetséges, mert a főváros -nak már csak egy reptere van. Szinte biztosak lehetünk benne, hogy gépünk egy apró fémdoboz mellett fog leszállni a semmi közepén. A plebsz nyilvánvalóan nem érintkezhet az említett üzletember réteggel, ezért a fapados utasok jó néhány kilométerrel arrébb érnek földet. Ebben a kicsiny, gyárjellegű építményben kövérkés stewerdessek várnak minket történelem előtti stemplivel a kezükben, amellyel nagy piros pecsétet nyomnak a házilag kinyomtatott beszállókártyánkra (értelemszerűen otthon nyomtattuk ki a papírlapot, ha nem így tettünk volna, újabb összegeket gombolnának le rólunk). Másfél órát toporgunk, míg a személyzet végigbélyegzi az összes utast. Az ülőhelyek száma messze alul múlja az utazók számát, de hát ültünk már eleget a repülőn, ez nem jelenthet gondot. Mosdóra pedig ne számítsunk, amíg hivatalosan be nem engedtek az országba, ez már együtt jár az ilyen repülőterekkel. Ha végre ismét kézhez kaptuk a csomagunkat (ha ugyan megkapjuk), indulhatunk is. Miután megtaláltuk a transzfer buszt, ami utunk célpontjára szállít majd, mindenképpen üljünk le egy percre és vegyünk mély léleg-zetet, mielőtt az árakról érdeklődnénk. A szükség-repülő -térre közlekedő buszok, vonatok csak néhány óránként járnak, tarifáik pedig akár felül is múlhatják repülője -gyünk árát. Miután meggyőződtünk róla, hogy utazásunkhoz a lehető legdrágább, legkényelmetlenebb és leghosszabb módot választottuk, ajánljuk bátran ezeket a kiváló társaságokat barátainknak is. NéZőpoNT SEBőK ORSOlya Azok a bizonyos fapadosok Egy diák számára mi sem természetesebb, mint hogy utazásaihoz a lehető legolcsóbb megol -dást választja. Bizonyára sokan használtuk már fapados légitársaságok járatait, kiaknázva a jutányosnak ígérkező lehetőségeket. Fotó: Szappanos Gergő ELŐADÁS 2013. október 17. Nem konvencionális szénhidro-gén készletek helyzete a világ-ban és hazánkban (Előadó: Kiss Károly, MOL Nyrt. Kut. projektek vezető) 2013. október 24. Ellátásbiztonsági krízisek a VER-ben (Előadó: Kovács Gábor, MAVIR Zrt. vezérigazgató-helyettes; Molnár István, E-ON Üzemirányítási vezető) ÜZEMLÁTOGATÁS 2013. november 6. Mátrai Erőmű Jelentkezési határidő: okt. 28. Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb infor-máció honlapunkon olvasható: www.eszk.org Az Energetikai Szakkollégium Jendrassik György emlékfélévének soron következő rendezvényei Engert Attila lett a BME EHDK új elnöke. Az egyetem hallgatói testülete szeptember 26-án tartott Elnökválasztó ülésén szavazott bizalmat Engert Attilának, akinek mandátuma egy évre szól. (A Műhely 2013/10. lapszámában készült interjú Engert Attilával, amiben a jövőbeni terveiről beszélt. A cikk a www.muhely.com oldalon elolvasható.) Szakkollégiumi hírek BME EHDK - Új elnök ","3 2013. október 14. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUálIS INFORMáCIÓK Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Ebben a félévben október 16-án és 17-én tartják a Műegyetemi Ál-lás-, valamint Külügyi Börzét a K épületben. A rendezvényről Boda Henriettát és Tranger Tímeát , a Karrier Iroda munkatársait kér-deztük. Hogy váltak be az elmúlt egy évben bevezetett újdonságok: az angyalok és a MapStack? Most is lesz valami újdonság? B.H.: Ez a két megoldás nagyon jól bevált, így most is megtalálhatóak lesznek. Az angyalokat a cégek is nagyon hasznosnak találták az első perctől, hiszen hatékonyab-ban megtalálják őket az érdeklődő hallga-tók. Idén pedig a nyereményjátékot szeret-nénk interaktívabbá tenni, amihez a cégek segítségére is szükség van – a többi legyen meglepetés! Hány kiállító várható? Tranger Tímea: Körülbelül 120-130 kiállító lesz az Állásbörzén, és további 50-et várunk a Külügyi Börzére. Ez nagyjából megfelel a szokásos létszámnak – ősszel általában kevesebb cég jön, mert kevesebb hallgató végez ilyenkor, mint tavasszal. De a fő kiállítói bázis évente kétszer vesz részt a rendezvényen. Milyen területekről és körülbelül hány betölthető pozíció várja az álláskeresőket? T.T.: A kiállítók minden itt tanított terüle-tet lefednek. A műszaki és informatikai mellett egyre több gazdasági profilú illetve vegyészethez kapcsolódó vállalat jelenik meg. Még a nehézségekkel küzdő építőipar is jelen lesz! Legnagyobb számban infor-matikusokat, gépész- és vegyészmérnökö-ket keresnek, de a közgazdászok számára is sokféle gyakornoki pozíciót és junior menedzser programot kínálnak. Főleg friss-diplomásokat és utolsó éveseket várnak a vállalatok. B.H.: Több mint ezer pozícióról beszélhe-tünk, melyek egy héttel előbb már tanul-mányozhatók az Állásbörze honlapján. Ezt mindenképpen érdemes megtenni, és felké-szülten érkezni a rendezvényre. Idén is megelőzték a Börzét a Felkészítő Napok programjai. Ezek mennyire népszerűek? B.H.: A hallgatók egyre jobban kihasználják ezt a lehetőséget, sokan pedig visszajárnak félévről félévre. Már a háromhetes Felké-szítő Napok első hetén több mint 240-en jelentkeztek a programokra. Az elmúlt évek tapasztalatai alapján, a Börze idején tartott Felkészítő Szint rendezvényeivel együtt nagyjából 500 résztvevőre számí-tunk. Társrendezvényünkre, a Külügyi Börzére való tekintettel idén ősszel a felké-szítés során többek között külföldi tanulási és álláslehetőségekről is lesz szó. Milyen visszajelzéseket kaptatok a korábbi ren -dezvényeken? Szívesen jönnek a kiállítók és a trénerek a BME-re? B.H.: A Felkészítő Napokon minden előadás és tréning végén kitöltetünk egy anonim kérdőívet, amin kitérünk a szervezési és tartalmi kérdésekre egyaránt. A hallgatók elégedettek szoktak lenni a programok-kal. A külsős trénerek is szívesen jönnek a BME-re, eddig nem fordult elő, hogy akit felkértünk, az visszautasította volna a részvételt. A legtöbben visszajárnak hozzánk. T.T.: A kiállítók véleményét kérdőíven és a rendezvény után telefonon is kikérjük. Mindig keressük, min javíthatnánk, érdekel minket, mennyire voltak elégedettek, és azt is tőlük szoktuk megtudni, hány állást töltöttek be a Börzén. Általában pozitívak a visszajelzések, visszajárnak a vállalatok, mert nagyon jó jelölteket találnak a BME-n. Összefoglalnátok, miért érdemes kilátogatni az Állásbörzére? T.T.: Az Állásbörzén való részvétel a tudatos karrierépítés, a lehetőségekről való tájékozódás remek kiindulópontja. A hallgatók HR-esekkel és szakmai vezetők-kel találkozhatnak, akiktől bátran kérdez-hetnek. A felkészülés minden évfolyamon több szempontból hasznos: interjúta-pasztalatokat szerezhetnek, visszajelzést kaphatnak az önéletrajzukról. Ezenkívül részt vehetnek olyan tréningeken, melyek egyrészt jól mutatnak az önéletrajzban, másrészt a piacon kifejezetten drágák, itt viszont ingyenesek. A látogatónak pedig azt tanácsolnánk, hogy mindenképpen érkezzenek ellenőrzött, kinyomtatott életrajzzal – ezt a fajta felkészültséget hiányolni szokták, és nagyra értékelik a kiállítók. A Karrier Iroda a rendezvényen és attól függetlenül is szívesen segít a diákoknak. KUPCSIK RÉKa Mérd fel a terepet! Fotó: Nagy Richárd 2013/2014/I. félév kifizetési időpontjai a 2013/2014/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intéz -ményi része amennyiben az utalás már megér -kezett az egyetemre) megtalálhatók a www. tampont.bme.hu oldal Juttatások menüpont -jában. az önköltséges ≠ a költségtérítésessel a Diákhitel 2-őt csak állami részösztöndíjas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérítéses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak a 2012 szeptembere óta beiratkozot -tak kapták az önköltséges elnevezést, felsőbb éves társaikra vonatkozóan a költségtérítéses elnevezés használatos. Ennek értelmében mindketten fizetősek mégis csak az elsősök és a másodévesek jogosultak a Diákhitel 2-re. Ezt mindenki vegye figyelembe, és tájékozód -jon a Diákhitel Központ honlapján a jogosultak köréről. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. a nemzetközi diákigazolvány ára: 2610 Ft. társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyar -országi Regionális Egészségbiztosítási Pénztár teve utcai épületébe és nem lesz több gondod a félévben. a jelenség hátteréről bővebben a támpont aktuálisban olvashatsz. a támpont aktuálist megtalálod a www.tampont.bme.hu címen. Esélyegyenlőség fogyatékossággal élő hallga -tóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi össze -gyűjtünk és közzéteszünk minden tanulmá -nyokkal, pénzügyekkel, külföldi ösztöndíjak -kal, pályázatokkal kapcsolatos információt. a támpont aktuálist megtalálod a www.tampont. bme.hu címen. támpont iroda a facebookon is a Facebookon is találkozhattok velünk. Nézzé -tek meg profilunkat, eseményeinket, olvasgas -sátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www. hszk.bme.hu weboldalon található. Jelentkezz önkéntes tartalékos katonának! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvédségben a helyed! a tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötelezett a honvédség iránt, aki képes és kész tenni a honvédelem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tartalékos katona. a részletekről érdeklődj a www.hadkiegeszites.hu oldalon. HaESF Professional Internship a program célja, hogy Magyarország ígére -tes jövőbeli vezetői számára jelentőségtel -jes nemzetközi szakmai gyakorlatot adjon. a résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készségeiket, valamint angol nyelvtudásukat fejleszthetik. a további részletek megtalálhatók a www. haesf.org oldalon. a jelentkezési határidő 2013. október 15. Osztrák-Magyar akció alapítvány az alapítvány rövid- és hosszútávú ösztöndíja -kat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. a további részletek megtalálhatók a www. omaa.hu oldalon. a jelentkezési határidő 2013. október 30. CEEPUS hálózati mobilitás Hallgatói és oktatói mobilitás, valamint speci -ális kurzusokon való részvétel az elfogadott hálózatok keretein belül, a fogadó intézmény fogadási keretének erejéig valósítható meg. a küldő intézmény által kiírt pályázati felhívás -nak megfelelően a lehetséges ösztöndíjasok kiválasztását a hálózat helyi koordinátora végzi. a további részletek megtalálhatók a www. tka.hu oldalon. a jelentkezési határidő 2013. október 31. Mummert Stiftung a Mummert alapítvány ösztöndíja diplomával végződő tanulmányokat támogat az aacheni Műszaki Egyetemen (RtWH aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gazdaságtudományi vagy turisztikai alapkép -zésen végzett vagy végzős hallgatók jelent -kezhetnek. az ösztöndíjasok egy-három év alatt mesterdiplomát szereznek a két egyetem egyikén. a további részletek megtalálhatók a www. mummertstiftung.de. a pályázatok leadási határideje 2012. november 1. Georgiatech Öt másik európai műszaki egyetem mellett a BME hallgatói is pályázhatnak a Naumann-Etienne Foundation ösztöndíjára a Georgiatech egyetemre. az alapítvány teljes mester- vagy doktori képzésre ad ösztöndí -jat a kiemelkedő tanulmányi és tudományos eredményekkel rendelkező, végzős mérnök -hallgatóknak vagy PhD hallgatónak. a további részletek megtalálhatók a www. sc.bme.hu/palyazatok. a jelentkezési határidő 2013. november 4. 15:15, támpont Iroda. DaaD ösztöndíjak Németországba a Német Felsőoktatási Csereszolgálat (DaaD) a magyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfo -lyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kutatóintézet -ben történő megvalósítására. a további részletek megtalálhatók a www.daad. info.hu oldalon. a pályázatok leadási határideje 2013. november 15. Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása az Erasmus programban részt vevő felsőokta -tási intézmények és a tempus Közalapítvány közösen támogatást nyújthatnak azon felsőok -tatásban dolgozó vagy tanuló fogyatékossággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2013/2014-es tanév során Erasmus mobilitásban kívánnak részt venni. a további részletek megtalálhatók a www. tpf.hu oldalon. a jelentkezési határidő 2013. november 16. Henkel Innovation Challenge Megmutatnád tehetséged? Próbára tennéd kreativitásod? Megmérettetnéd magad nemzet -közi mezőnyben? Idén hetedik alkalommal kerül megrendezésre a Henkel nagysikerű diákversenye, amelyre akár te is jelentkezhetsz! a verseny központi célja a tehetséggondozás. a hallgatóknak lehetősége nyílik arra, hogy értékes kapcsolatokat építsenek ki egy jelen -tős nemzetközi vállalattal, a Henkel pedig világszerte jól képzett és motivált tehetséges fiatalokat ismerhet meg. a további részletek megtalálhatók a www. henkelchallenge.com oldalon. a jelentkezési határidő 2013. december 11. ","4 XI. évfolyam 12. szám MŰHELY Az egyetemi évek alatt nekünk ,hallgatóknak azt is meg kell ta-nulnunk, hogy hogyan kezeljük, ha nehézségekbe ütközünk. A Tám-pont Iroda éppen ilyen esetekben nyújt segítséget. Juhász Réka hallgatói tanácsadót ezekről a problémás helyzetekről, valamint a Tervezz mindenkinek! TDK kü-löndíjról kérdeztem. A Gyűjtőszámlára utalás sokaknak gondot je -lent. Mire kell odafigyelni? Itt a BME-n egy külső bankszámláról először az egyetem gyűjtőszámlájára kell utalni az összeget. Fontos, hogy a közlemény rovat-ban szerepelnie kell az NK – xxxxxx ( ahol az x-ek a hallgató Neptun kódját jelölik) formátumnak, ellenkező esetben az utalás nem fog végbemenni. Mivel nem közvet-lenül a saját számlára érkezik az összeg, az utalás akár három – négy munkana-pot is igénybe vehet. Miután a fedezet az egyéni gyűjtőszámlára megérkezett, nem szabad megfeledkeznie a hallgatónak arról, hogy a Neptun Pénzügyek modul-jában a kiírt tételt még be kell fizetnie. A Támpont Iroda honlapján (Térítések menüpont Befizetések almenü) lépésről lépésre megtalálható az utalás menete. Milyen esetekben igényelhet a hallgató a Ked -vezményes tanulmányi rendet? Ezt a hallgató akkor igényelheti, ha valamilyen oknál fogva nem tudja a félévet hagyományos módon teljesíteni. Az elbírálásnál számít a kiemelkedő tanulmányi eredmény, részképzés vagy párhuzamos képzésben való részvétel, közösségi tevékenység, szakmai vagy sporteredmény, valamint szociális és egészségügyi indokok. A kérvényt ez utóbbinál a félév végéig be lehet adni, a többi esetben csak a félév első hetének végéig van erre lehetőség. Ha a hallgató nem tud valamiért minden órára bejárni, például lábtörés miatt, akkor kérheti az óralátogatás alóli kedvezményt. Arra az esetre is vonatkozik a kérvény, ha a számonkéréseket nem tudja telje-síteni az előre megadott időpontok-ban, vagy ha a vizsgaidőszakon kívül szeretne bizonyos tárgyakból vizsgázni. A kérvényeket a Kari Tanulmányi Bizott-ság vizsgálja meg, és dönt arról, hogy a felhozott indokok alapján méltányol-ható-e a kérés. Amennyiben a bizott-ság engedélyezi, az oktatókkal külön kell egyeztetnie a hallgatónak. Egyes karokon azonban nagyobb proaktivitást várnak el, ami azt jelenti, hogy már előre egyeztetni kell az oktatókkal az együtt-működésről. Ez a bizottság döntését is megkönnyíti. Az előbbi kérvényfajtákba nem sorolható kér -désekre vonatkozó beadvány mire nyújt meg -oldást? Ez a 999-es kérvény, amiről sokan tévesen azt hiszik, hogy megegyezik a méltányos-sági kérelemmel. Az egyetemi évek során rengeteg olyan probléma adódhat, amivel kapcsolatban szükségessé válhat a hivata-los kommunikáció. A beiratkozást bármi-lyen okból elmulasztó hallgatók általában ezt a kérvényt használják. Az is jellemző, hogy más kérvények érvényességi idejé-nek lejártával a 999-eshez folyamodnak segítségért. Az egyes karok Tanulmányi Bizottságai saját hatáskörben dönthetnek arról, hogyan járnak el ilyen esetekben. A BME Diákközpont és a Támpont Iroda pá-lyázatot hirdetett TDK – Tervezz Mindenkinek! különdíjra. Kiknek a jelentkezését vártótok? Olyan pályamunkákat vártunk, amelyek saját TDK témájukat az egyetemes tervezés szemléletében dolgozzák ki. Az egyete-mes tervezés az emberi diverzitásból kiindulva azt az alapelvet képviseli, hogy olyan környezetet hozzunk létre, amely az emberek lehető legszélesebb köre számára hozzáférhető, használható és akadály-mentes. A dolgozat megírása mellett egy tudományos poszter elkészítését is vártuk. A pályázók a munkákról november 27-én, a Tervezz mindenkinek! egyetemi napon egy poszterbemutatón adhatnak számot. Az első öt helyezett 20000 forint pénzjuta-lomban részesül. POSta alEXaNDRa Támpont Iroda Problémakezelés könnyedén Sohasem szerettem képernyőről olvasni, mert mindig nagyon kényelmetlennek találtam, és úgy éreztem, hogy ezért sokkal kevésbé tudok odafigyelni. A kifejezetten elektronikus könyvekhez kifejlesztett eszközök azonban tényleg más élményt nyújtanak, mintha számí -tógépről vagy okostelefonról olvasgatnánk. Ennek oka az, hogy a speciális kijelzőjük nem fárasztja feleslegesen a szemet. Természetesen nagyon praktikusak is: könnyűek, kis helyet foglalnak el, és mégis egész könyvtárakat lehet feltölteni rájuk, amit aztán bárhová magunk -kal vihetünk. Az e-könyv-olvasók gyakorla-tilag mindent „tudnak”, amit a hagyomá-nyos hordozók, sőt általában annál többet is. Végeredményben csak egy probléma van velük: hiába utánozzák a könyveket, nem azok. Aki igazán szeret olvasni, talán ennyiből is megérti, hogy mire gondolok. A legfontosabb, hogy minden könyv más és más, nemcsak a tartalmát, hanem megjelenését tekintve is, itt azonban mindez elvész. Az olyan, szembeöltő dolgok, mint az egyedi borító vagy a tipográ -fia mellett a kötet súlya, lapjainak tapintása, a jellegzetes könyvillat mind-mind olyasmi, ami értelmét veszti a digitális változatban. Első látásra ez talán nem nagy veszteség a cserébe kapott előnyökért, azonban ezek nélkül az olvasás élménye egyszerűen nem ugyanaz. Nyilvánvalóan olyan esetek is vannak, amikor mindez tényleg nem lényeges: egy egyetemi jegyzetnél minden bizonnyal vajmi keveset nyom a latban egy különlegesen szép kiadás. Nem hiszem, hogy az e-könyvek és a hozzájuk kifejlesztett speciális eszközök záros határidőn belül teljesen kiszorítanák a papír alapú válto -zatokat. Valószínűleg mindig is lesznek olyan művek, amelyek esetében lesz igény arra, hogy ne csak digitális formában birtokoljuk azokat. NéZőpoNT taSNáDI Kata Könyv-e? Nemrég józan megfontolásból és haladva a korral a családunk szert tett egy elektronikuskönyv-olvasóra, amiről aztán hamar ki is derült, hogy nagyon jó dolog. De nem sokkal utána az is, hogy a hagyományos könyv még sokkal jobb. BME-s diákkal az előadás csak 1.000,-Jegyfoglalás: jegy@szkene.hu / 06 20 384 6049 / www.szkene.hu Harold Pinter örököseinek engedélyét a Judy Daish Associates Ltd. és a Hofra Kft. (www.hofra.hu) közvetítette. Fotó: Juhász Norbert Közvéleménykutatás Kedves Olvasóink! a Műhely októberben egy rövid közvélemény-kutatásunkban szeretné felmérni olvasói véleményét két kérdésben! Csupán két kérdést teszünk fel, amely a lap fellelhetőségéhez és egy aktuális cikktémánkhoz kapcsolódóan szeretne információt kapni. a kérdőív kitöltése nem vesz igénybe egy percnél többet. a kérdőívet megtalálod a www.muhely.com oldalon A felmérés határideje: 2013. október 17., csütörtök 20:00 Köszönjük, hogy segítségeddel jobb BME újságot készíthetünk! a MŰHEly szerkesztősége BME KÖRKÉP / JOGI TANÁCSOK HIRDETÉS ","5 2013. október 14. MŰHELY BME KÖRKÉP A Műegyetemen 8-9 évvel ezelőtt szinte a nulláról in-dult a rendszeresített jogi tevékenység. Mára kiala-kult egy olyan jogászokból álló stabil szakértői gárda, amely az idei elégedettségi felmérésen nagy szavazat-számmal több kategóriában a Gazdasági és Műszaki Fő-igazgatóság (GMF) legjobb osztálya lett. A témában a Jogi Csoport igazgatója, Csőke Rita adott interjút. Érdekes eredmény ez amellett, hogy jo -gászokként ti inkább ellenőrző szerepet töltötök be az egyetemen. Ez a prekoncepció együtt jár a jogi szakmával, sőt a jogászokat kicsit „sikk” szidni. Sokaknak van „rémtörténete” ügyvédek-ről, közhely, hogy nem lehet érteni, amit egy jogász mond. Eleinte ezt a sztereotípiát kellett leküzdenünk itt a Műegyetemen belül is, ami kemény és alázatos munkával, de mára sikerült. Évek alatt azt a nézetet honosítottuk meg, hogy ne úgy tekintsenek ránk, mint egy ostort csattog-tató, számon kérő, az intézmény egészére rátelepedő korlátra. Mi inkább – és ezt a csoporton belül is elvárjuk egymástól – egy szolgál-tató, konzultáló csapat vagyunk, amely a már meglévő szakérte-lemhez tesz hozzá egy speciális tudást. Az egyetemen folyó ügyek jogi fonalát tartjuk kézben, teher-mentesítve ez alól a többi érintet-tet. A dolgok gördülékenysége persze nemcsak rajtunk múlik, a sikerhez kell a másik fél is, aki engedi, hogy mi is végezzük a munkánkat. Milyen jogi ügyek fordulnak elő a Műegyetemen? Rendkívül széles a paletta, már csak azért is, mert az egyetem tevékenysége is rengeteg területre kiterjed. Előfordul gyakorlati-lag minden, és annak az ellen-tettje is. Itt van közel harminc-ezer egyetemi polgár, akik dolgoznak, tanulnak, kutatnak, szellemi terméket termelnek. Az egyetem vesz és elad, ingatlanok felelős gazdája. Még a közüzemi ügyek kezelése sem szokványos, ugyanis az intézménynek saját elektromos hálózata van, amely jogi értelemben is egy külön kategória. Ezekkel az ügyekkel mi foglalkozunk, mi válaszoljuk meg a felmerülő jogi kérdéseket. Melyek a leggyakoribb hallgatókat érintő kérdések, problémák? A leggyakoribbak a hallgatói jogorvoslati ügyek. A hallga-tók jogorvoslatot kérhetnek szinte bármire, ami a tanulmá-nyaikkal, egyetemi, kollégiumi élettel kapcsolatos, kivéve a teljesítményük értékelését. Ez egy teljesen másik kategória. Dömpingszerű munkáink inkább nyáron vannak: az átsorolások, elbocsátások miatt temérdek jogor-voslati esetünk van, amely komoly szervezést igényel. Külön kategóriát képviselnek a fegyelmi ügyek. Itt a bizottság tagjaként kötelezően jelen van egy jogász, aki felügyeli a törvé-nyességet. Sem az egyetemet, sem a hallgatót nem védi; azért van jelen, hogy a hallgatót megillető törvényes eljárás érvényre jusson, és ennek keretében egy szabályos, előírásoknak megfelelő döntés szülessen. Azt tapasztaljuk, hogy manap-ság már-már „divat” fellebbezni egy-egy döntés ellen. A jogorvos-latnak azonban a nevében is benne van, hogy jogszabály vagy belső szabályzat esetleges megsértését lehet orvosolni, nem pedig egy simán „csak” kedvezőtlen, nem tetsző döntés megváltoztatásá-ról szól. A hallgatói jogorvoslatra nem szabad úgy tekinteni, mintha egy második méltányossági fórum lenne. Különösen igaz ez a szociá-lis támogatás vagy a költségtérítés-kedvezmény esetén. Probléma esetén érdemes a hallgatónak felkeresnie a csoportot? Természetesen igen, ugyanak-kor azt sem szabad elfelejteni, hogy mi alapvetően az egyetem jogászai vagyunk. Az egyetemet ebben az esetben pedig a szerve-zeti egységek és azok vezetői jelen-tik. Nem adunk, és státuszunknál fogva nem adhatunk közvetlen tanácsot például a dolgozóknak a munkaügyi kérdéseikről, azokkal a felettesükhöz, mint munkaadó-jukhoz tudnak fordulni. Ugyan-így nem tudunk tanácsot adni a hallgatóknak sem, hogy hogyan biztosítsák be magukat a szabá-lyokkal szemben, adott esetben hogyan kerüljék meg azokat, hogy saját érdekeiket az egyetem-mel szemben érvényre juttassák. Ezen feltételek mellett szívesen segítünk a hallgatóknak. Ugyan-akkor azt tanácsoljuk, hogy első körben ne jogi úton vágjanak neki egy probléma megoldásának, hanem keressék fel kérdéseikkel az illetékes kart, tanszéket, és majd csak akkor forduljanak hozzánk, amikor már végképp nem talál-nak megoldást a másik féllel. Ha ugyanis egy ügyhöz már jogász kell, akkor az azt bizonyítja, hogy a helyzet komplikált, a felek nem egyeznek. Ez úgy értendő, hogy nem is érdemes felkeresni a Jogi Csoportot? Ha más megoldást nem lát, keres-sen fel minket, de számítson arra, hogy nem tőlünk fog közvetlen választ kapni. Ez nem azt jelenti, hogy nem foglalkozunk a problé-májával. Kiváltképpen igaz ez akkor, ha nem egyedi esetről van szó. A mi feladatunk ugyanis, hogy a felmerülő kérdéseket megvizsgáljuk a jogi aspektusok alapján, arról felállítsunk egy állás-pontot, majd a kérdésben illetékes szervezeti egységet felkeresve az egyetem vérkeringésébe csatol-juk be az adott ügyet. A hallgató a legtöbb esetben – néha nem pont azzal a kimenettel, amelyet várt – de választ, megoldást kap a problémájára. Általában nem közvetlenül tőlünk, azonban nekünk kulcsfontosságú szere-pünk van abban, hogy ügye ahhoz a szervezeti egységhez kerüljön, amelynek meg kell azt oldania. A hallgatónak nem is kell feltét-lenül tudnia, hogy a Jogi Csoport szorgalmazta a felvetett probléma megoldását. Mi a háttérben dolgo-zunk, és csendesen örülünk, ha jól sikerül lezárni egy kérdést. Találkoztok extrém esetekkel? Nehéz erre úgy válaszolni, hogy ne ismerjen magára senki. De egyre gyakoribb, amikor a hallgató már eleve ügyvéddel az oldalán érkezik. Volt már olyan is, amikor a diák úgy gondolta, hogy alig pár órás jogi gyorstalpaló után már kész jogász, és ennek megfelelő magabiztossággal is lépett fel. Akad olyan is, amikor a hallgató nem veszi komolyan a fellebbe-zést. Nem írja le kellő részletes-séggel az esetét, nem nyújtja be a kért dokumentumokat, nem jön el a személyes meghallgatására, és szinte csak várja a „sült galam-bot”. És igen, van, akin nem lehet segíteni. Mekkora a Jogi Csoport apparátusa? Kb. fele annyi, mint más, hasonló nagyságú szervezetnél. Külső-sökkel nem dolgozunk, a csoport mindössze 5 tagú, mi foglalkozunk az egyetem összes jogi ügyével. Köztük egy kolléga kifejezetten a hallgatók ügyeire specializáló-dott. Egy kicsi, ám nagyon lelkes társaság vagyunk, akiknek a jog és paragrafusok felérnek egyfajta szerelemmel. Ez nem mindig az a boldogító szerelem, néha inkább az a gyilkos fajta, de ezzel együtt nagyon élvezzük és szeretjük a munkánkat. Persze itt is megvan a „kapálós” munka, amiért mi sem rajongunk, de ezek mellett annyi érdekes és szép ügyünk van. Különösen akkor, amikor közösen alkothatunk a kollégák-kal olyan ügyek jogi kérdései-ben, mint a MASAT-1, a Demola program, az Odoo vagy a Formula Racing. tIMáR-SNEIDER ZIta A mindennapok mérkőzéseinek bírái vagyunk Jogi Csoport 2012-ben a Jogi Csoport által kezelt esetek száma: 2174 iktatott eset (egy ügyben sok-sok dokumentum -mal, levélváltással). Ezen felül éven -te úgy 4-500 jogorvoslati ügy van. Jogi kérdések fellebbezése: a beje -lentést követően Neptunon keresztül hallgatói különeljárási díj megfizeté -sével (3000 Ft) a Jogi Csoport elérhetőségei: jogicsoport@gmf.bme.hu Fotó: Juhász Norbert Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Adatrögzítés 750 Ft/óra Hibajelentések adatainak felvitelére keresünk közlekedés-, gépész-mérnök hallgatót. Munkaidő: H-P saját vállalás szeri-nti beosztásban, napi 8 órában Munkavégzés időtartama: 3-4 hét Munkakezdés: azonnal Munkavégzés helye: Budapest X. kerület, Örs vezér tere Feltételek: - BSc harmadév - Közlekedés-, gépészmérnöki képzés - Angol nyelvismeret (szövegértés) - Nappali tagozatos aktív hallgatói jogviszony Előnyök: - Vasútgépész szakirány - MSc-s tanulmányok Adminisztráció 750 Ft/óra Weboldalak tartalmi feltöltésére keresünk képszerkesztésben jártas diákot. Munkaidő: egyeztetés alapján heti 30 óra Munkavégzés helye: Budapest VIII. kerület, József körút Feltételek: - Legalább további egy éves nappali tagozatos aktív hallgatói jogviszony - Heti 30 óra vállalása - Haladó MS Office és Adobe Pho -toshop ismeretek - Jártasság a képszerkesztésben, méretezésben és vágásban - Korábbi tapasztalat CMS rendszer használatában - Megbízható, precíz munkavégzés Előny: - Jártasság weblapfeltöltés területén Feladatok: - Az innovációs csapat munkájának támogatása - Az innovációs folyamatok -ban való aktív részvétel, szoros együttműködésben a társosztályok -kal - Weboldalalak, webshopok és az új fejlesztésekhez kapcsolódó feladatok adminisztrációjában való segítségnyújtás Sitebuilder, Programozó és Fejlesztő 1190 Ft/óra Weboldalak összeállítására, ker-etrendszer segítségével keresünk hallgatókat! Munkaidő: kötetlen, folyamatos Munkavégzés helye: Budapest 11. kerület / otthoni munkavégzés Feltételek, elvárások: - Informatikai és programozói tapasztalat - Java tapasztalat - Javascript ismerete - CSS ismeret - SQL ismeret Feladat: - Front end site build - Backend fejlesztés - Ajax szerver oldali műveletek programozása, adatbázis tervezés, készítés, konfiguráció. Előny: - Sitebuild tapasztalat - Spring és Liferay ismeret Könnyű fizikai munkák 565 - 714 Ft/óra Szigetszentmiklósra, Budaörsre betanított munkára, Budapest belvárosába irodaköltöztetésre, rakodási munkákra, XV. és XIII. kerületébe csomagolásra keresünk diákokat. Feltétel: - Telefonos elérhetőség megadása is a jelentkezésben ","A készülékajánlat 2013. szeptember 2-től visszavonásig vagy a készlet erejéig érvényes, és egy előfizetéshez egyszer vehető igénybe. A készülék elérhetősége üzletenként eltérő lehet. Mobil előleg befizetése szükséges lehet. A Like 300 díjcsomag egyetemistaként vagy főiskolásként az aktiválás időpontjától számított 2 + 2 évig vehető igénybe, egy diákigazolvány egy Like 300 díjcsomag használatára jogosít. További feltételek: üzleteink, www.telekom.hu, 1430. EGYÜTT. VELED ÚJ KÉSZÜLÉK, MÉG TÖBB ÉLMÉNY! A TELEKOMMAL ŐSSZEL SINCS MEGÁLLÁS 8” SAMSUNG GALAXY TAB3 8.0 LTE TÁBLAGÉP 9900 Ft KEZDŐRÉSZLET + 24 x havi 3890 Ft kamatmentes részlet (teljes ár: 103 260 Ft) Arany és platina szintű havidíjas ügyfelek részére, új vagy lejárt hűségidejű előfizetéssel, a Net&Roll S mobilinternet-csomagra vállalt 2 év hűségidővel. Mobil előleg befizetése szükséges. HIRDETÉS ","7 2013. október 14. MŰHELY KAPUN KÍVÜL Újabb 11 milliárd felsőoktatásra Szeptember 24-én idén hatodik alkalommal módosította a 2013-as költségvetést az Országgyű-lés. Ennek oka többek között a pedagógusok bérének emelése, de a felsőoktatás működésének finanszírozására is további 11 milliárd forintot különítettek el. Az összeggel a márciusban létre-hozott Felsőoktatási Struktúra-átalakítási Alap előirányzatát emelték meg. Internetes távoktatás Internetes távoktatási projek-tet indított Nagy-Britannia. A FutureLearn nevű program kereté-ben 21 egyetem – többek között a birminghami, a sheffieldi vagy a bristoli – kurzusai válnak online ingyenesen elérhetővé. A kezdeti időszakban a hallgatók még nem kapnak hivatalos minősítést, tudásukat egy feleletválasztós teszt kitöltésével azonban mérik. A kurzusok mindegyikére 20 ezer hallgatót várnak. A szervezők szerint a program segítséget nyújt-hat az egyetemválasztás előtt álló fiataloknak is. Fejlesztés Pécsett Kétmilliárd forintos infrastruk-túra- és eszközfejlesztés kezdő-dik a Pécsi Tudományegyetem onkoterápiás intézetében. Az uniós támogatásból 2015 nyarára az egyetem átépítéseket tervez, megújul a fekvőbeteg-részleg, a kemoterápiás részleg és a szakren-delők nagy része is, valamint sugárbiológiai laboratórium is. A beruházás jelentős fejlődésre ad lehetőséget a térség dagana-tos megbetegedéseinek szakszerű kezelésében. Fokozódó pénzhiány A nyár elején a Nyugat-magyar-országi Egyetem kapcsán volt olvasható, hogy késve kapják meg a dolgozók a bérüket. Októberre a Magyar Képzőművészeti Egyetem jelentette be, hogy saját számlájá-ról képtelen kifizetni oktatóit. Az intézmény vezetősége folyamato-san tárgyal a minisztériummal és a kincstárral a megoldásról. Életpályamodell a felsőoktatásban A Felsőoktatási Dolgozók Szakszer-vezete javaslatot tett az egyetemi és főiskolai oktatók életpályamo-delljének kialakítására. A szerve-zet képviselői azt szeretnék, ha a minimálbérhez igazodó fizetési rendszert alakítanának ki, és több bérkategóriát is meghatároznának. Emellett kezdeményezték, hogy egyetemi oktató csak olyan személy lehessen, aki már hallga-tóként is tudományos tevékenysé-get végzett, és külföldön is töltött legkevesebb fél évet. taKátS IlDIKÓ Rövid hírek Minél több nyelven beszél valaki, annál több kultúrát és civilizációt ismerhet meg. Azt is mondhatnánk, hogy a nyelvek a személyiség szí-nes ceruzái. A nyelvoktatás és vizs-gáztatás, tolmács- és fordítóképzés mind megtalálható a BME nyújtot-ta lehetőségek tárházában. A BME Idegennyelvi Központja szervezi és koordinálja ezeket a tevékenysége-ket. A témáról Deák Ágnes igaz-gatóhelyettessel, a BME Nyelvvizs-gaközpont vezetőjével és Zákány Judit oktatásért felelős igazgatóhe-lyettessel beszélgettem. Mely nyelvekből lehet vizsgát tenni a BME-n? Deák Ágnes: Összesen hét nyelvből lehet vizsgát tenni nálunk: angol, német, francia, olasz, spanyol, holland és orosz nyelvekből. Az általános vizsgarendszert még 2000-ben ezzel a hét nyelvvel akkreditáltattuk, és az azóta eltelt időszakban a vizsgaközpont csak további vizsgarendszerekkel bővült. Így az általános nyelvvizsgák mellett megjelentek a szaknyelvi nyelvvizsgázási lehetőségek is a kínálatunkban. Idén januártól pedig – igazodva a nyelvhasználói igényekhez – már egynyelvű nyelvvizsgát is tehetnek nálunk, amely nem méri a két nyelv közötti közve-títést, de ugyanolyan mértékben elfogadott, mint a kétnyelvű nyelvvizsga. Tervezik más nyelvek vizsgáztatásának bevezetését? D.Á.: A közeljövőben nem. A kisebb nyelvi közösségek által beszélt nyelvekre jelentő-sen kisebb a kereslet, így működtetésük sem gazdaságos. Ennek ellenére úgy gondolom, hogy szükséges biztosítani minden egyes ilyen nyelvből is a vizsgázási lehetőséget, de országosan elegendő egy-egy vizsgahely, ahol ezekből a nyelvekből a nyelvtudást tanúsító bizonyítvány megszerezhető. Mi így vállaltuk fel – az országban egyetlen vizsgá-zási lehetőségként – a holland nyelvet. Mely nyelvek vizsgáztatására mutatkozik még igény? D.Á.: A vizsgaközpont ügyfélszolgálatára érkeznek különböző egyedi megkeresések. Ilyen például a japán és a kínai nyelvvizsgá-zás utáni érdeklődés. Mi mondható el minderről az oktatás tekintetében? Zákány Judit: Alapvetően az említett hét nyelvet oktatjuk az Idegennyelvi Központ-ban. Kiegészülve a japánnal, amiből ugyan nincs vizsgáztatás, de van igény a tanítá-sára, jórészt a Villamosmérnöki és Infor-matikai Kar, valamint a Gépészmérnöki Kar japán kapcsolatai miatt. Az általunk nyújtott nyelvválaszték elég széles ahhoz, hogy a nyelvek iránt érdeklődők megta-lálják a nekik valót. Ráadásul a hallgatók sokszor nem használják ki a nagy választék adta lehetőséget. Például a francia vagy az olasz kurzusokra jellemző, hogy kb. kétszer annyi hallgató kezdi el, mint az oroszt, de sajnos nem fejezik be többen . Az időnként felmerülő más hallgatói igények alapján indított kurzusok – mint például a portugál – valószínűleg még inkább kihasználatlanok lennének. Változott-e az egyes nyelvek népszerűsége? D.Á.: Természetesen a működésünk kezdete óta az angol nyelvvizsgázók száma a legmagasabb, a többi nyelv népszerűsége hullámzó. Volt néhány év, amikor az új-latin nyelvek (francia, olasz, spanyol) iránti keres-letben mutatkozott megélénkülés úgy a hallgatói nyelvoktatásban, mint a nyelvvizs-gáztatás terén. Utána kissé visszaesett, majd 3-4 éve megint észrevehető ez az érdeklődés az említett nyelvek esetében. Történtek változások a vizsgázók összlétszámában? D.Á.: Valamelyest csökkent az évek során a vizsgázók éves létszáma. Ennek oka nagyon összetett. Egyrészt egyre több nyelvvizs-gaközpont nyújt lehetőséget a vizsgázásra. Másrészt egyre több középiskolás diák szerez nyelvvizsgát egy jól megírt emelt szintű érettségivel. A munkaadók pedig nem feltét-lenül a bizonyítványra kíváncsiak, hanem arra, hogy a jelölt rendelkezik-e a munkájá-hoz szükséges nyelvtudással. Természetesen jó, ha papírral is tudja igazolni nyelvi ráter-mettségét a jelentkező. Mennyi idő jól elsajátítani egy nyelvet? D.Á.: Erre nagyon nehéz egyértelműen válaszolni. Ez függ a nyelvi környezettől, a tanulás intenzitásától, az egyén személyisé-gétől, körülményeitől, de attól is, hányadik idegen nyelvként tanulja az adott nyelvet. Korábban úgy tartották, hogy anyanyelvi környezetben 600-700 óra szükséges ahhoz, hogy valaki megbízható középfokú nyelv-tudásra tegyen szert. Természetesen teljesen más volt még akkor a nyelvi közeg, amely-ben a fiatalok éltek. Ma már természetes az idegen nyelvek jelenléte a mindennapjaink-ban, így egy mai fiatalt sokféle és másfajta nyelvi impulzusok érnek. Mindezek mellett, ha valaki elhatározza, hogy egy idegen nyelvet a nulláról minőségi társalgási szintre akar fejleszteni, ahhoz kb. négy évre van szüksége. Azonban fontos kihangsúlyozni, hogy nemcsak látogatni kell a nyelvórákat, hanem részt is venni rajtuk. Z.J.: A nyelvi kurzusaink úgy épülnek fel, hogy a kezdőtől a középfokú vizsgaelőkészítők befejezéséig négy egyetemi tanév telik el. Ez kb. 450-500 kontaktórát jelent. Természetesen ehhez még hozzáadó-dik a házi feladatokkal és otthoni gyakorlás-sal eltöltött órák száma. Mivel a hallgatók a kétciklusú képzés bevezetése miatt nem feltétlenül töltenek el négy évet a BME-n, ezért például angolból nem is indítunk kezdőtanfolyamokat, mert nem jutna el a tanuló középszintre ez idő alatt. D.Á.: Nem vitatkozva csak kiegészítve: A mai világban valóban elengedhetetlen a megbízható nyelvtudás legalább egy nyelvből, de minden további nyelvisme-ret – akár alacsonyabb szinten is – hasznos, hiszen a többnyelvűség színesebbé és nyitottabbá tesz. BENCSIK IlDIKÓ Nyelv Vizsgázók száma a BME-n (2012) Nyelvtanulók száma a BME Idegennyelvi Központban (2012) angol 7863 3200 Német 1565 1400 Francia 1197 500 Olasz 304 280 Spanyol 263 460 Orosz 61 180 Holland 39 50 Magyar 0 160 Japán 0 90 Összesen 11292 6320 a két- illetve többnyelvűség előnyei hallgatói szemmel Pataki Zoltán: leginkább más nyelvek ta -nulása során segített a román nyelvtudásom, ugyanis nagyon hasonlít úgy a neolatin, mint a szláv nyelvekre. Más gyakorlati haszna nem sok volt, de azért még jól jön, amikor úgy is -mernek meg, hogy négy nyelven beszélek. Bugár Zsuzsanna: a szlovák nyelv ismerete korábbi gyakornoki munkám során is hasz -nomra vált, és remek eszköze volt a kapcsolat -teremtésnek, akár az európai parlamenti gya -kornokságomra vagy a koppenhágai Erasmus félévemre gondolok. Jelenlegi munkám során is tapasztalom, hogy különböző nemzetek találkozásakor az emberek nagyra értékelik, ha valaki megérti őket az anyanyelvükön. Bár nem mindig volt hálás feladat szlovák -órára készülni, nem érdemes megfeledkez -ni egy kevesebbek által beszélt, különleges nyelvről, arról az előnyről nem is beszélve, hogy ennek köszönhetően könnyebben megy az orosz tanulás is, amire egyre nagyobb kereslet mutatkozik. A többnyelvűség színesít minket Fotó: Szappanos Gergő ","8 XI. évfolyam 12. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Programok Reveal by L’Oréal Dear Students, the fourth year of the online students’ game REVEAL is starting! Experience the simulation of a 18 month launch of a new product, starting with development and ending with placement in the store, just as in real life. As in last three years part of the game is a competition for attractive prizes and possible internship or a full-time position. Play: 1. 11. – 31. 12. 2013 REVEAL offers several assessments during the process and a detailed feedback given at the end with recommendations for a suitable field. The new version offers many possibilities to learn during the game in the learning centre, which was developed in cooperation with several university professors and experts. The best players from the season will be invited to participate in a special assessment centre and can compete for 10 internship positions (5 in Marketing, 3 in Sales, 1 in Finance, 1 in PR) and 3 fulltime management trainee positions. The five players with most points from the season will receive prices in form of L’Oréal products from brands like Diesel, Giorgio Armani, L’Oréal Paris, Garnier, Vichy and others: 1st place – products in value of 100 000 HUF; 2nd place – products in value of 80 000 HUF; 3rd place – products in value of 60 000 HUF; 4th place – products in value of 40 000 HUF; 5th place – products in value of 20 000 HUF Play at http://www.reveal-thegame.com/hungary/ and be a fan on Facebook to learn some additional tips at https://www.facebook.com/#!/ REVEALbyLOreal . We hope you enjoy this challenge. Best luck from L’Oréal and the REVEAL team. Procter & Gamble Business Minds Challenge program During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G manage-ment. Dates: December 5th – 6th, 2013 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 10th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! The language of the seminar is English. For more information and to apply, visit our career website and apply online via: http:// ce.experiencepg.com Informatikai Frissdiplomás Program A Morgan Stanley évente kétszer - februárban és augusz-tusban - indítja el az IT Friss-diplomás Programot. Ide olyan diplomázás előtt állók, frissdip-lomások vagy 1-2 éves tapasz-talattal rendelkezők jelent-kezését várjuk, akik szívesen dolgoznának a vállalat magyar-országi részlegének Infor-matika osztályán. A felvételt nyert résztvevők először egy 14 hetes programon vesznek részt, amely intenzív informa-tikai képzést, cégorientációt, a befektetési szektor megismerte-tését és tényleges üzleti kihívá-sokon alapuló projectfeladato-kat tartalmaz. Ami szükséges: • Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villa-mosmérnök vagy bármely más mérnökök jelentezését várjuk • Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintû angol) • Kitûnő problémamegoldó képesség, erős érdeklődés a technológia iránt • Infrastruktúra irányon: erős felhasználói szintû Windows vagy Linux/Unix tudás, alapszintû hálózati ismere-tek, script nyelvek ismerete, gyakorlati tudása előny • Alkalmazásfejlesztői irány: valamely OO nyelv ismerete (Java, C#, C++) és a nyelv-hez kapcsolódó célplatform mûkődésének ismerete elvárt • Korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasztásnál Jelentkezés: http://www. morganstanley.com/careers/ budapestcampus F i n a n c e I n t e r n s h i p Programme Programme start date: Beginning of February 2014 (earlier start in the second half of January is possible) The internship programme will provide classroom and/or on the job training, orientation to Morgan Stanley, an overview of the securities industry and exposure to senior managers. Interns are typically paired w i t h M o r g a n S t a n l e y employees who serve as mentors. In many instances, mentor relationships continue well beyond the end of the program. Moreover, frequent social activities throughout the internship allow for networking opportunities with officers, associates and peers. Regular evaluations keep your learning and progress on track. Skills Required: • Currently completing a Bachelor degree in Finance/ A c c o u n t i n g / B u s i n e s s / Economics or similar • Completed the number of semesters required to start the internship term • High level of spoken and written English • Systems knowledge – MS Outlook, MS Word and MS Excel • Excellent numerical and analytical skill • Excellent attention to detail and organizational abilities • Team-player For further information please visit: www.morganstanley.com/ careers PM Marathon Program Sign up for Philip Morris’s unique development program and learn from the bests! If you are good enough to be one of the most talented applicants, you can participate in the PM Marathon program to improve yourself to be one step ahead of others. Get extraordinary knowledge and insight, experience real teamwork and get the chance to work with us in the Philip Morris team. Apply to get a once in a lifetime opportunity to build the career of your dream! Visit www.pmmarathon.hu for more info! SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRA-MOK Gyakornok Pénzügyi területen Feladatok: Bejövő számlák és a kapcsolódó dokumentumok formai ellenőrzése, iktatása, scannelése. Utazási és egyéb készpénzes költségelszámolá-sok ellenőrzése, iktatása, továb-bítása kifizetésre. Transzfer árakkal kapcsolatos adminiszt-ratív feladatok. Ad hoc egyez-tetések, kimutatások készítése, kapcsolattartás német kollégák-kal. Külföldi és belföldi szállítói reklamációk kezelése. Állami támogatásokkal kapcsolatos adminisztratív feladatok. Elvárások: Aktív nappali tagozatos hallgatói jogviszony (magyar főiskolán/egyetemen). Kecskeméti munkavégzés (szállás saját költségen). Min. 3 max. 6 hónapos gyakorlati időtartam, heti min. 4 max. 5 munkanappal. Aktív, legalább középfokú német nyelvtu-dás. MS Office felhasználói szintű ismerete. Csapatszel-lem, önállóság, felelősségteljes munkavégzés. A c é g : M e r c e d e s - B e n z Maufacturing Hungary Kft. Jelentkezés: szakgyak_1482@ sc.bme.hu Traineeship opportunity – Duolog Technologies Would you like to do your traineeship at our company working in a real project? Do you see your self working with other colleagues in a team to develop an IP from scratch? Are you able to develop documentation, e x e c u t e p r e s e n t a t i o n s and code in VHDL or Verilog? Are you willing to ramp-up yourself with new simulators from Cadence or Synopsys? Do you see the benefit in reviewing your work with peers and will you be happy to review your project work with senior engineers in the office? Do you see yourself successfully meeting all the project milestones, no matter what it takes, to reach the final project end date as originally planned with your team and your project manager? If you answer yes to all of the previous questions then you must contact Duolog for the six to eight weeks traineeship! Requirements to apply for the traineeship: on your way towards the graduation as an Engineer and willing to work in IC design and verification once you graduate, you have at least a subject in digital design and should know at least VHDL or Verilog, pass all the technical interviews, at least intermediate spoken and written English. The training is executed as a full fledged project with a project manager allocated and several review milestones conducted by different members of Duolog's Engineering Team. If you have what it takes please submit your CV to hr@duolog. com quoting “Traineeship Budapest”. We are going to run up to eight traineeships during the next 12 months in teams of 3-4 engineers each. ERP asszisztens Feladatok: a cég által használt vállalatirányítási rendszer napi működésének támogatása; a vállalatirányítási rendszer kapcsán felmerülő kisebb problémák kezelése a magyar-országi és a külföldi felhasz-nálókkal való kapcsolattartás során (pl. - gyártási osztály alapadatainak helyes felvéte-lének optimalizálása, - könyve-lési háttérfolyamatok elakadá-sának javításai, stb.) - kapcsolattartás a vállalatirá-nyítási rendszer üzemeltetői és a cég között Elvárások: minimum Bsc szintű gazdasági végzettség; jó kommunikációs szintű angol nyelvtudás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapatszellem A cég: Lightware J elentkezés: szakgyak_1471 sc.bme.hu Informatikai Őszi Gyakornoki Program Feladatok: A program során a gyakornokoknak lehetősé-gük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázatelemző rendszerek, valamint sokfajta technoló-gia megismerésére.Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázi-sok, Linux/Unix, Windows, hardware, middleware, software menedzsment és adminisztráció, automatizá-lás. Elvárások: minimum Bsc szintű gazdasági végzettség; jó kommunikációs szintű angol nyelvtudás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapatszellem. Elvárások: Informatikai végzettség, angol nyelvisme-ret. További információk: http:// www.karrier.bme.hu/szakmai-gyakorlatok/1477/ A cég: Morgan Stanley Jelentkezés: http://www. morganstanley.com/careers/ budapestcampus ÁLLÁSAJÁNLATOK Rohbauplaner (Automotive) Feladatok: Maßnahmenentwicklung für kontinuierlichen Verbesse-rungsprozess im Rohbau Optimierung, Tracking und Maßnahmenverfolgung im Rohbau Analyse und Optimierung Betri-ebs- und Fertigungshilfsmittel Optimierung und Anpassung komplexe Produktionsprozesse Entwicklung Methoden und Systematiken Ausarbeitung / Optimierung interne Logistikprozesse im Rohbau Elvárások: Abgeschlossene ingenieurswissenschaftliches Studium in Fachrichtung Maschinenbau oder Wirtschaftingenieurwesen Erfahrung im Bereich Fertigung-/Produktionspla-nung wünschenswert Kenntnisse in Themengebieten Lean Produktion, Produktionstechnik und MTM wünschenswert Projekt Management Grund-lagen Sehr gute Deutschkenntnisse in Wort und Schrift, Englischken-ntnisse von Vorteil Sicherer Umgang mit dem gän-gigen Office-Anwendungen (insbesondere PowerPoint und Excel) Auffassungsgabe, Eigeninitiatieve, Engage-ment, Sichere Auftritt, Sozial-kompetenz und Konfliktfä-higkeit A cég: MBtech Hungary Mérnöki és Tanácsadó Kft. Jelentkezés: allas_1484@sc.bme.hu KARRIER ","9 2013. október 14. MŰHELY ViTaFóRum Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Nem látom, tehát nincs? Talán túlzás nélkül állíthatjuk, hogy a fővárosiak szeme már hozzászokott a hajléktalanokhoz. Olyanok ők, mint az utcai hirdetőtáblák, látjuk, megnéz -zük, majd bosszankodva kikerüljük őket. Nemsokára már elképzelhető, hogy ennyit sem kell tennünk, ugyanis elkészült a fővárosi önkormányzat rende -lettervezete, amely kitiltaná a hajléktalanokat Budapest köztereiről. 2008-ban az uniós tagállamok egységesen elfogadtak egy határozatot, melyben arra vállaltak kötelezettséget, hogy 2015-ig felszámolják az utcai hajléktalanságot. Úgy tűnik, hogy Magyarország igyekszik is betartani az ígéretét, csakhogy nem a hajléktalanok szálláshoz juttatásával, hanem az utcán élés büntetésével kívánja elérni a célját. Az intézkedés legnagyobb hibája éppen az, hogy ismét csak a tüneteket kezeli és a probléma gyökerét, a hajléktalanná válás okát nem szünteti meg. Így legfeljebb csak a fedéllel rendelkező lakosok köz- és biztonságérzetét lehet javítani, miközben éppen azokba rúgunk bele még egyet, akik már amúgy is a földön fekszenek. A hajléktalanok kriminalizálása, kirekesztése ráadásul tovább mélyíti a köztük és a lakosság többi, szerencsésebb tagja közötti szakadékot, és még inkább a társadalom peremére taszítja a nincsteleneket. Sokak számára a hajléktalanprobléma már így is inkább csak hétköznapi kellemetlensé-get, esztétikai problémát, mintsem egy embertárs szenvedését jelenti. Ha a jelenséget még el is rejtik előlünk, hajlamosak leszünk nem létezőként tekinteni rá. Az intézkedés tehát nem fogja a fedél nélkülieket otthonhoz juttatni, így nem éri el a valós célját, azaz a hajléktalanság láthatatlanná tételét sem. Hiszen amíg ennyire hiányos a fedélnélkülieket segítő rendszer, amíg nincs megfe-lelő és emberséges hajléktalanpolitika, illetve hiányoznak a nyugati színvo-nalú lakástámogatási intézkedések, addig mindig lesznek olyanok, akik arra kényszerülnek majd, hogy az utcán éljenek. Legfeljebb csak kiszorulnak a forgalmasabb helyekről, ezzel együtt pedig eltűnnek szem elől, és még a mostaninál is kevesebb segítségre és jóindulatra számíthatnak majd. Itt tart tehát Magyarország 2013-ban. Ötletek, elképzelések az utcán élők helyzetének rendezésére ugyan vannak, de egyáltalán nem jó irányba mutat-nak. Nem büntetni kellene ugyanis a hajléktalanságot, hanem elérni, hogy ne legyen mit büntetni. Hogy a 21. században már ne azért kelljen megküzdenie egy embernek, hogy az utcán élhessen. HaRMatI JUDIt A LEGO bővíti munkaválla-lóinak számát a nyíregyházi gyárában – nagyjából 250 embert vesznek fel jövő év elejéig. Többek között ope-rátorokat, termeléstámoga-tókat, műanyagipari szak-embereket, és különböző területekre specializálódott mérnököket is keresnek. Fekete Huba a Műsza-ki Egyetem hallgatójaként került szakmai gyakorlat-ra a LEGO Manufacturing Kft.-hez, majd a gyakor-lat végeztével itt helyezke-dett el. A jelenleg training engineer pozícióban dolgo-zó fiatalembert eddigi él-ményeiről, benyomásairól kérdeztük. Hol végezted a tanulmányaidat? Miért a mérnöki pályát választottad? A Budapesti Műszaki Egyetem gépészmérnöki karán végeztem az ezt megelőző szemeszterben. A családban mindenki műszaki területen dolgozik, így az irány adott volt számomra is. Hogy kerültél a LEGO gyárba? Tavaly nyáron a kötelező szakmai gyakorlatomat is a LEGO-nál töltöttem, így már az egyetemi tanulmányaim alatt sikerült eljut-nom a gyárba. Milyen tapasztalataid voltak a gyakor-lat során? Jó választásnak bizonyult itt eltöl-teni a szakmai gyakorlatot, szeren-csére valós szakmai feladatokat, projekteket kaptunk, szóval igazi lehetőségünk volt megmutatni, hogy mire is vagyunk képesek. Mit gondolsz, minek köszönheted, hogy megkaptad a mostani pozíciót? Többek között annak, hogy sikerült élnem a lehetőséggel, amit a szakmai gyakorlat során kaptam. Mitől vonzó munkahely szerinted a LEGO? Az egyik legfontosabb dolog, hogy a LEGO-nál nagy hangsúlyt fektet-nek arra, hogy az alkalmazottak-nak minden biztosítva legyen a folyamatos fejlődéshez, emellett nem elhanyagolandó a kíváló munkahelyi légkör és a fiatalos, kreatív gondolkodásmód sem. Milyen szakmai és emberi tulajdon -ságokra van szükséged a mindennapi munkád során? Szakmai szempontból a napra-kész szakirányú ismeretek birtok-lását tartom a legfontosabbnak, emberi oldalról a kreativitás és proaktivitás elengedhetetlen a napi munkavégzésben. Mik a legnagyobb kihívások? Az első hónapok során minden-képpen az, hogy fel kell venni egy multinacionális vállalat tempóját, és helyt kell állni a nemzetközi környezetben. Mi az, amit az egyetemen nem, csak a munka során lehet megtanulni? A gyakorlati problémamegoldást rendkívül nehéz elsajátítani az iskolapadból, ráadásul ez az, ami a mindennapi mérnöki munkavég-zéshez elengedhetetlen. Mit szeretnél elérni pályafutásod so-rán? Hogy látod, jó úton jársz? Szeretnék mind szakmailag, mind emberileg folyamatosan fejlődni, úgy látom, hogy ehhez a lehető legjobb helyen vagyok. Kinek ajánlanád a LEGO Manu-facturing Kft.-t lehetséges munkahely-ként? Bár összehasonlítási alapom nincsen, de eddigi tapasztala-taim alapján jó szívvel ajánlha-tom minden pályakezdő mérnök kollégának. Mit vársz az új LEGO gyár megépü -lésétől? Milyen hatással lesz a te mun -kádra? Új megoldandó szakmai felada-tokat, kíhívásokat. Lehetősé-gem lesz résztvenni a kontinens egyik legnagyobb automatizált alapanyagellátó rendszerének beüzemelésében, működtetésében. Mi volt a kedvenc történeted eddig, ami megesett veled a LEGO-nál? Nem is igazán történet, de mindeképpen a legnagyobb élmény az volt, hogy részt vehettem egy egyhetes Mexikói workshopon, és megismerkedhet-tem az ott dolgozó kollégákkal. (x) A Műegyetemről a LEGO-ba HIRDETÉS Névjegy a lEGO Manufacturing Kft. a világ -hírű játékgyártó Nyíregyházán mű -ködő vállalata, amely 2008 óta van jelen Magyarországon és jelenleg mintegy 1300 főt foglalkoztat. a lEGO Csoport az utóbbi években je -lentős sikereket ért el a világpiacon, ezért nagyszabású bővítésbe kezdett régiónkban is. Ennek a folyamatnak a részeként zajlik az utóbbi évek egyik legnagyobb hazai gyárépítése Nyíregyházán – a mintegy 200 millió eurós beruházás eredményeként lét -rejövő új üzem 2014-ben kezdi meg a termelést, az eddigi kapacitás több mint kétszeresével. KARRIER HIRDETÉS ","11 2013. október 14. MŰHELY KÖZÉLET Johann Gottfried Herder, XVIII. századi német filozó-fus jóslata szerint a magyar nemzet századok múltán egyszerűen eltűnik majd a környező népek tengeré-ben. Nos, köszönjük szé-pen a bizalmat, de egyelőre egész jól tartjuk magunkat! Ennek ellenére nincs okunk az örömre, mert számunk folyamatosan csökken, és olyan kevés gyermek kezdi meg nálunk földi pályafu-tását, hogy már demográfi-ai katasztrófával riogatnak minket. Mivel tudomásunk szerint nem a fajfentartási módja lett kevésbé élve-zetes napjainkra, ezért Kamarás Ferencet , a Központi Statisztikai Hi-vatal kutatóját kérdeztük a háttérben húzódó okokról és következményekről. Valóban súlyos lenne a helyzetünk, vagy csak a média nagyítja fel? Már 137 éve vannak adataink az ország jelenlegi területéről, és 2011-ben született a legkevesebb gyermek, a világháborúk éveit is beleszámítva. Ez a szám tragi-kusan alacsony. Jelenleg durván 40 ezer fő a természetes fogyás évente, ami abból adódik, hogy a halálozások száma ennyivel magasabb, mint a születéseké. De a mai napig tartó problémák gyökerei már sokkal korábbra visszavezethetőek. Mikor jelentek meg az első vészjelek? Tulajdonképpen már az 50-es évek végén, 60-as évek elején. Ekkor történt meg először az, hogy a termékenységi index – amely megmutatja, hogy egy szülőképes korú nőre hány gyermekszületés jut – az ideálisnak tartott 2,1 alá ment. Ez az a szám, amelynél a népesség reprodukciója biztosított. Ha ez alacsonyabb, az nem feltét-lenül jelent még népességcsökke-nést, a várható élettartam emelke-dése kompenzálhatja a kevesebb utódot, és a népesség gyarapo-dik. Ez történt nálunk is a 60-as években. Most már azért súlyos a helyzet, mert a 90-es években felgyorsult ez a folyamat. Emiatt mára nagyon eltávolodtunk ettől a reprodukciós szinttől, így Magyar-országon jelenleg az előbb említett mutató 1,34, vagyis mintegy 40%-kal alacsonyabb a kívántnál, amihez lényegében közelítenünk kellett volna. Vissza lehet még fordítani a folyamatot? Mi látjuk a számokból a jövőt, és mostanra már az a nézet alakult ki a demográfusok között, hogy ez egyre reménytelenebb. Nem látszik rövid távon annak az esélye, hogy ezt a trendet meg lehetne állítani, de még hosszú távon sem nagyon, hiszen egyre kevesebb termékeny nőnek kellene produkálnia a kívánt magasabb születési számot. Az ENSZ készí-tett egy népesség-előrejelzést, amely szerint hazánk lakossága az évszázad végére 5 millió főre eshet. Ezzel azért nem számol senki, de mindegyik becslés szerint tovább fogyatkozunk. A csökkenés ütemét mérsékelni viszont lehet, ezt kell nekünk maximálisan kihasználni. Milyen módon tudnánk legalább lelas -sítani ezt a trendet? Ennek két útja van. Egyrészt a halandóságban vannak még tarta-lékok: az Európai Unió átlagához viszonyítva a férfiaknak hat évvel rövidebb a várható élettartama, a nők pedig négy évvel maradnak el ettől itthon. Ha csak ezt a felzár-kózást meg tudnánk csinálni, már az jelentősen redukálná a halálo-zások számát. Azonban az élettar-tam növekedését nem tudjuk a végtelenségig folytatni, lévén van egy genetikailag kódolt felső korlátja, nem beszélve a társada-lom elöregedéséről. Tehát ez egy lehetőség, nem pedig a megol-dás. A reprodukciót előbb-utóbb valamelyik női nemzedéknek biztosítania kell, de ez jelenleg elképzelhetetlen. Hiányzik az erre utaló szándék? Bár kétségtelen, hogy megjelentek az akaratlagos gyermektelenség csírái, de nem ez a jellemző. Az elhatározás állítólag meglenne, de nálunk, Magyarországon a legna-gyobb a különbség a tényleges termékenység és a vágyott utódok száma között. Ha ezt a differenciát el tudnánk tüntetni, már az nagy előrelépés lenne. Mivel magyarázható ez a különbség? Megváltoztak a fiatalok prefe-renciái: először tanulni, képezni akarom magamat, majd aztán ezt hasznosítani is szeretném, stabil munkahelyet, jövőképet és életszínvonalat kialakítani. Csak ez után gondolkozom el azon, hogy családot kéne alapítani és gyere-ket vállalni. Egy generáció alatt a húszas évek elejéről a harmincas évekre tolódott ki a gyermekválla-lás átlagos életkora. Az a tapaszta-latunk, hogy minél később születik meg az első gyermek, annál kisebb az esélye annak, hogy továbbiak kövessék. A fiatalon meg nem szült utódokat egyszerűen nem pótolják az idősebb korban világra hozottak. Az utóbbi időben felkapott téma lett az országot tömegesen elhagyó fiatalok ügye. Hogyan hat a vándorlás a né-pességszámra? Ha őszinték akarunk lenni, itt a probléma az, hogy míg a külföl-diek vándorlását pontosan regisztráljuk, a magyarok egyen-lege pontatlan. Aki elhagyja az országot, az nem jelenti be, ezért a célországok bevándorlási statisz-tikáiból mérjük fel a számukat. Megjelentek olyan hírek, hogy London már az ötödik legna-gyobb magyar város, de ezeket nem szabad úgy tekinteni, mint tényleges migránsokat, akik végleg elhagyják az országot. Nagyon sokan visszajönnek közülük, és az sincs bejelentve sehol. Összes-ségében azt mondhatjuk, hogy a vándorlás tompítja a népesség csökkenését itthon, de meg nem szünteti. Tehát nagyobb arányú a bevándorlás, mint a kivándorlás? Hazánkban jelenleg még migrációs pozitívum van, tehát az országba beérkezők száma magasabb, mint az onnan kitelepülőké. Emellett tudni kell, hogy a bevándorlók jellemzően fiatalok és az átlagosnál magasabban képzettebbek. Persze ugyanez igaz a kivándorlókra is, hiszen az agyelszívás változatlanul működik. Észak-Magyarországon vannak isko-lák, ahol az elsős osztályokban már roma többség van. Van alapja azoknak a félelmeknek, hogy idővel kisebbségbe kerülhetnek itthon a magyarok? A magyarok csak saját maguk-nak tehetnek szemrehányást emiatt, hiszen ők nem vállal-nak gyereket. Vannak területi különbségek a termékenységben, a nyugat-dunántúli területeken a legalacsonyabb, a legmaga-sabb az északkeleti régiókban, de még ott sem közelíti meg a reprodukciós szintet. De etnikai összetételre vonatkozóan nekünk nincsenek adataink, ez szenzitív kérdés, törvény tiltja. Feltehető, és a népszámlálási adatok valószí-nűleg igazolni is fogják, hogy a romák között magasabb a népsza-porulat, de a halálozási arányuk is magasabb. Az iskolai végzettség szerinti adatokból következtethe-tünk, és az egyértelműen mutatja a termékenységben és a mortalitás-ban lévő különbségeket iskolázott-ság szerint. Lehet-e csak a felső osztály gyermekvál -lalási kedvének növelésére családpoliti-kát alapozni? Nem tehetjük meg ezt a luxust. Jelenleg két végén égetjük a gyertyát: alacsony termékeny-ség mellett magas a halálozás. Ebben a demográfiai helyzetben minden megszületett gyermeknek örülni kell. Milyen társadalompolitikára lenne szükség? A gyereket nem elég vállalni, fel is kell nevelni. Társadalmi konszen-zusra van szükség, mert a negatív intézkedéseknek azonnali hatása van, de pozitív támogatások esetén az emberek kivárnak. Stabi-litás, kiszámíthatóság kell, hogy előre lehessen tervezni. Nem lehet választási ciklusonként, vagy akár azon belül is mindig változtatni. SáNDOR KRISZtIáN Fogyatkozik a magyar népesség Diákhiteled van? Csinálj gyereket! a kormány idén nyáron egy átfogó népesedéspolitikai csomagról tárgyalt annak érdekében, hogy rávegyék a lakosságot a sokasodásra. a program elemei között szerepelne a – jelenlegi formájában elsősorban a jómódúaknak kedvező – családi adókedvezmény kiterjesztése, a gyed és a gyes rugalmasabbá tétele skandináv példára, a lakásvásárláshoz vagy építkezéshez felvehető támogatás – köznyelvben „szocpol” – összegének növelése, valamint munkahelyi óvodák és napközik létrehozása. a lista számunkra legérdekesebb pontja az egyetemisták gyermekvállalásának ösztönzése. Ez magában foglalja a diákhitel egy részének átvállalását szülés esetén. a tervezet értelmében egy gyermeknél a kölcsön 30%-át, de háromnál már az adósság egészét elengedné az állam, emellett a tanulmányaikat folytató szülők lakhatási támogatást is kapnának. Kérdés, hogy a tanuló kismamák mellett az egyetemista apák is a kedvezményezettek között lennének-e, mint ahogy az is, hogy az 50 milliárdosra tevezett csomag mely intézkedéseinek bevezetésére lesz forrás. SáNDOR KRISZtIáN Fotó: Nagy Richárd ","12 XI. évfolyam 12. szám MŰHELY SPORT A MAFC 116 éves történe-tének egyik legrégebben alakult szakosztálya az idén 108 esztendős pólócsapat. A Műegyetemi Atlétika- és Football Club Magyaror-szágon a legidősebb vízilab-daklubok egyike, a magyar bajnokságnak a kezdetek óta résztvevője. Az együttest Pázmányi Gábor e d z ő - s z a k o s z t á l y i g a z g a t ó irányítja, aki immáron 14. éve tölti be ezt a pozíciót. A klubhoz 1971 óta kötődő szakember keze alatt jelenleg 26 igazolt versenyző dolgozik. Korábban önálló szakosztályként indult a Budapest-bajnokságban a MAFC Schönherz, de szervezeti és gazdasági okok miatt ma már az OB I/B-ben szereplő nagycsapat-tal együtt készülnek a játékosok. Nagyjából 20 éve játszik az együt-tes a magyar bajnokság másodosz-tályában, és ez idő alatt többször meg is nyerte azt, de a legma-gasabb osztályban való szerep-lést csupán 2 alkalommal tudták vállalni. Az OB I-ben nagyjából hatszor akkora költségvetésre lenne szükség, mint amennyit a klub jelenleg ki tud gazdálkodni, az egyetem pedig immáron 4. éve nem támogatja a MAFC-ot. A játékoskeretben évről évre jelentős a fluktuáció, mert sokan felhagynak a folyamatos edzés-látogatással, játékkal. A mostani csapat nagyjából 60-70%-a egyete-mista, de sokan kerülnek ide a BME-től különböző intézmények-ből. Vannak olyan műegyetemis-ták is, akik más csapatban szere-pelnek, mivel – a korábbi gyakor-lattal ellentétben – az egyetem nem kötelezi a BME-n tanuló vízilab-dásokat, hogy a MAFC színeiben versenyezzenek. A csapat további részét főleg korábbi, visszajáró hallgatók adják. Az edzői elvárá-sok alapján az előző szezonhoz képest szeretne előrelépni az együttes (tavaly a 21 csapatos OB I/B-ben a 18. helyen végeztek a fiúk). Az egyetemi hallgatóknak lehető-ségük van bármelyik edzésen részt venni, amennyiben kifize-tik a tagdíjat. Az elvárt játéktu-dással kapcsolatban Pázmányi Gábor határozottan fogalmaz: „A vízilabda sok szempontból különbözik más sportágaktól. Ezt a sportot nem lehet 18-20 évesen elkezdeni, a csapat tagjai 6-8-10 esztendős koruk óta játszanak. Ha valaki például szeret focizni vagy teniszezni, elmegy hetente egyszer a haverokkal játszani. Vízilabdázgatni viszont nem lehet. Csak vízilabdázni.” Inkább azoknak javasolt tehát az edzések látogatása, akik már serdülő-ifi koruk óta vízilabdáznak. Magyar-országon nincs olyan szakosztály, amely kezdő felnőttek oktatásá-val foglalkozna. Ugyanis nem elég, ha valaki tud úszni, vagy pontosan lő kapura, ez a sportág ennél összetettebb. A jó általános erőnlét kevés, a feszített tempójú, folyamatos úszás, passzolás és lövés mellett a vízben igazi test-test elleni küzdelem zajlik, ami az átlagosnál jobban igénybe veszi a szervezetet. A másodosztály közel fele félprofi csapatokból áll, ezért – főleg igaz ez az egyre erősebb vidéki felleg-várakra – ezen kluboknál pénzt is keresnek a játékosok. Ezzel szemben a MAFC-nál játszók fizet-nek azért, hogy edzésre járhassa-nak, valamint le tudják játszani a hétvégi mérkőzéseiket. A közel-múltban a szakosztály megállapo-dást kötött Érd városával, illetve a TAO pályázaton keresztül is jutottak némi támogatáshoz, de a kiadások miatt még így is szükség van a tagdíjra, ami az éves költség-vetés kb. egyharmadát fedezi. Az edzések minden hétköz-nap 20:30-22:00 óráig vannak a BVSC-uszodában (1142 Budapest, Szőnyi út 2.), a mérkőzéseit pedig hétvégenként játssza a MAFC. A bajnokság szeptemberben kezdő-dött, ősszel (december végéig) az alapszakasz, tavasszal (márciustól június elejéig) a rájátszás lebonyo-lítására kerül sor. A csapat várja a szurkolni vágyókat, a mérkőzé-sek időpontjáról és helyszínéről a Magyar Vízilabda Szövetség honlapján ( www.waterpolo.hu ) tájékozódhatnak az érdeklődők. SZalONtaI taMáS Azért a víz(ben) az úr! Még véget sem ért teljesen a magyar vízilabda arany-kora, amikor a reneszánsza már elkezdődött. A vizes vi-lágbajnokságra hosszú idő után először ment úgy a vá-logatott, hogy nem várta el tőlük tízmillió magyar, hogy röhögve, az ellenfeleket minden gól előtt négyszer körbeúszva nyerjék azt meg. Talán épp ennek köszön-hető a férfi arany és a női bronz mellett az a tömérdek játékos, aki klasszissá érett. Úgy, mint interjúalanyunk, a kapus Bolonyai Flóra, aki bevezet minket az ame-rikai egyetemi sportéletbe. Az University of Southern California egyetemen tanulsz, és ennek csapa-tában, a Trojans-ban játszol. Nehéz döntés volt a gimi után egy külföldi egyetemet választani? Már tizenegyedikes koromban felmerült ez az opció, de itthon is közgazdaságtant akartam tanulni. Persze furcsa, hogy nem amerikai vagyok, hiszen teljesen mások a szokások. Mivel egy csapat tagja lettem, így a beilleszkedés nem volt nehéz. Egyből elfogadtak, és volt egy magyar csapattársam is, aki sokat segített. Mi volt a legnagyobb változás? Sokkal többet edzünk, de az edzők mentalitása is nagyon különböző. Otthon napi két-két és fél óra volt a maximum. Amikor kijöttem, az alapozásba kapcsolódtam be, és napi öt-hat órát töltöttünk edzés-sel. Közben pedig az egyetemen az alapdiplomámat csinálom, és a többi hallgatóhoz képest nincse-nek kedvezményeim. Viszont van egy szervezet, ami csak a sporto-lók tanulmányainak megsegíté-sével foglalkozik. Hozzájuk lehet fordulni, ha bármilyen tárgyból adminisztrációs problémám van, vagy korrepetálásra lenne szükség. Mellesleg ez egy hatalmas iskola, így a legtöbb órát több alkalom-mal hirdetik meg. Persze előfor-dulhat, hogy az órák ütköznek az edzéssel, de ilyen velem még nem történt meg. A képzés is más, mint otthon. Négy évig tart a suli, és a végén nem kell szakdolgozatot írni. Közben viszont bizonyítani kell, hogy képesek lennénk rá. Külön óra is van arra, hogy megta-nuljunk egyetemi szintű esszét írni. A kreditek fele pedig nem is a szakhoz kapcsolódik, a tárgyak vegyes, alapszintű ismereteket nyújtanak. Van bármi negatív tapasztalatod? A sportban mindenkinek van rossz napja, vagy rossz időszaka, így nekem is vannak hullámvölgyeim. Természetes, hogy nem úgy megy néha, ahogy szeretné az ember. Igen, ezt tudom, de magára a rendszer-re gondoltam. Magával a rendszerrel abszolút nincs. Elképesztő, hogy milyen körülményeket biztosít az iskola. Csak pozitív élményeim vannak. Kik alkotják a csapatot, amiben játszol? Az edzőnk montenegrói. Tavaly még négy külföldi játékos volt itt, idén csak ketten maradtunk, de ez a szám általános, ennyi mindig van. Mivel nagyon sokan vízilabdáznak az USA-ban, nagy a verseny a helyekért. Nagyon kell hajtaniuk a válogatottba kerülé-sért, de azért is, hogy bekerüljenek egy csapatba. A játékosok elhiva-tottsága ugyanolyan, mint otthon, mindenki elképesztően jó, kitartó és céltudatos a válogatottban. Az amerikai emberek amúgy általá-ban magabiztosabbak, erre nevelik őket, de ezen a szinten már nem érződik a különbség. Miben fejlődtél kint a legtöbbet? Összefoglalva sokkal jobb kapus lettem. Van külön egy edző, aki csak a kapusokkal foglalkozik. Ő az első két évben minden edzésen ott állt mögöttem, és mondta, hogy mit kellett volna máshogy csinál-nom. Nagyon tetszik például, hogy hosszú távra tervezünk előre. Leülünk szeptemberben és megbeszéljük három hetes ciklu-sokra bontva, hogy mivel fogunk foglalkozni. Ez a pontos terv pedig sokat segített abban, hogy üteme-sen tudjak javulni. A több edzés is jót tett nekem. Nem érzed úgy, hogy ez a rengeteg edzés már a ló túlsó oldala? Tavasszal, a szezonban edzünk nagyon sokat. A négy-öt óra arra vonatkozott. Most hivatalosan heti nyolc órát edzünk, de magam-tól lejárok még heti háromszor úszni és erősíteni. Ez heti tizen-két-tizenöt óra. Emiatt könnyeb-ben viselem, hogy máskor meg többet kell. De volt már, hogy úgy éreztem, ez már túl sok. Van lehetőséged diploma után egy kinti csapatnál elhelyezkedni? Erre nincs lehetőség, hiszen nincsen profi liga, és nem hinném, hogy valaha is lenne. Az ameri-kai játékosok vagy átjönnek egy európai csapathoz, vagy dolgozni kezdenek. Gondolkoztam rajta, hogy én is inkább szerencsét próbálok és munkát keresek, de 2016-ig mindenképp folytatni fogom a sportot, emiatt haza fogok menni. A tanulást sem szeretném még abbahagyni. Szóval, hogy a riói olimpia után mit fogok csinálni, az még nyitott kérdés. MIlE MáRIÓ Profi szint nincs, de profizmus van a tengerentúli vizekben Fotó: Mile Márió ","13 2013. október 14. MŰHELY TUDOMÁNY ÉS TECHNIKA Ma már nemcsak mi, vagy a robotok, hanem már a különböző anyagok is lehetnek intelligensek, náluk azonban kicsit mást jelent ez a fogalom: bizo-nyos hatásokra meg tudják változtat-ni egyes tulajdonságaikat, méghozzá úgy, ahogy mi szeretnénk. Tökéletes példa a zsugorfólia, ami hő hatására összemegy, vagy az intelligens csö-vek, melyek megfelelő kezelés után szorosan össze tudnak illeszkedni. Ilyen matériák fejlesztésén dolgozik most több kutatócsoport a Debreceni Egyetemen, egyszerre két projektben. Az egyik kutatás-ban olyan fémek és műanyagok előállítása a cél, melyeknek egy bizonyos hőmérsékleten átmeneti, de stabil alakot lehet adni, viszont magasabb hőfokon eredeti alakjukat vissza-nyerik (ugyanezt szeretnék megvalósítani a kémhatás változtatásával is). Ennek például a gyógyászatban lenne jelentősége, hiszen egy ilyen tulajdonságokkal bíró sebvarró fonal akár már a vér melegének hatására felvenné az elvárt alakot, így az összevarrt szöveteket megfelelően orientálva. A másik kutatásban önjavító anyagokat fejlesztenek. Kéki Sándor projektvezető elmondása szerint, ha ezeket az anyagokat olyan fizikai hatások érik, melyek specifi-kus kémiai reakciókat indítanak be, akkor a felületen előzőleg keletkezett sérülés egyszerűen eltűnhet. A kutatásban most 70 ember dolgozik, de a vezetők lehetségesnek tartják hallga-tók bevonását is. Ha az egyetem sikerrel jár, akkor az eredményeket az orvostudo-mánytól az űrkutatásig bárhol lehet majd használni. KalOCSaI RÉKa Fejfájás, émelygés, hányinger. Keve-sen vannak, akik ne találkoztak vol-na ezekkel a tünetekkel egy alaposan átmulatott éjszaka után. A másna-posság azonban hamarosan a múlté lehet, hála az ausztrál Queensland egyetem kutatóinak. A másnaposság jelentős mennyiségű alkoho-los ital elfogyasztásának másnap jelentkező utóhatása. Legfőbb tünete a fejfájás, melynek okozója a dehidratáltság. Ezen változtatna egy nemrégiben kifejlesztett sör, melynek kulcsa a megnövelt elektrolit-szint. A kísér-let során a kutatók két bolti forgalomban kapható sör elektrolit-szintjét növelték meg, majd önkénteseknek adták azokat. Az egyik egy normál erősségű, míg a másik egy gyengébb alkoholszintű volt. Bebizo-nyosodott, hogy a módosított gyengébb sör háromszor jobban hidratálta az alanyokat, mint a normál változatok, csökkentve ezzel a másnaposság esélyét. A kutatás eredménye várhatóan mérföldkő lehet a többi alkoholos ital tekintetében is, reményeik szerint ugyanis azoknál is csökkenthető ezzel az eljárással a másnapos-ság-faktor. láSZlÓ GáBOR A közúti, vasúti, vízi és légi közle-kedés után egy ötödik ágazatról ké-szültek tervek, amely a Hyperloop nevet viseli, működése pedig a cső-postára emlékeztet. Az elképzelések szerint Los Angeles és San Francisco között haladhatna a nyomvonal, azaz a két irányt kiszolgáló vákuumcsövek. Az utasok huszonnyolc személyes, vezető nélküli kapszulákban utaznának a csövön belül, szükség esetén pedig autókat és árut is szállíthatnának az új rendszer segítségével. Az elindulás érzete a repülőgép felszállásá-hoz hasonlítana, a kapszulák pedig szakaszo-san érnék el az 1220 km/órás utazási sebessé-get, amely egészen a megállás előtti lassításig tartana. Így az 550 km-es távolságot mindösz-sze 35 perc alatt teljesítené a szerkezet. Az áramvonalas kapszulákat az űrtechni-kában is használt nikkel-króm szuperötvö-zetből készítenék, így azok a nagy nyomást és a magas hőmérsékletet is elviselnék. A működéshez szükséges energiát a csövek tetejére helyezett napelemekből fedeznék, valamint a rendszer tartalékolna az éjsza-kai időszakra és a felhős időjárás esetére is. A kabinok elején légbeömlő nyílások nyelnék el a levegőt, amely turbókomp-resszorokat meghajtva áramot termelne. A kocsik a sín felett lebegve közleked-nének, méghozzá a generátortól kapott áram okozta elektromágnesességtől és a síntalpakban lévő apró lyukakon át kifújt levegőtől. A kísérleti felépítéshez becslések szerint négy év szükséges, 7-10 év alatt pedig a teljes hálózat kiépülhetne. Ha így lesz, a 20 dolláros jegyár az átlagemberek számára is elérhetővé teszi a különleges járművet, nagy forgalom esetén pedig a járatsűrűség fél percesre növelhető. BOCZOR ESZtER A fosszilis tüzelőanyagok meny-nyiségének folyamatos csökkenése egyre sürgetőbbé teszi a megújuló energiaforrások felkutatását, il-letve kifejlesztését. Két éve bom-baként robbant egy fotoszintézist imitáló készülék híre, ami lehetővé tenné az áttérést a hidrogénen ala-puló energetikai rendszerre. Dan Nocera és társai 2011-ben egy 100W-os berendezést alkottak, ami a napfény segítségével képes a vizet hidro-génre és oxigénre bontani. A mesterséges levélnek keresztelt rendszer alapját egy szilikon lap adja, amelynek két oldalán különböző katalizátorok helyezkednek el. Az egyiken egy kobalt katalizátor talál-ható, amely UV-fény hatására oxigént és protonokat képez. A protonok a levél másik oldalára diffundálnak, ahol egy hármas ötvözetből álló katalizátor hidro-gént állít elő belőlük. A berendezés külön-legessége, hogy nemcsak tiszta vizet, hanem szennyvizet is fel tud használni. Ez rengeteg lehetőséget rejt magában, azonban a készülékről mostanában szinte semmit sem hallani. Szó sincs arról, hogy befagyasztották volna a fejlesztést, jelen-leg a technológia tökéletesítése folyik. A vízbontás egyik legnagyobb kihívását a költséghatékonyság jelenti. A metánból kivont hidrogén ára kilogrammonkénti másfél dollárra csökkent, így minden új technológiának ennél olcsóbbnak kell lennie. Nocera ezt úgy próbálja elérni, hogy a szilikon mennyiségének csökken-tésével kísérletezik. Hogy mi lesz a megfe-lelő fejlesztési irány, az még kérdéses, de a kutatók szerint még évekig nem várható jelentős előrelépés. MÉSZáROS CSIlla 1999-ben egy kutatócsoport sikere-sen 17 m/s-os sebességre lassítot-ta a fényt, 2001-ben pedig sikerült teljesen megállítaniuk, noha csak 1 másodperc töredékéig. Júliusban egy német kutatócsoport ezt az idő-tartamot 60 másodpercre növelte. A kísérlet során az elektromágnesesen indukált átlátszóság (EIT) technikáját alkal-mazták. Ehhez egy kriogén fagyasztással lehűtött kristályt használtak, ami alapve-tőn nem ereszti át a fényt. A kutatók egy kontroll lézert irányítottak a kristályra, ami így áttetszővé vált egy adott frekven-ciatartományon belül. Ezt követően egy második, az adatokat tartalmazó fénynya-lábbal világították meg. Amikor a második fény a kristály belsejébe ért, a kontroll lézert kikapcsolták, így a fény nem tudta elhagyni a kristályt. A fotonok energiáját a kristályban lévő atomok vették át, ahol forgási gerjesztéssé konvertálódott. Ilyen formában az adatok nagyjából egy percig veszteség nélkül tárolhatók. Az adatok továbbításához, azaz ahhoz, hogy a fény kijusson a kristályból, csak vissza kell kapcsolni a kontroll lézert. Ez az eredmény jelentősen hozzájárulhat a nagytávolságú kvantum-ismétlő kialakí-tásához, ami a biztonságos kommunikáció érdekében megállítaná, majd újra kibocsá-taná a fényt. A szerkezet működéséhez a fényt több tíz másodpercre meg kell állítani, a kutatócsoport szerint azonban más kristály alkalmazásával hosszabb időre is mozdulatlanná tehetik a fotonokat. Ennél sokkal nagyobb kihívást jelent, hogy mindez szobahőmérsékleten is végbemehessen. MÉSZáROS CSIlla Az ötödik közlekedési ágazat Fénycsapda Levelek a jövőből Emlékező anyag A macskajaj vége ","16 XI. évfolyam 12. szám MŰHELY Egyetem mellett dolgozni ma már inkább kötelezően ajánlott elfoglaltság, mint-sem választás kérdése. Egy állásinterjún elég hamar a szakmai tapasztalatokra te-relődik a szó, és ott bizony jó, ha van miről beszámol-nunk. A kötelező szakmai gyakorlatok mellett érde-mes tehát már az iskolaévek közben megragadnunk min-den egyéb munkalehetőséget. Más persze a helyzet, ha a szükség visz rá, és csak pénzt akarunk keresni, tehát bár-milyen munka megfelelő, és más, ha tudatosan készül-ve választunk olyat, amely a szakmánkba vág. A munka-erő-piacra kilépve nagyon eltérő igényekkel szembe-sülünk, mind a munkaidő, mind a fizetés tekinteté-ben. Így nem csoda, ha sok a kérdés. Ezekre kerestük szakemberek segítségével a válaszokat. Mennyi munka fér bele? Ez a kérdés szinte gondolkodás nélkül bukkan fel az emberben. Mire van idő a szemináriumok és az előadások között, tudok-e dolgozni a suli mellett? Első blikkre könnyen azt mondhatjuk „nem”, ugyanakkor érdemes ténylege-sen utánanézni a lehetőségek-nek, és akár tudatosan tervezni az órarendet, hogy szabad félnapokat nyerjünk egy héten. Ha már össze-jön néhány délután vagy délelőtt, és alkalomadtán hétvégén is ráérünk, akkor érdemes állás után néznünk. Emellett ott van a nyári szakmai gyakorlat lehetősége és a kötelező gyakornokság is. De az egyetem falai között is szerezhetünk értékes szakmai tapasztalatokat: szakkol-légiumi, diákszervezeti tagság, írás kari vagy egyetemi lapnál, önálló műhelymunka vagy kutatás keretében, ráadásul segítségünkre van az Állásbörze és az egyetemi álláskeresésre szakosodott szerve-zetek is. Erre hívja fel a figyelmet Kamenyiczki Nóra, a Karrier Iroda munkatársa is: „A BME-n működő Karrier Iroda az álláslehetőségek és a szakmai gyakorlatok folyamatos közve-títésével, illetve a pályakezdésre felké-szítő programok szervezésével segíti a hallgatók sikeres belépését a munka -erő-piacra. Fontos azonban, hogy amennyiben egy hallgató időben elkezd szakmai lehetőségek után kutatni, akkor a nyári szakmai gyakorlatok-kal, illetve a diplomamunka félévében szerzett munkatapasztalattal együtt már a végzés előtt fel tud mutatni minimum egy éves szakmai tapasz-talatot, ez pedig nagyban felértékeli a diplomáját.” Hogyan néz ki a piacon a munkakere-sés, mivel tudunk kitűnni az interjún? Gyakran magasnak tűnhetnek a munkáltatók igényei, azonban fontos azt is kiemelni, hogy ők mindig a legjobbat keresik, és eszerint fogalmazzák meg a hirde-téseket is. Nem érdemes azonban csüggedni, inkább küldjük el arra a helyre is az önéletrajzunk, ahová úgy érezzük több kéne. Sokszor csak az interjún derül ki, hogy a cég számára már a néhány hónapos gyakornoki tapasztalat is fontos lehet. Erre jön pluszként a külföldi ösztöndíj, szakkollé-giumi tagság, nyelvtudás, vagy szakspecifikus ismeretek. Az időbe persze nem minden fér bele, de éppen ezért a legtöbb gyakornoki hely 20 és 40 óra közötti munka-időt igényel, ez pedig már egy jobban elosztott órarend mellé is belefér-het. Erre világít rá a Grafton Recruitment Kft. üzlet-ágvezetője, Kovács András is: „ Sok cégnél várnak adminisztratív segítséget, asszisztensi munkát, ahol recepciós vagy akár vendéglátóipari tapasztalat is jó lehet. Beszélhetünk még call centeres, illetve egyéb ügyfél-szolgálatos, vagy ügynöki munkák-ról is. Ezek segíthetnek a tapaszta-latszerzésben, és hasznosak lehet-nek a nappali tagozatos hallgatók számára.” Bár elsőre nem hangzik csábítónak a többségük, a célért érdemes feláldozni a szabadidő egy részét. Mennyi pénzt kereshet aki munkára adja a fejét egyetem mellett? A kérdésre Törő Edina, a munka-erő közvetítéssel foglalkozó Adecco Kft. ágazatvezetője adja meg a választ: „Meg kell különböz -tetni a kötelező szakmai gyakorlatokat és a gyakornoki állásokat. Kötelező szakmai gyakorlat esetén a munkálta-tók legtöbb esetben a törvényi szabá -lyozás szerinti összeget tekintik irány-adónak, mely 6 hét után kötelezően minimum a minimálbér 15 százaléka hetente. Gyakornoki programok esetén a díjazás nagyban függ a szektortól és a program céljától is. Ahol csupán a munkaerőpótlás a cél, ott a minimál -bér körüli bérekről beszélhetünk, de ahol utánpótlás-nevelés a cél, ott magasabb fizetéssel is találkozhatunk.” Mint látható nagy a szórás, és nagyban függ a végzettségtől, illetve a cégtől, amelynél sikerül elhelyezkedni. Itt jönnek képbe a rémhírek az ingyenmunkáról és a minimálbéres foglalkoztatásról. Figyelembe kell azonban venni, hogy ez nem annyira általános, mint inkább néhány vállalat-nál jellemző, és abból adódik, hogy sok helyen a munkaerőhi-ányt orvosolják gyakornokok-kal, és a főállású munkát osztják a 20-40 órás, minimálbéres vagy fix fizetésű diákokra. Védekezni pedig csak úgy lehet ellene, ha nem hagyjuk magunkat, és figyelünk a szerződésünkre. A munka sűrűjében Nyelvvizsga mizéria - újratöltve Az Európai Unió oktatási stratégiája szerint 2020-ra a diplomával rendelkezők arányának el kell érnie a 40%-ot a 30-as korosztályon belül. Mivel egyes felmérések azt bizonyítják, hogy Magyarországon jelenleg körülbelül a diákok 20%-a a nyelvvizsga hiánya miatt nem jut hozzá a diplomájához, így mi sem egyszerűbb, mint ezt az irreális követelményt eltörölni, és már szinte teljesítettük is az uniós elvárásokat. De való -ban ilyen egyszerű ez? És tényleg ennyire képtelen feltétel, hogy a diplomás ember legalább egy idegen nyelvet tudjon középszinten beszélni? NéZőpoNT HaRMatI JUDIt Gyakorló diákként két véleményt látok egymásnak feszülni: az egyik oldalon azok állnak, akik szerint a diploma kiadását a nyelvvizsga meglétéhez kötni legalább annyira értelmetlen és felesleges, mintha azt mondanánk, hogy csak az kaphatja meg a végzettségét igazoló okleve -let, akinek van jogosítványa. Az ellentábor viszont azt hangoztatja, hogy a tanult embernek illik legalább egy középfokú nyelvvizsgával rendelkeznie. Kétség sem fér hozzá, hogy kitűnő szakemberek válhatnak azokból is, akik nem beszélnek nyelveket, a kérdés csak az, hogy a válság idején kifizetődő-e ennyire helyhez kötni a fiatal munkaerőt? A válasz egyértelmű: nem. Minimum angolul, minimum középszinten tudni ma már nem kiváltság, hanem szinte kötelező a munkaerő-piacon. Felesleges tehát abba a hitbe ringatni a fiatalokat, hogy nyelvtudás nélkül is megállják majd a helyüket az álláskeresés során. Nem a követelményeken kell enyhíteni, sokkal inkább meg kell terem -teni a feltételeit a hatékony és mindenki számára elérhető nyelvtanu -lásnak. Hiába tanulják magas óraszámban a nyelveket felső tagozat -ban és középiskolában a gyermekek, a középszintű nyelvvizsgáig ennek ellenére önbizalomhiány vagy lustaság miatt csak kevesen jutnak el. Márpedig az első idegen nyelv elsajátításának nem a felső -oktatásban kellene elkezdődnie, a három év ugyanis vajmi kevés az ismeretek megszerzésére. Ha pedig a középszintű nyelvvizsga már a diplomaszerzésnek sem lesz az alapfeltétele, azok aránya, akik semmilyen idegen nyelvet nem beszélnek még a jelenlegi 65%-nál is nagyobb lesz Magyarorszá -gon. Ennek pedig csak egy hatása lehet: nemsokára nagy tudású, de elszigetelt és immobilis fiatalok árasztják majd el munkaerő-piacot. És akkor a nyelvtudás hiánya már nemcsak a diplomázók egyéni problémája lesz. A HÉT TÉMÁJA Fotó: Nagy Eszter ","17 2013. október 14. MŰHELY Szerinted mennyire hatékonyak az állásbörzék? mEGKéRDEZTÜK ÖSSZEállÍtOtta: MáCSaI DOMONKOS FOtÓK: SZaPPaNOS GERGő Balogh Andrea Még nem voltam egy állásbörzén sem, de biztos, hogy majd ott fogok magamnak helyet keresni. Szerintem sokkal közvetlenebb viszonyba kerülhetek a cégekkel, mintha más úton próbálkoznék. Például az internetes hirdetések rengeteg ember számára elérhetők, emiatt nagyobb a verseny, vagyis kisebb az esélyem. Nagy Csongor Fontosnak tartom a személyes kapcsolatok szerepét a munkahelykeresésnél, mivel az érzelmi intelligencia nagyban befolyásolja, hogy felvesznek-e akár szakmai gyakor-latra, akár egy állásra. Azonban a személyiségem az önéletrajzomból egyáltalán nem derül ki. Másrészt egy-egy HR-eshez naponta több száz önéletrajz is érkezhet, tehát személyes kommunikációval jobban ki tudok tűnni a tömegből, ami nagy előny. A Műegyetemi Állásbörze mellett a HVG rendezvényére szoktam járni, ám eddig még nem sikerült elhelyezkednem. Herman Zsófia Az internetnek megvan az az előnye az állásexpókkal szemben, hogy nem kell elmenni sehova, otthon, kényelmesen lehet keresgélni. Csak azt látom, ami konkré-tan engem érdekel, és jobban utána tudok járni. Igaz, minden egyes cégnek külön kell e-mailt írni. Ráadásul, ha tudok személyesen beszélni valakivel az állásbörzén, akkor közben több minden eszembe juthat, amit egyből meg is tudok kérdezni. Emellett olyan dolgok is felszínre kerülhetnek, amik a weben nem derülnének ki. Kovács Péter Én online és különböző rendezvényeken is keresnék magamnak lehetőséget, bár az e-mailekre állítólag nem nagyon szoktak válaszolni. Ugyanakkor az internet mellett szól, hogy részletesen utánanézhetek mindennek, és szinte akárkivel felvehetem a kapcsolatot. Bár az állásbörzére rá kell szánni az időt, megvan a személyes kapcsolat, és olyan emberek állnak ott, akik el tudják mondani a saját tapasztalataikat. A neten ez nincs meg, hiszen a vállalatok mindent megtesznek azért, hogy a lehető legjobb képet fessék magukról. Madarász Márk Az állásbörzéken egyrészt több cég van jelen, másrészt maguktól a dolgozóktól tudok érdeklődni az adott munkahelyről. Manapság fontos kérdés, hogyha elmegyek egy állásinterjúra, akkor mit mondjak kezdő fizetési igénynek. Ennek eldöntésében is sokat segíthet egy-egy személyes találkozó. Másfelől jobbnak tartom, ha telefo-non érdeklődöm a munkáltatónál az adott pozícióról, mert ebben az esetben rögtön megvan a személyes kapcsolat a HR-essel. Általában erre fogékonyabbak, mintha negyven másik ember mellett beadok egy önéletrajzot. Bérci Dorottya Sajnos a válság miatt az állásbörzékre nem jönnek építős cégek, úgyhogy én hiába megyek ki, nem találok semmit. Ezért a weben nézek magamnak munkahelyeket. Az online keresésnél előre fel lehet készülni, utána lehet járni a dolgoknak, míg ha egy expón megyek oda egy standhoz, akkor nem tudok semmit, pedig ez már majdnem egy állásinterjú, lévén véleményt alkotnak rólam. Én mindkettőnél próbálkoznék, ha lenne lehetőségem. Mit keresnek a munkáltatók? A leginkább keresett szektorok egyértelműen az IT és az SSC, azaz ügyfélszolgálati terület, amit a munkaerő kölcsönzők is megerő-sítenek: „A legtöbb megbízás az IT szektorból és mérnöki területekről érkezik hozzánk. Tanácsadó cégként általában már a szakmai tapasztala -tot igénylő munkakörök betöltésével bíznak meg minket. Amennyiben pályakezdő jelentkezőket is várnak, akkor a szakmai tapasztalatok, referen-ciamunkák és gyakorlatok megléte nagy előnyt jelent a kiválasztás folyamán. A szolgáltató központoknál különösen az ügyfélszolgálati területeken, nagy a felvevő piaca a frissen diplomá -zott, több nyelvet folyékonyan beszélő jelentkezőknek, ahová kezdőként is be lehet kerülni. – mondja Törő Edina. A BME különösen jó lehetőséget nyújt a sűrűbb órarenddel gazdál-kodó mérnököknek, hogy szakmai referenciamunkákkal tűnhessenek ki, gondoljunk például a Formula Racing Teamre. Ezen túl persze elmondhatjuk, hogy a munkaerő-piaci mutatóink is elég jók: „A Gazdaság és Vállalkozáskutató Intézet 2012-es felmérése szerint a műszaki és informatikai képzési területen a Műegyetemen szerzett diploma a legmagasabb presztízsű a munkaadók körében. A BME 2011-es saját felmé -rése szerint a munkát keresők 37%-a azonnal vagy egy hónapon belül talál állást, és további 42,3%-a fél éven belül elhelyezkedik.” – mutat rá Kamenyiczki Nóra. Mit mutassunk magunkból? Vizsgáljuk meg azokat a tulajdon-ságokat, képességeket, melyeket minden munkáltató előszeretet-tel keres, és melyek megköny-nyíthetik a keresést számunkra. A Grafton ágazatvezetője, így látja ezt: „Hasznos személyes tulaj-donságok lehetnek a céltudatosság és talpraesettség, ehhez a nyelvtu-dás vagy a szakmai tapasztalat csak hozzáad. Persze ezt sem kell túldimen -zionálni, gyakran apróságok dönte-nek.” A személyes tulajdonsága-ink tehát sokat nyomnak a latba, ezért érdemes figyelnünk előnyös személyiségjegyeinkre, és jobban kiemelnünk azokat. Sokszor persze kevés is elég. Ahogy Törő fogal-maz: „Gyakran halljuk a személyes tulajdonságok fontosságát, azonban nem kell mindenkinek extrovertáltnak és proaktívnak lennie. Más igények vannak egy médiában dolgozó szakem -ber irányába, és más egy IT-s felé. A legfontosabb személyes tulajdonság a józan paraszti ész, egyfajta globális rálátás a dolgokra, a tanulás képessége, és hogy feltaláljuk magunkat. Ezen túl pedig legyenek céljaink, tudjuk milyen terület érdekel, milyen vállalati környezetben szeretnénk dolgozni.” Legyünk tehát talpraesettek, és ne vesszünk el a munka világában. Ahogyan figyelünk magunkra az egyetemen, és igazgatjuk a saját utunkat, ezt folytassuk a munka-helyen is. Persze az iskolapadban még nehéz tudatosan készülni minderre, de kénytelenek vagyunk, ha jó állást szeretnénk. Ha képesek vagyunk menedzselni, hogy egyszerre járunk órákra, sportolni, szakkollégiumba, nyelviskolába és bulizni, akkor meg tudjuk oldani, hogy a szakmai felkészü-lésre is jusson idő, és előnyösebb pozícióból vágjunk neki a munka-erő-piacnak. Érdemes tehát már időben elkezdeni a tudatos terve-zést, hiszen a jövőnket magunknak építjük. MaDaRáSZ tIBOR Fotó: Juhász Norbert Jelentkezz a csapatunkba, mert alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgozhatsz, munkáink több mint 70%-a szakmai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! Megtalálsz bennünket a Műegyetemi Állásbörzén is, ahol ajándékokkal és nyereményekkel várunk. A MISZISZ-t 2008 októberében alapítottuk a Műegyetemen. Azóta több ezren választottátok szervezetünket. Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelemmel biztosíthasd megélhe-tésedet diákéveid alatt. Idén még több szakmai megbízással várunk. Iratkozz fel hírlevelünkre és csatlakozz Facebook oldalunk-hoz, hogy elsőként értesülhess legújabb munkáinkról! Keress bátran! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 miszisz.hu • facebook .com/miszisz A HÉT TÉMÁJA ","18 XI. évfolyam 12. szám MŰHELY Kedvenc főhős Tanár-diák ajánló ÖSSZEállÍtOtta: BElla BRIGItta FOtÓK: HElFRICH MátÉ, SZaPPaNOS GERGő Vakli Adrienn, a GTK Kommunikáció és médiatudomány mester -szakos hallgatója ajánlja: A Megmentő című regény Andrása Ha túl egyhangúnak találod az egyetemi szakirodalmak olvasását, és valami új, igazán izgalmasra vágysz, akkor érdemes fellapozni Frei Tamás Megmentő című kalandregényét, amely igazi kuriózum a magyar könyvpiacon. Összeesküvés, szerelem, hatalom, pénz és leszámolás −, így foglalható össze néhány szóban a cselekmény. A több szálon futó cselekmény napjainkban játszódó thriller, mely valós helyeken kitalált szereplőkkel az egész világot bejárja. Megragadja, sőt lebilincseli a figyelmet. A mai gazdaságot láthatatlanul irányító erőviszonyok között lavírozva, személyes sorsok kerülnek elő. A történet főhőse egy magyar férfi, András, a későb-bikben André. A regényben felesége és kisfia leszámolás áldozatául esik, mely a férfit bosszúra sarkallja. Elhatározza, hogy kideríti mi, és legfőképpen ki áll a történések mögött. Csatlakozik a francia idegenlégióhoz, ahol a jók között is a legjobb lesz. Hosszú évek elteltével lassan kezd belátni a kulisszák mögé és elhatározza, hogy érzelmek nélkül csak a célra koncentrál. Egy találkozás azonban mindent felforgat: a látszólag kemény, erős férfi mögött érzékeny ember rejlik. Magas érzelmi és értelmi intelligenci-ája van, amely nélkülözhetetlen napjainkban az érvényesüléshez. André remek példája ennek. Izgalmas élmény volt a könyv, ezért bátran ajánlom mindenki figyelmébe. Härtlein Károly, a Természettudományi Kar Fizika Intézetének munkatársa ajánlja: Barabási Albert- László Barabási Albert-László egy Amerikában élő fizikus, aki hálózatkuta-tással foglalkozik. Elsősorban a Behálózva − A hálózatok új tudomá-nya című könyvét szeretném ajánlani a hallgatóknak, melynek főhőse ő maga. A mű egy látszólag könnyű kérdésre keresi a választ: Hogyan kapcsolódik minden egymáshoz, és mit jelent ez a tudományban, az üzleti és mindennapi életben? Megtudhatjuk, mi az a hálózatkutatás, s kiderül az is, hogyan lehet szembeszállni a betegségekkel, kezelni a gazdasági válságo-kat, miként mozog a pénz a világban, esetleg hogy lehet visszaszorítani a terrorizmust. Érdemes megismerni a főhőst, aki erdélyi származású és Budapesten szerzett elméleti fizikus diplomát. Könyve, melyet tizenhárom nyelvre fordítottak le, több ország bestsel-ler listájára felkerült, s életútja, a hálózatkutatásban végzett munkájának eredményei is érdekesek lehetnek az egyetemista korosztály számára. Egy hazai gyártású filmsorozat is készül a könyvből, mely az elsőre talán bonyolultnak tűnő témának ered nyomába az író segítségével. A sorozat első részében a tudomány alapjait fordítják le hétköznapi nyelvre, majd végigvezetik a nézőt a kutatási területekben rejlő törvényszerűségeken. Mi történt velünk? Idén erre a kér-désre keresték a választ a 13. ARC-pályázat szervezői. Az 1400 beérke-zett pályamű azt bizonyítja, sok min-den. A zsűri végül azt a 125 plakátot választotta ki, mely kreativitásával, őszinteségével és iróniájával kiemel-kedett a többi közül. A rekord meny-nyiségű pályázat alapján kijelenthet-jük, a szervezők olyan témát pécéz-tek ki, mely kétségkívül foglalkoztat-ja az emberek fantáziáját és közér-zetét. 2013-ban a rossz nevelés és a trafikmutyi brillírozott a legjobban. A 2000 óta futó ARC pályázat idén is három hetet biztosított a „lényeglátóknak” arra, hogy plakát formájában megmutathassák milyen erővel, és hogyan hatnak rájuk a különböző társadalmi reflexiók. A verseny kiírója, mint minden évben, ezúttal is olyan, mindenkit érintő és foglalkoztató dolgot választott tematikának, amely megmoz-gatja az emberek fantáziáját, és pályázásra buzdítja őket. Az aktuális közhangulat mindenkit érint, azonban annak okait sokan sokféleképpen látják. A zsűri igyekezett oly módon dönteni a nyertes plakátokat illetően, hogy azok a magyar társadalom általános véleményét fejezzék ki. A győztes végül Frenyó Teodóra Rossz nevelés c. pályázata lett. A kreáció egy iskola-táblára felírt gyöngybetűs ábécét ábrázol, megspékelve azt egy-egy negatív példával (a-agresszív, cs-csaló, g-gerinctelen stb.). A reklámiparban dolgozó hölgy a felnőt-tek figyelmét igyekezett felhívni arra, hogy a kialakult helyzetért csakis saját magunk vagyunk a felelősek. A nyertes alkotás azt sugallja, hogy az a pesszimizmus és kishi-tűség, mely ma már szinte mindenkire jellemző (már a kiállított plakátok nagy része is negatív kicsengésű), gyermekkorunk óta belénk kódolt. A második helyezet Szabó Eszter Judit lett, aki a Hősök tere megcsonkításával sokkol. A megosztó és sokféleképpen értelmezhető pályamű, egyetlen vezérrel ábrázolja a teret, a többi hős egyszerűen eltűnt. Az egyik legbrutálisabb alkotás, a bronzér-mes Gáspár Attila - Dobi Nóra páros „Már megint hiányzik” c. plakátja volt, akik a gyermekbántalmazásra kívánták felhívni a figyelmet, a hófehér osztályterem közepén álló, vértócsába fagyott székkel. Idén a „témák témája” a sok vitát kiváltott nemzeti dohánybolt, illetve az azt körül-vevő trafikmutyi, azaz az üzletek elosztása és megkaparintása volt. A szervezők úgy döntöttek, hogy a tárgyban beérkező alkotá-sokat összegyűjtve, egy óriásplakáton mutat-ják be, azonban még így is minden harmadik gigantikus falragasz a cigarettaárusító bolto-kon köszörülte a nyelvét. Természetesen idén sem maradhatott ki a politizálás - már-már klasszikusnak számít a pártok szlogenjeinek kifacsarása-, a rassz-izmus, a hajléktalan kérdés, de nem úsztuk meg vulgáris poén nélkül sem, melynek még különdíj is dukált az alpári vicc kategó-riájában. Pár plakátnál az embernek olyan érzése volt, mintha egy népszerű internetes oldal humoros képei parádéznának előtte, de ezúttal hatalmas, nyomtatott formában. Nincs ARC botrány nélkül sem, azonban most nem a politika jeles képviselői verték ki a balhét, hanem az egyik világhírű üdítőital gyártó cég találta úgy, hogy az alkotó plagizálta népszerű kampányát és arculatát, így a pálya-művet azzal a lendülettel el is távolították. Az ember szinte elveszett a képek rengetegé-ben, mikor megérkezett az 56-osok terére, a kiállítás helyszínére. Első benyomásként az a büszke érzés járta át, hogy mennyire kreatív a magyar ember. Azonban ha alaposabban végigfutott a plakátdzsungelen, elszontyolo-dott; egyrészt a plakátok túlnyomóan negatív üzenetén, másrészt, azon, hogy a Mi történt velünk? kérdésre a válaszadók többsége egymásra mutogat vagy a politikában látja a hibát. Az idei ARC-ot talán D. Tóth Kriszta, az egyik zsűritag szavaival lehetne legjobban jellemezni: brutális tükör. MElIS DÓRa Szeptember 18-án, a Szkéné Szín-házban mutatták be Székely Csaba bányatrilógiájának harmadik, be-fejező részét. A Bányavíz egy poko-li humorral és komoly drámákkal megfűszerezett egyfelvonásos da-rab, mely egy román falu paplak-jában játszódik, ahol a szentképek és a Szűz Mária szobrok kereszt-tüzében súlyos titkok és drámák peregnek le. A történet egy elnéptelenedő erdélyi település mindennapjait mutatja be, ahol a szereplők örökös alkoholmámorba és bűnös szenvedélyekbe menekülnek a nyomasztó valóság elöl. Az egykor szebb napokat is látott helyen senki nem találja helyét, a bánya megszűnt, mindenki cél nélkül létezik. Az istenkáromlásban verhe-tetlen, pedofil pap nevelt fia, Márton az egyetlen, aki szökni akar, azonban lassan rá kell jönnie, hogy képtelen rá, hiszen hozzá-torzult bizarr környezetéhez. A darab olyan zárt világot mutat be, ahol teljes a kilátástalanság, a szereplők az idő és a helyszín foglyai. A monoton, sivár hétköznapokat mindenki máshogy próbálja feldolgozni, melyek egyre közelebb sodor-ják őket a tragédiához. A szereplők bűnös-ségük teljes tudatában igyekeznek harcolni saját lelkükkel: amennyire gyarlók, ugyan-nyira esendőek is, éppen ezért nem tudunk ítéletet mondani fölöttük. A Bányavíz méltó befejezése a trilógiá-nak, önmagában is kiváló darab, csipetnyi székely humorral, ízes falusi szófordula-tokkal és tömény iróniával megfűszerezve. A rendező Csizmadia Tibor, a pap szere-pében Kaszás Gergő, házvezetőnője-ként Bozó Andrea, a tanító szerepében Tóth József, annak lányaként Eke Angéla látható, Márton szerepét pedig Márkus Sándor alakítja. A látvány Cziegler Balázs munkája, az előadás dramaturgja Lőkös Ildikó. MElIS DÓRa Trafikmutyi, rossz nevelés, rasszizmus és Orbán Viktor – A 2013 évi ARC kiállítás „Az Úristen már rég nem lát semmit, ami ezen a vidéken folyik.” – Bányavíz bemutató a Szkénében Fotó: Juhász Norbert MAGAZIN ","19 2013. október 14. MŰHELY NYEREMÉNYJÁTÉK 6 8 1 7 1 2 5 2 4 8 2 9 5 6 1 2 1 8 9 4 7 3 9 6 Egész délelőtt éreztem, hogy valami készül. A levegőben fűszerek illata szállt, a háziasszony után csak úgy repült a kötény. Közönyt színlelve csendben ültem egy széken és figyeltem, mi zajlik. Akkor tudtam, hogy elkezdődött, mikor meghallottam a csattogó léptek zaját. A család többi tagja nagy robajjal csörtetett be az étkezőbe – ki nem állhatom ezt a lármát, amit csapnak. Végül leültek az asztal köré, a gazdasszony pedig az asztal közepére helyezte a gőzölgő fazekat. Húsleves. Már azelőtt tudtam, hogy leemelték az edényről a fedőt. Milyen rég ettem már! Összefutott a nyál a számban, mikor elgondoltam, hogyan csorog végig a torkomon az arany nedű. A zöldségeket persze kitúrnám, de az olvadós marhahús ellenállhatatlan lesz… Finom jelzéseket küldtem, hátha észreveszik, hogy nekem nem terítettek. Tudják is ezek, hogy kell viselkedni! Még csak fel sem tűnt nekik a jelenlétem. Gyorsan behabzsolták a levest, mintha az étkezés szerepe kizárólag az éhség csillapítása lenne. Mikor egyikük felállt, hogy a második fogást az asztalra tegye, gyorsan elfoglaltam a helyét. Így már csak nem vehetik semmibe a jelenlétemet. De a lány visszajött, sajnálkozva rám nézett, és egyszerűen odébb tolt. Elárasztott a méreg, Hogy képzeli? Így csak néhány perccel később vettem észre, mi került az asztalra: egy forró zsírban úszó, ropogósra sütött egész csirke. Csodálatos! Hát ezért nem adtak a levesből, nehogy elvegye az étvágyam. Ez aztán a lakoma! És krumplipüré, a kedvencem. Már nyalogat-tam a szám szélét, olyan édes volt a gondolat. Persze maguk-nak szednek először… Modortalan népség! De megbocsátom ezt is, csak adják már! Telt az idő. Az iszony jegesen kezdte hatalmába keríteni a gyomromat. Nem adnak a csirkéből? Ezt a fölséges madarat mind egyedül akarják magukba tömni! Elképesztő. Nem csoda, hogy a társadalom egyre csak hízik. Itt már csak az segít, ha hangot adok a jogaimnak. Végül is, mire föl lakom én ezekkel? Megböködtem a háziurat, majd mikor felém fordult, szóltam néhány szót. Ő csak mosolygott, miközben fogai közt falat tűnt el falat után. Mit kínoznak, fordultam a lányhoz. De ő sem válaszolt. Csak felállt, és a hűtő felé balla-gott, hogy elővegye a desszertet. Már a harmadik fogást nyelik, de az én számban még se csirke, se krumplipüré nem járt. Meghalok éhen… Eltemetnek, aztán majd sírnak mind, hogy itt hagytam őket. A lány visszatért, kezében egy nagy doboz vanília fagylalt izzadt. Hát nem éppen baromfi, de még engesztelhető vagyok. Jól éppen nem lakom tőle, de ha itt most engem szolgálnak ki elsőnek, talán megenyhülök. A tányérok csörögtek, de az enyémet senki nem vette kézbe. Na, ez már több a soknál. Itt komoly megrovásra lesz szükség, akár kiabálássá is fajulhat a dolog! Akcióba lendültem, szóltam, lökdösődtem, ordibáltam. A háziasszony dühösen rám nézett, majd a többiekhez fordult: Tegye már ki valaki ezt a macskát, nem igaz, hogy nem lehet nyugodtan ebédelni, ha itt van! SEBőK ORSOlya Az ebéd GONDOLATOK / KERESZTREJTVÉNY talán jobb volna meghalni, Mindent, mindenkit itt hagyni. Elmenni a végtelenbe, Eltűnni a semmiből a semmibe. Elmenni és eltűnni, És soha többé feltűnni. talán örökre elfelejtenek, talán örökre nem szeretnek. Mikor senki nem szól már rád, Mikor senki nem mondja, hogy állj. Mikor senki nem szól, hogy várj, akkor ugorj bátran, hát ne várj. tedd meg és többé ne remélj, tedd meg és magad ne emészd. tedd meg, ha már senki sincs, Ki rád azt mondja, hogy egy kincs. De ha maradt még egy kis remény, Ha van egy ember, ki téged félt. Ha van egy személy, ki szeret, Ne dobd el így az életed. SZÉKEly BORÓKa A szakadék szélén Hazatérés Amikor először feltűnt az ismerős templomtorony, Zsuzsa érezte, gyomra összerándul, pulzusa felgyorsul. A könyvet, amit olvasott, betette a táskájába – izgalmában kapkodott, a cipzár megcsípte a kezét. A busz lassan zötykölődött végig az ismerős úton, a fehér házfalak egyenként tünedeztek elő a fák lombjai közül. A lány még jobban kimeresztette a szemét, hátha meglátja a sajátjukat is – ez persze lehetetlen volt, hiszen a falu másik határában laktak, túl a hídon. A szüleire gondolt, akiket hónapok óta nem látott. Az apja szigorú arca jelent meg előtte, azon a délutánon, amikor ő, az engedel-mes, halk szavú gyermek egyszer csak bejelentette, hogy ösztöndí-jat nyert, nem is akármilyet: egy évre Párizsba megy tanulni. Szülei kérdésére, hogy mi szükség volt erre, nem tudott válaszolni. Nem volt bátorsága megmondani, hogy szeretne már innen elszabadulni. Izgalmában össze-vissza hebegett – ez egy óriási lehetőség, ami a szakmai előrejutását illeti, és hát tudod apuka, milyen jól mutat majd az önéletrajzomban. Ám Kőrösi János csak legyintett, milyen szakma, ne butáskodjon már. Zsuzsa sosem kért semmit. Arra az egyetemre felvételizett csak, amelyet a szülei választottak, közel a faluhoz, hogy ne kerüljön el messzire otthonról. Így hát hétvé-genként hazajárhatott, segíthetett a gazdaságban, ahogyan azt elvár-ták tőle. Noha apja sosem mondta ki, de érezte, fiút szerettek volna helyette, és mivel testvére nem lett, hát tőle várták, hogy egy megfelelő férjjel átveszi majd a családi birto-kot. Amikor tehát az ösztöndíj kitudó-dott és a szülők látták, életükben először kicsúszott a kezükből az irányítás, úgy érezte, jobban teszi, ha azonnal összepakol és az utazá-sáig beköltözik egyik barátnőjéhez a városba. Anyja sírt, apja nem szólt többet hozzá, az állomásig sem kísérték ki. Egyedül kellett a csomagjait végigcipelnie a falun. Most pedig rettegett a találkozás-tól, hogy mit mond majd nekik, hogyan védi meg az igazát, ha arra kerül a sor. Anyjára gondolt, ahogy összecsapja majd a kezét a csodál-kozástól, mikor beállít a csomag-jaival, új ruhában, más frizurával. Nagyot sóhajtott. Te sosem láttál világot, anyám, egész életedben apámat szolgáltad, és mindent elfogadtál, amit mondott, mert azt hitted, erősebb nálad. A busz bekanyarodott a faluba. Tudta ugyan, hogy senki sem fogja várni, de mégis kicsit csalódott volt, amikor leszállt. A bőröndök lassan gurultak vele, egy a jobb, egy a bal kezében. Mikor elért a földútig, melyen laktak, fel kellett emelnie azokat, közben pedig próbált egyensúlyozni, nehogy a cipője elmerüljön a sárban. Szép, tavaszi délután volt, ilyenkor biztosan kint dolgoznak a szülei, gondolta. Nem csalódott. Senki sem volt otthon, a kaput zárva találta. Letelepedett az egyik bőröndre a kerítés elé, és míg várakozott, átpörgette a képeslapokat, amiket a szüleinek szedett össze útja során. Érezte, ahogy lassan feltörnek benne az emlékek, a városok, a tájak látványa, az esti séták, a barátok. Mindez most valamiféle erőt adott neki, tudta, dadogás nélkül ki tud majd állni az apja elé, hogy beszámoljon az útjáról, és hogy elmagyarázza, miért volt szükség minderre. Egy óra is eltelhetett, mire az ismerős autó befordult a sarkon. Zsuzsa felugrott a bőröndről. A kocsi megállt. Kőrösi János mereven nézte a lányát a kormány mögül. Kőrösiné ujjongva szállt ki, ölelgette Zsuzsát, aki viszont csak apja arcát figyelte. A férfi nem szólt semmit, csupán nézett rá vissza, kérdő tekintet-tel. Lefejtette magáról az anyja karjait. Most vagy soha, muszáj kiállnia az igazáért! Nézd, apám, mit hoztam, szólt izgatottan, képeslapok, minden városból ahol jártam. A lány felszisszent, megint megcsípte a zipzárral az ujját, de nem jött zavarba, csak elnevette magát. Jóízűen kacagott ügyet-lenségén, a lapok közben kiestek a kezéből, kontya megbomlott, haja az arcába lógott. Már nem is tűnt annyira félelmetesnek ez az egész. Hiszen ezek az emberek a szülei, szeretik őt, és előbb-utóbb biztosan visszafogadják majd. Így hát tovább nevetett, közben pedig érezte, hogy a teher, melyet idáig cipelt, lassan leesik róla. Kőrösi János csodálkozva nézett rá, megbolondult ott kint ez a lány, vagy mi lett vele, aztán ő is elmosolyodott. Összeszedte a sárból a lapokat és megsi-mogatta a vállát. Gyere be Zsuzsika, mondd el, mit láttál. KONtOR IlDIKÓ Iskolai tantárgy MEGF. 1. Autó-verseny Félénk Méhek termelik Női név Előtag: három Mobil op.rend-szer Liter Feszítő -eszköz … Gabi szink-ron színész E napon Exa röviden MEGF. 2. Y Cég létre-hozása Bokréta UTE csatára Radon vegyjele Serleg Papagáj étel Halkan lopódzik Nahát! Kipa viselője Egyik oldal Byte Szuka párja Kipen-derít Urán Sugár Nyereg feje Papírra vet Oxigén Giga 24 óra T.szám 3.szem. Hangszer része Szellős (pl.ruha) Végén ázó! Ételt elront Retarder Gyakori angol ffinév Sír Főv. Sport egyesület Festő (Károly) Katona Roland becézve Data process Hullott gally Műszaki Múzeum Kamion jelzés -nél párja Cink oxid Kutya Áraszt Titulus röviden: szent Biztos hogy! Bőrünk festéke Tagadó szó Elöl zajos! Tarisz-nya Kén Dehogy! Kálium V a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazda -gabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. október 18-ig. Előző számunk nyertesei: Zay János (színházjegy), Soós Enikő (kávémeghívás) és Csurgai József (póló). "]