["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 13. szám • 2013. október. 28 HIRDETÉS HIRDETÉS Cikkünk az 5. oldalon Cikkünk a 7. oldalon Cikkünk a 12. oldalon Cikkünk a 3. oldalon Cikkünk a 8. oldalon Keress bátran! Idén még több szakmai megbízással várunk. Csatlakozz facebook .com/miszisz oldalunkhoz, hogy elsőként értesülhess legújabb munkáinkról! Megoldjuk okosba! Fotó: Nagy Richárd Fotó: Lengyel Rita Szkéné Színház - Psix Project jegy@szkene.hu 06.20.384.6049 www.szkene.hu tánc, koreográfia: Jantner Emese és Feicht Zoltán ének: Szalai Anesz / zene: ANEZ fabula fatalis BEMUTATÓ: NOVEMBER 6-7. 19.00 SZKÉNÉ SZÍNHÁZ Évezredes üzlet a csempészet, és amíg igény van illegális árukra, vagy ol -csóbb termékekre, addig működni is fog, méghozzá egyre újabb és újabb módszerekkel. A rend őreit is gyakran meglepi az a találékonyság és kreati -vitás, amellyel a csempészek vagy a púlt alól kereskedők rendelkeznek. A Nemzeti Adó- és Vámhivatal vám- és jövedéki szóvivőjével, Suller György Attilával beszélgettünk, majd a NAV embereivel együtt próbáltuk fülön csípni azokat, akik a Józsefvárosi piacon tilosban járnak. A négyes metróvonal kiépítése várhatóan a BME körüli közleke -dési rendet sem fogja érintetle -nül hagyni. A BKV megbízásából készült tervek alapján a rakpart mentén villamos fog közlekedni, és kétszintes mélygarázs is épül a K épület közelében. A tervezett átalakítások egy része kifejezet -ten hátrányosan érintené az egye -temet. A részletekről Péhl Gábor műszaki főigazgató helyettes szá -molt be lapunknak. Mélygarázs és villamosvonal Míg az elmúlt pár évtizedben a mező -gazdaság jelentősége drasztikusan visz -szaesett hazánkban, manapság mintha újból divat lenne a falusi életforma, s vele a gazdálkodás. A média legalább -is ezt sugallja. De vajon mi az igazság? Tényleg olyan nagy itthon az agrárium iránti lelkesedés? Ennek jártunk utána riportunkban. A magyar ugaron Az egyetem mindenkinek mást jelent: szakmai fejlődést, kitörési lehetőséget, közösséget, kapcso -latépítést, óriási bulikat. Mi ha -tározza meg, hogy „okostojások” leszünk, akik két szakot végez -ve alig hagynak időt másra, vagy épp „partyarcok”, a közösségi élet nagyágyúi? Hogyan kerülhető el a kiégés, a motiváció hiánya az egyes embertípusoknál? Dr. Kun Ágotát, az Ergonómia és Pszichológia Tan- szék oktatóját kérdeztük. A munkám, a szenvedélyem A rúdtánc kapcsán sokaknak még mindig az 50-es évekbeli füstös bárokban, magas sarkú cipőben fémoszlop körül vo -nagló, alulöltözött táncosnők és gyenge mutatványaik jutnak eszébe. Az igazság viszont az, hogy a pole dance fitness mára már a rúdon kívül semmilyen hasonlóságot sem mutat az év -tizedekkel ezelőtti változatához képest, hiszen komoly sporttá nőtte ki magát, amely csak ke -mény edzésekkel és nagy akarat -erővel sajátítható el tökéletesen. Pole dance fitness Kemény Lilire tizenhét éves korában figyelt fel a kor -társ irodalom színe java, amikor Petri György-díjas lett, és kiadták Madaram című első verses kötetét. Cikkünk az 15. oldalon ","2 XI. évfolyam 13. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP / TANÁCSADÁS Október 16-17 között zsú -folásig telt standokkal a BME központi épületének aulája, 120 cég kínált gya -kornoki és főállású pozíció -kat az őszi Műegyetemi Ál -lásbörzén. A kiállítók több -sége évek óta visszatérő vendég, mivel az esemény nekik is remek lehetőség, hogy szakképzett fiatalo -kat ismerjenek meg, és a legjobbakat állásinterjúra hívják. A börze elsősorban az ifjú munkakeresőknek kiváló alkalom arra, hogy információkat szerez-zenek a lehetőségekről. A kínálat alapján nemcsak azoknak volt érdemes ellátogatni a K épületbe, akik félév végén már diplomáz-nak, hanem azoknak is, akik szakmai gyakorlaton szeretné-nek részt venni, vagy külföl-dön dolgoznának. Az internetes böngészésen túl az állásbörzék jelentik az egyetemistáknak azt a valós színteret, ahol a felsőoktatás és a munka világa találkozik: itt bátran kérdezhetik a cégek képvi-selőit, beszélgethetnek jelenlegi dolgozókkal, a kiállított prospek-tusokból és vetítésekből pedig megismerhetik a munkahelyek sajátosságait. Az idei rendez-vényen többek között az Audi Hungaria, a Bosch, a Citibank, az Ericson, az Egis Gyógyszer-gyár, az Euronet Magyarország, a Lego, a MÁV és a VIDEOTON, a T-csoport és az NMHH képvi-seltette magát. Az őszi állásbörzén ezúttal is többen önéletrajzokkal a kezük-ben sétáltak, hiszen, ha valami-lyen meghirdetett pozíció elnyerte tetszésüket, akár ott helyben pályázhattak is rá. Egyes cégek már interjúidőpontokat is osztottak, és az is előfordult, hogy a helyben bemutatott referencia-munka és személyes benyomás már elég volt a próbaidőszak elnyeréséhez. Az állásbörze honlapján hetekkel korábban fent volt, hogy mely cégek jönnek, ki lehetett listázni a felkínált álláso-kat is. A munkaadókról cégis-mertető volt olvasható, így előre lehetett készülni a kétnapos állás-vadászatra. A weblapon a cégnév mellett a standok sorszáma és térkép is segítette a tájékozódást. A Nemzeti Média- és Hírközlési Hatóságtól megtudtuk, hogy visszatérő kiállítók a BME-n, s idén is sok érdeklődő fordult meg náluk. Két pozícióra keres-tek fiatal munkavállalókat, és ajándékokért cserébe a stand-juknál a digitális átállásról tölthettek ki kvízt az érdeklő-dők. A T-Systems Magyarország munkatársai szerint idén jóval többen érkeztek hozzájuk, mint a korábbi években. A cég SmartUp programjához keres nappali tagozatos hallgatókat, de annak sem kell bánkódni, aki az idei állásbörzére nem jutott el, mert honlapjukon minden fent van az ajánlataikról. Standjuknál a Mitől menő egy munkahely? kérdésre lehetett kreatív válaszokat adni tabletekkel. A legjobbakat közzé-teszik Facebook-oldalukon, és nyertest is sorsolnak. Az eseményt hasznos előadások színesítették, valamint az érdek-lődök kipróbálhatták, hogyan boldogulnának egy állásinterjún, illetve ezúttal is tartottak önélet-rajz-írási tanácsadást. BELLa BRIGItta Támpont Iroda Az egyetemisták egyik legfőbb be -vételi forrása a tanulmányi ösz -töndíj, ezért mindenki igyekszik a lehető legjobbat kihozni magából. Juhász Rékával , a Támpont Iro -da tanácsadójával beszélgettünk a tanulmányi ösztöndíjjal kapcsolat -ban felmerülő kérdésekről, és a kö -vetkező hetek fontos határidőiről. Mi alapján állapítják meg a 2013/2014-es tanév őszi félévének tanulmányi ösztöndíjait? Ezen a téren van különbség az alap- és a mesterképzés között? Minden karon a Hallgatói Képviselet illeté-kes a hallgatói ösztöndíjak kiosztásában. Az adott félévben karonként állapítják meg, hogy mik az ösztöndíjosztás elvei, melyek szakonként és képzési szintenként is eltérhetnek. A kari honlapokon minden hallgató megnézheti a követelményeket. Ezen elvektől és a hallgató előző félévi tanulmányi átlagától függően ítélik oda az ösztöndíjat, ami csak államilag támoga-tott, aktív féléves hallgatónak jár. Szemben az alapképzéssel, mesterképzésnél a hallgatók már az első félévben jogosul-tak ösztöndíjra a felvételi pontszámuk alapján. A párhuzamosan két szakot végző hallgatók mind -két szakon jogosultak tanulmányi ösztöndíjra? Ha a diák mindkét szakon államilag támogatott, és teljesíti a szükséges tanul-mányi feltételeket, akkor igen. Van lehetőség az ösztöndíjjal kapcsolatban rek -lamációra? Ha valaki a honlapon feltüntetett ösztön-díj-számítási elvek alapján mégsem akkora összeget kap, mint amire számít, jogában áll reklamálni. A harmadik kifizetéstől, vagyis ebben a félévben 2013. november 8-tól számított 15 napon belül ösztön-díj-reklamációt nyújthat be. Ebben az időintervallumban válik elérhetővé a Neptunban a 026-os ösztöndíjreklamá-ciós-kérvény, melyet a KTH továbbít a megfelelő helyre. Aki jelenleg passzivál, de a korábbi félévek ta -nulmányi eredménye alapján jogosult lenne ösztöndíjra, mikor és hogyan kaphatja meg azt? A Hallgatói Képviselet döntése, hogy a korábbi félévben passzív, de az aktuális félévben aktív hallgatónak megítélnek-e tanulmányi ösztöndíjat. Ha valaki ilyen problémával jelentkezik nálunk, átirányít-juk a Hallgatói Képviselethez. Posta aLEXaNdRa Kétnapos állásvadászat a K épületben Ösztöndíj – Kapni vagy nem kapni, ez itt a kérdés Egészen különleges élmény részt venni egy műegyetemi ’56-os megemlékezésen, azo -kon a helyszíneken, ahonnan a forradalom indult, és ahol az akkori résztvevők közül is jó páran ott ülnek a közön -ség soraiban. A K épület első szintjéről lenézve, azt lehetett látni, hogy ősz halántékok lepték el az aulát. Október 22-én 15 órakor kezdődött az ünnepség a BME K épületé -nek aulájában. A rendezvényen részt vett Péceli Gábor rektor, dr. Sólyom László, a Magyar Köztársaság volt elnöke, és Fekete Tamás, az 1956-os forra-dalmi bizottság egyedüli élő tagja is, aki ma 85 éves és Torontó-ból érkezett Magyarországra. Az ünnepségen az első felszólalók közt volt Rétvári Bence államtitkár, aki arról beszélt, hogy a forradalmakat mindig az ifjak, az egyetemisták és az utcai emberei vívják. Arra is felhívta a figyelmet, hogy abból a 16 pontból még mindig nem valósult meg minden, így folytatni kell a harcot. Az államtitkár beszéde után átadta Kellner Lajos forradal-márnak 1956-os szerepvállalásáért a köztársasági elnök által adomá-nyozott Magyar Érdemrend Lovag-kereszt állami kitüntetést. Kellner Lajos, aki a forradalmat jelképező eredeti lyukas zászlót is menekí-tette, még élő bajtársai nevében is köszönetet mondott, és úgy fogal-mazott, megcselekedték, amit megkövetelt haza. Az 1956-os forradalom és szabad-ságharc emlékének ápolására és a Műegyetem 1956-os eseményekben betöltött szerepének megismerteté-sére létrehozott „Műegyetem 1956” Alapítvány kiadványait adomány fejében vehették magukhoz a megemlékezők a rendezvény alatt. Az ünnepség után, 16 óra 30 perckor a Rákóczi Szövetség szervezésében, az egykori eseményekre emlékezve fáklyás felvonulás indult a Műegye-tem rakpart mentén a Bem térre. HáHNER PEtRa Mindig az ifjú forradalmároké a jövő Engert attila EHK-elnök a megemlékezésről „Nagy megtiszteltetés a Műegyetem hallgatójának lenni, és ezzel egy régi, történelmi jelentőségű közösséghez tartozni. a mai fiatalság is igyekszik adózni az ‚56-os hallgatók tettei előtt. Nekünk is évről-évre tennünk kell azért, hogy soha, senki ne felejtse el, mit is indítottak el a Műegyetem hallgatói, mi is kezdődött el 1956-ban a BME-n.” Fotó: székely Zsolt a következő időpontokra érdemes odafigyel-niük a tanulóknak a következő hetekben: 2013. október 31. (csütörtök) - Lejár a korábbi diákigazolvány-matricák érvényessége 2013. november 1. (péntek) - Munkaszüneti nap, a KtH sem tart nyitva 2013. november 4. (hétfő) - a KtH-n ügyfél-fogadás a szokásos nyitvatartási időben 2013. október 15. - november 15. - Kereszt-féléves felvételi jelentkezési időszak Időpontok ","3 2013. október 28. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUáLIs INFoRMáCIÓK A négyes metróvonal kiépítése vár -hatóan a BME körüli közlekedési rendet sem fogja érintetlenül hagy -ni. A BKV megbízásából készült tervek alapján a rakpart mentén villamos fog közlekedni, és kétszin -tes mélygarázs is épül a K épület közelében. A tervezett átalakítások egy része kifejezetten hátrányosan érintené az egyetemet. A részletek -ről Péhl Gábor műszaki főigazga -tó-helyettes számolt be lapunknak. 2009 nyarán a BKV megbízásából elkészült a Műegyetem rakparti villamosvonal és a szintén a rakpartra tervezett mélygarázs engedélyezési tervdokumentációja, amely szerint a 19-es villamost először a Szent Gellért tér és Petőfi híd között vezetik tovább, majd Lágymányosi híd irányába hosszabbítják. A tervezés során a BME-vel érdemi egyeztetésre nem került sor, annak ellenére, hogy az új közlekedési és parko-lási rend erősen befolyásolná a Műegyetem életét, helyenként komoly problémákat okozva. A 19-es ideiglenes végállomása a Petőfi híd alatti szakaszon lesz, ami a továbbvezetés megvalósulása után megál-lóként üzemel majd. A villamosvonal mellett új útpálya, járda és a Duna felőli oldalon kerékpárút készül, illetve erre az oldalra fasor is kerül. Az útpálya alapesetben kétszer kétsávos lesz, ami a K épület előtt kétszer egysávosra szűkül, és a felszabaduló egy-egy sáv képezi majd a mélygarázs be-, illetve kihajtó sávját. Az összesen 630 parkolóhellyel rendelkező, kétszintes létesítmény a Bertalan Lajos utca és a CH épület közötti teljes szakaszon fog húzódni. A liftek és lépcsők a K épület előtt mennének fel a felszínre, a jelenlegi VIP parkoló be-, illetve kihajtó ágában. A mélygarázsból közvetlenül megközelíthető lesz a metró és a Bertalan Lajos utcai villa-mosmegálló is. A tervekben szereplő néhány változás azonban kifejezetten pozitívan érintené a Műegyetemet, például a rakparti villamos-közlekedés bevezetése, és a két kampusz-rész – a régebbi és a Q épület – közötti közle-kedés javítása. A leghátrányosabb pont a felszíni parkolók felszámolása: a terve-zett kialakítás a K épület előtt körülbelül 250+10 VIP parkolóhely, az R előtt nagyjá-ból 85, a Z előtt 15, vagyis összesen mintegy 360, eddig nagyrészt a BME dolgozói által használt hely kiesését eredményezné. Ez azt jelenti, hogy megszűnne az északi kampusz területet kiszolgáló 400 férőhelynyi ingye-nes parkolási lehetőség 90 százaléka. Bár részleteket még nem tud a BME Gazdasági és Műszaki Főigazgatóság (GMF), valószí-nűleg a mélygarázs magántőke bevonásá-val kerül kivitelezésre, így a megvalósulás esetén magas parkolási díjak várhatók, ami nagy terhet róhat az egyetemi polgárokra. Péhl elmondása szerint nem tudnak arról, hogy az elmúlt négy évben érdemi előrelé-pés történt volna az ügyben. A BME elküldte a BKV-nak az ÉPK segítsé-gével elkészített állásfoglalását, és módosító javaslatait, ami kiterjed a megszűnő ingye-nes parkolóhelyek részbeni kompenzálá-sára, a K épület díszbejárata elé tervezett parkolási és közlekedési rend felülvizsgá-latára, a létesülő kerékpártárolók számára, valamint a kivágásra kerülő értékes faállo-mány pótlására is. Sajnos ez a legtöbb, amit tehet az intézmény, ugyanis a jogszabályok alapján a BME kérhet, de nincs joga előírni vagy követelni. Péhl Gábor szerint abban lehet reménykedni, hogy a tervek későbbi aktualizálása, illetve a kivitelezés során figyelembe veszik a fenti észrevételeket is. HáHNER PEtRa Mélygarázs és villamosvonal a rakparton Ha egyetem, akkor az Erasmus maga a kihagyha -tatlan lehetőség. A viszonylag könnyen megsze -rezhető ösztöndíjat rengetegen veszik igénybe, új élményekkel, ismeretekkel gazdagodnak, hogy aztán hazatérve friss szemlélettel folytassák tanulmányaikat. Röviden szólva: aki teheti, feltét -lenül vegyen részt rajta! A kételyeket rejtő „aki teheti” azonban gyakran elkerüli a lelkes diákok figyelmét. Az ösztöndíj összege ugyan változó, abban mégis egyetértenek a legtöbben, hogy a pénz jó esetben a szállásra elegendő, a kinti életet az otthoniak állják. A mindennapi betevőn és a közlekedésen kívül a tankönyveket is be kell(ene) szerezni, a külföldi diákoknak szervezett kirándulásokról pedig termé -szetesen senki nem akar lemaradni. Az anyagi akadályok azonban itt még nem érnek véget. A legtöbb egyetem nem, vagy csak részben fogadja el a külföldön teljesített tárgyakat, így a végzés időpontja mindenképpen csúszik. Ugyan az államilag finanszírozottak kapnak még egy plusz évet az ötéves képzésekben (aminek célja valóban a külföldi ösztöndíjak miatti lemaradás helyreho -zása), de ez nem ellensúlyozza azt a tényt, hogy a munkakezdés időpontja fél-egy évvel kitolódik. Ugyanakkor az egyetemek ódzkodása is érthető. A tantárgyi különbségek mellett nehézség az is, hogy a diákok már alapszintű nyelvtudással is nekivághatnak az utazásnak, így nincs rá garan -cia, hogy a kint szerzett tudást megfelelően tudják majd itthon hasznosítani. A gyakorlat pedig azt mutatja, hogy ezek a folyamatok egymásra hatnak: mivel úgysem fogadják el Magyarorszá -gon a kint megszerzett krediteket, itt a lehetőség végigbulizni egy félévet. Tegyük hozzá, hogy az Erasmus – népszerűsége ellenére – veszett ügy. A bolognai rendszer kevés előnyének egyike lehetett volna, hogy a hasonló oktatási módszereknek köszönhetően a külföl -dön töltött félévek szervesen integrálódjanak a hazai tanulmányokba. A megvalósult formára azonban bátran mondhatjuk: megbukott. Jelen -leg az Erasmus – kevés kivételtől eltekintve – nem más, mint egy-két félév szórakozás flancos megnevezése. NézőpoNt sEBőK oRsoLya Egy nagy lehetőség hosszú árnyéka Az Erasmus és újabban a Campus Hungary ösztöndíjak remek alkal-mat kínálnak az egyetemi hallgatóknak, hogy látókörüket és tudásukat bővítve külföldön töltsenek néhány hónapot. A töretlen népszerűségű program hátulütőit viszont kevesen veszik észre. Diákigazolvány érvényesítés A 2012/13/2 félévi matricák 2013. október 31-ig érvényesek. Ne felejtsétek el érvénye-síteni az igazolványotokat a 2013/14/1-es félévre is, és gondoljon az érvényesítő matri-cára az is, aki most kapta meg az új diákiga-zolványát, hisz az új diákok matrica nélkül érkeznek meg. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. 2013/2014/I. félév kifizetési időpontjai A 2013/2014/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Az önköltséges nem ≠ a költségtérítésessel A Diákhitel 2-őt csak állami részösztön-díjas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí-téses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Valójában a fizetős hallgatók közül csak a 2012 szeptembere óta beiratkozottak kapták az önköltséges elnevezést, felsőbb éves társaikra vonatkozóan a költségtérítéses elnevezés használatos. Ennek értelmében mindketten fizetősek mégis csak az elsősök és a másodévesek jogosultak a Diákhitel 2-re. Ezt mindenki vegye figyelembe, és tájékozódjon a Diákhitel Központ honlapján a jogosultak köréről. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség-biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztrá-ció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. J elentkezz önkéntes tartalékos katonának! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvédség-ben a helyed! A tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötelezett a honvéd-ség iránt, aki képes és kész tenni a honvé-delem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tartalékos katona. A részletekről érdeklődj a www. hadkiegeszites.hu oldalon. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön-díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2013. október 30. CEEPUS hálózati mobilitás Hallgatói és oktatói mobilitás, valamint speciális kurzusokon való részvétel az elfogadott hálózatok keretein belül, a fogadó intézmény fogadási keretének erejéig valósítható meg. A küldő intézmény által kiírt pályázati felhívásnak megfelelően a lehetséges ösztöndíjasok kiválasztását a hálózat helyi koordinátora végzi. A további részletek megtalálhatók a www. tka.hu oldalon. A jelentkezési határidő 2013. október 31. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo-mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gazdaságtudomá-nyi vagy turisztikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mester-diplomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www. mummertstiftung.de. A pályázatok leadási határideje 2012. november 1. GeorgiaTech Öt másik európai műszaki egyetem mellett a BME hallgatói is pályázhatnak a Naumann-Etienne Foundation ösztöndí-jára a GeorgiaTech egyetemre. Az alapít-vány teljes mester- vagy doktori képzésre ad ösztöndíjat a kiemelkedő tanulmányi és tudományos eredményekkel rendelkező, végzős mérnökhallgatóknak vagy PhD hallgatónak. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok. A jelentkezési határidő 2013. november 4. 15:15, Támpont Iroda. T.I.M.E. kétdiplomás képzés Két diplomát adó képzések a T.I.M.E. (Top Industrial Managers for Europe) program keretében. A jelenleg több mint 50 tagú, egész Európát felölelő szervezet fő célja a két diplomával záródó mester szintű képzé-sek szervezése, minimum négy év otthoni és minimum két év külföldi tanulmányokat követően. A jelentkezési határidő 2013. november 8. A tájékoztató előadásra 2013. november 18-án 9:30-kor, H épület 46. tantermében kerül sor. Az előadáson részt vesznek az Ecole Centrales francia műegyetemek képvi-selői és a korábbi BME T.I.M.E. végzettek is. A további részletek megtalálhatók a www. kth.bme.hu/erasmus oldalon. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo-másoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő dokto-rálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehető-ségük nyílik a kutatói munkájuk egy részé-nek német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www. daad.info.hu oldalon. A pályázatok leadási határideje 2013. november 15. Fotó: Helfrich Máté ","4 XI. évfolyam 13. szám MŰHELY BME KÖRKÉP Mikor egyesült Pest és Buda? Az 1954-es labdarúgó-világ -bajnokságon kitől kapott ki a magyar válogatott? Hon -nan érkeztek a honfoglaló magyar törzsek a Kárpát-medencébe? Ilyen és ehhez hasonló kérdésekre kellett válaszolniuk azoknak a Mű -egyetemen tanuló külföldi hallgatóknak, akik Erasmus diákként az októberi Magyar Est vendégei voltak. Az ESN BME, azaz a műegyetemi Erasmus Student Network egy olyan non-profit mentorszervezet, amely a külföldről érkező hallgatók informálását, integrálódását segíti egy egész szemeszteren keresztül. A 34 országban jelenlévő szervezet műegyetemi egysége félévente 300 hallgatónak teremt interkulturális élményeket különböző rendezvé-nyek és programok formájában. A heti egy alkalommal megren-dezett ún. „pub eveningek”, a rendszeres belföldi és külföldi kirándulások és az egyéb progra-mok (pl.: Parlament- és állatkert látogatás, Prága-túra, gokartozás, halloweenparti, múzeumlátoga-tás) legfőbb célja, hogy szélesítse a vendégek látókörét és bővítse az ismereteiket. „Emellett fontos szempont a különböző kultúrák találkozása, és hogy az idegenbe érkezett hallgatók ne érezzék magukat egyedül, valamint, hogy izgalmasan és tartalmasan töltsék el nálunk a tanulmányi félévü-ket” – mondta el Nagy Judit HR-koordinator, az este egyik szervezője. Az október 11-i Magyar Est helyszínéül a Stoczek Étterem emeletét választották az ESN tagjai. Hosszú, megterített asztalokkal, színes programokkal, kvízzel és néptáncbemutatóval várták azt a 75 külföldi hallgatót, akik előze-tesen regisztráltak a programra. A világ minden pontjáról érkező, de többségében Franciaországból, Olaszországból, Spanyolország-ból, Koreából és Finnországból hosszabb időre idelátogató diákok azért jöttek el az estre, hogy jobban megismerjék a magyar kultúrát: a gulyásleves elfogyasztása előtt és után pálinkával koccintot-tak, miközben magyar népdalok tanulásával színesítették az össze-jövetelt. A hallgatókból álló szervezőcsapat tájékoztatóval is segítette a vendé-geket, hogy azok minél könnyeb-ben megismerhessék a magyar szokásokat és gondolkodásmó-dot. Ebből kiderül például, hogy valaki mindenképpen magyar, ha úgy gondolja, hogy egy pohár forralt bor vagy pálinka jobb, mint a gyógyszer; hogy a 79 km hosszú Balaton a magyar tenger, vagy ha imádja a Túró Rudit, de nem igazán tudja elmagyarázni egy külföl-dinek, hogy mi is az valójában. Azok a hallgatók, akik az eddig programokról lemaradtak, még jelentkezhetnek: az őszi szemesz-ter utolsó eseményét december 13-án tartják. Addig is gokartozni, medencés buliba vagy múzeumba is mehetnek az Erasmus hallga-tókhoz csatlakozni vágyó külföldi és magyar diákok. Nagy Judit elmondta, szeretettel várják az érdeklődőket, a szervezetről és a programokról részletes információ a www.esn.bme.hu weboldalon található. sZaBÓ oRsoLya Szeptemberben kezdte meg a BME-n szakirányú tanulmánya -it az a 245 brazil hallgató, akik egy egész tanévet töltenek Budapes -ten. Arról, hogy milyen előnyök -kel jár ez a program a Műegyetem számára, és mi várható a jövőben, Jobbágy Ákos oktatási rektorhe-lyettest, Dvorszki Lászlót , a Nem -zetközi-tudományos és Oktatásigaz -gatási Csoport igazgatóját, és Szabó Mihályt, a Központi Tanulmányi Hi -vatal (KTH) igazgatóját kérdeztük. A hallgatók a Science Without Borders brazil program keretében érkeztek Magyarországra. A brazil állam mintegy 100 000 hallgató külföldi tanulmányát támogatja ösztöndíj formájában, amelynek elnyerésére különböző országokban írnak ki helyeket. A másodikat átírnám így: „A Magyar Rektori Konferencia koordinálásával 14 hazai felsőoktatási intéz-mény vesz részt a dél-amerikai kezdemé-nyezésű programban, amely idén mintegy 450 hallgató magyarországi tanulmányait teszi lehetővé. Közülük 250 hallgató a BME különböző karain fog egy teljes évet eltölteni. A brazil hallgatókat kilenc magyar diákból álló mentor csoport támogatja, akik a reptérre való megérkezésüktől kezdve segítik a dél-amerikai vendégek boldogu-lását. Akik már nyár elején megérkeztek, elsőként egy 10 hetes intenzív angol nyelv-tanfolyamon vettek részt a BME Idegennyelvi Központja szervezésében, szeptembertől pedig mindenki bekapcsolódott az egyetemi képzésbe. Dvorszki László elmondta lapunknak, hogy a brazil hallgatók érkezésével másfélszere-ződött a Műegyetemen tanuló külföldiek száma, ugyanis ezért az ügyeikkel foglalkozó apparátust is részben át kellett szervezni – további létszámnövekedés esetén pedig fennáll a lehetősége, hogy újra kell gondolni a szervezeti felépítést. A hallgatók adatkeze-lését – mint minden, a BME-n tanuló külföldi diák esetében – a KTH végzi, az egyéb problémák megoldásában a Nemzetközi-tudományos és Oktatásigazgatási Csoport, a karok, és a mentorhálózat munkáját koordi-náló Diákközpont nyújt segítséget, ugyanak-kor sürgős és indokolt esetben közvetlenül Dvorszkihoz is fordulhatnak a diákok. A térségben Magyarország volt az első olyan állam, amellyel Brazília felvette a kapcsola-tot. A két ország között jó viszony alakult ki, a hazai képzések annyira népszerűek a brazilok körében, hogy a keresztféléves, 2014 elején induló kurzusokra több mint 2000-en jelentkeztek, s várhatóan a Műegye-temre érkezők száma is jelenősen megnő. A brazil ösztöndíjat osztó szervezet, a CAPES 2013. november elején elindítja a 2014-15-ös tanévre vonatkozó pályázati felhívását is, így szeptembertől a BME is újabb diákcsoporto-kat fogadhat. Az interjúalanyok elmondták, hogy az egyetemnek anyagi és tudásbeli előnye is származik az itt tanuló külföldi diákok fogadásából. A 250 brazil hallgató oktatásá-ért, az azt megelőző intenzív angol nyelvtan-folyamért, és a képzéshez járuló szolgáltatá-sokért a latin-amerikai állam kormánya több százmillió forintot fizet a Műegyetemnek. Hozzátették emellett azt is, hogy az Európai Unió Közös Oktatási Térsége, amelynek Magyarország is a része, egyik legfontosabb feladatának tekinti, hogy többek között a hallgatói és oktatói mobilitás támogatásá-val minél nemzetközibbé tegye az egyes tagországok felsőoktatási intézményeit. Fontos cél továbbá az is, hogy a XXI. század mérnöke, szakembere ne csak az anyanyel-vén tudja gyakorolni hivatását. A mérnökök-nek, közgazdászoknak, sőt ma már szinte minden szakma képviselőinek napi, gyakor-lati szinten kell tudni közvetíteni szakisme-reteit idegen nyelven – legtöbbször angolul – ahhoz, hogy akár a tudományos életben, akár a globalizálódó, egyre nemzetközibb gazda-ságban érvényesülni tudjon. Mivel nemcsak Magyarország, de egész Európa gazdaságá-nak az egyik gyenge pontjául a kellő mobili-tás hiányát jelölik meg, a külföldi diákokkal való napi kapcsolat, a tanulmányutak – a nyelvi készségek fejlesztése mellett – nyitot-tabbá, befogadóbbá teszik a hallgatókat. A BME esetében – a kutatás-fejlesztés és az oktatás általános színvonalának emelése mellett – az idegen nyelvű képzés fejlődése is hozzájárulhat az egyetem külföldi elismert-ségének növeléséhez. Az európai érdekelt-ségű Tempus Alapítvány már évekkel ezelőtt felfigyelt arra, hogy más egyetemek-kel ellentétben itt egyensúlyban van az ide érkező külföldiek, és az innen egy-két félévre kiutazó magyar hallgatók száma. Más hazai egyetemek esetében jellemzően magasabb a külföldre utazó hazai diákok aránya, mint a beutazó külföldieké. A kiemelkedő műegye-temi teljesítményre magyarázat lehet az itteni magas színvonalú képzés, a barátságos légkör és az élhető életforma. Megkérdeztük a válaszadókat arról is, hogy a BME mit tesz azért, hogy népszerűsítse magát a külföldi hallgatók körében. Válasz-ként Jobbágy Ákostól megtudtuk, hogy a külön reklám nem költséghatékony, de az internet és a közösségi média adottságait igyekeznek kihasználni. Emellett körülbelül 20-25 európai ügynök van, akik a Műegye-temnek is közvetítenek jelentkezőket. Ők egy-egy adott ország felsőoktatási vásárain, kiállításain képviselik és népszerűsítik egyetemünket – jó eredményekkel. A jövőről annyit tudunk, hogy kölcsönös kapcsolatok formálódnak olyan keleti orszá-gokkal, mint Kína, Vietnam, Szaúd-Arábia vagy Kuvait. Utóbbiban rengeteg külföldi állampolgárságú diák él, akik az angol nyelvű középiskola elvégzése után eddig rendre Nagy-Britanniában tanultak tovább. Azonban az ottani tandíj és életszínvonal költségeinek megemelkedése miatt ezt ma már kevesebben tudják finanszírozni, a szülők más alternatív oktatási megoldáso-kat keresnek. Szóba jött már ennek kapcsán Magyarország is, ezen belül pedig a Műegye-tem, mint minőségi, angol nyelvű képzéseket nyújtó felsőoktatási intézmény. tIMáR-sNEIdER ZIta Multikulti olvasztó lesz a BME Akarsz igazi magyar lenni? tények, adatok, érdekességek Külföldieknek szóló magyar ösztöndíj: stipendium Hungaricum – a magyar kormány ösztöndíja külföldi hallgatók számára azért, hogy magyar felsőoktatási intézményben tanul-janak. Magyar hallgatóknak szóló ösztöndíjak: Campus Hungary – 5 milliárd forinttal közel 5000 magyar hallgató külföldi tanulmányát, kiutazását támogatja a magyar kormány; jobb anyagi feltételeket biztosít, mint az Erasmus program; a pályázati felhívásra vonatkozó részletek a Campus Hungary honlapján megte-kinthetőek. A BME karain tanuló brazil hallgatók száma (2013/2014-es tanév): ÉMK 51 GPK 34 ÉPK 40 VBK 28 VIK 62 KJK 10 ttK 4 GtK 16 a teljes idejű, vagy részképzésen ebben a félév-ben a BME-n tanulók állampolgársága (legalább 10 fő esetén): brazil 245 iráni 84 amerikai 67 francia 64 török 52 spanyol 42 nigériai 37 ciprusi 34 német 32 görög 19 mexikói 19 portugál 17 dél-koreai 16 finn 15 magyar 15 olasz 15 lengyel 13 a teljes idejű képzésben 315 fő, az Erasmus programban és egyéb részképzésben összesen 338 fő, a brazil programban 245 fő vesz részt, tehát a nálunk tanuló külföldiek száma mintegy 900 fő. a BME-n tanuló külföldi hallgatók száma, kari bontásban (2013/2014-es tanév, őszi szemeszter): ÉMK 131 GPK 156 ÉPK 218 VBK 68 VIK 224 KJK 27 ttK 12 GtK 62 ","5 2013. október 28. MŰHELY KAPUN KÍVÜL Az egyetem mindenkinek mást jelent: szakmai fejlő -dést, kitörési lehetőséget, közösséget, kapcsolatépí -tést, óriási bulikat. Persze mindannyian megtapasztal -juk ezeket, de a fontossági sorrend nagyon változatos. Mi határozza meg, hogy „okostojások” leszünk, akik két szakot végezve alig hagy -nak időt másra, vagy épp „partyarcok”, a közösségi élet nagyágyúi? Hogyan kerül -hető el a kiégés, a motiváció hiánya az egyes embertípu -soknál? Dr. Kun Ágotát , az Ergonómia és Pszicholó -gia Tanszék oktatóját kér -deztük. Sok diák nem tudja, hogy hol a határ, ezért túlvállalja magát. Olyanok is van -nak, akik a kiégés határára kerülnek, mert túl sok a napi stressz az életük-ben. Mik lehetnek az ilyen viselkedés okai? Nagyon fontos dolog, hogy mit hoz az egyén a múltból. Nem mindegy, hogyan szocializálták a tanulásra otthon és az iskolában, és milyen tanulási módszert alakított ki. Ez mindenkinek a saját tapasz-talata, hogy mikor érezte magát eredményesnek, mikor kapott pozitív visszajelzést a környeze-tétől. Az egyetemre bekerülve a hallgatók új szocializációs közeg-ben találják magukat, itt a baráti társaság is befolyásolja őket, hogy mennyire, az mindenkinél változó. Persze döntő fontosságúak a személyiségjegyek is. Az egyik legfőbb személyiségjegy a lelkiis-meretesség, ez magában foglalja a teljesítmény orientáltságot, az önfegyelmet, szervezettsé-get. Akiknél szélsőségesen erős ez a tulajdonság, ők hajlamosak túl sokat tanulni vagy dolgozni. Meg kell említeni a motivációt is, ami jobb esetben belülről jön, rosszabb esetben külső kényszer hatására. A következő az érzelmi kiegyensúlyozottság, hogy bírja-e a hallgató a rá eső terhelést. Mindenkinek van egy komfort-tartománya a teherbírás tekinteté-ben, ha ebből tartósan kibillen, az a probléma. Mik azok a figyelmeztető jelek, amiket tapasztalhatunk, ha túlzásba visszük az idegeskedést és a munkát? Vannak úgynevezett stressz indiká-torok, amiket mi is észrevehetünk, ha odafigyelünk önmagunkra. Ezek kezdetben apró viselkedés-változások, amik korábban nem voltak ránk jellemzőek: például elkezdünk hadarni, kapkodni vagy körmöt rágni. A második szinten megjelenhetnek a fizikai (szoma-tikus) tünetek is: gyakori fejfájás, végtagfájdalmak. Ha ekkor úgy döntünk, hogy egy kicsit megál-lunk, többet figyelünk magunkra a súlyosbodás elkerülhető. A harma-dik szinten azonban már súlyo-sabb tünetek jelentkeznek, amikkel érdemes szakemberhez fordulni. Van, akinél erős migrén vagy akár gyomorfekély alakul ki, de olyan-nal is találkoztam, aki tanulás közben véresre vakarta a fejét. Vannak-e stresszcsökkentő módszerek, amiket ilyen esetekben alkalmazha -tunk? Igen, a legtöbb embernek egy kis mozgás nagyon jót tesz. Ennek nem kell komoly edzésnek lennie, elég akár napi 20 perc séta is. Persze ahhoz, hogy változást érjünk el, az életmódon, a rossz szokásokon is változtatni kell egy kicsit: például, hogy ne éjszaka tanuljunk, pihen-jünk többet. Nagyon jó relaxációs technikák vannak, amelyeket szakembe-rektől megfelelően elsajátítva és alkalmazva 20 perc relaxáció 3 óra alvásnak felel meg. Mielőtt részt veszünk ilyen foglalkozáson győződjünk meg róla, hogy van-e a szolgáltatást kínálónak autogén tréner/relaxációs tréner tanúsítvá-nya, amit hiteles forrás bocsátott ki: egyetem, a Magyar Pszichológiai Társaság, vagy a Magyar Relaxá-ciós és Szimbólumterápiás Egyesü-let. De sok esetben az is rengeteget segít, ha van társas támaszunk, akihez fordulhatunk. Tapasztaljuk, hogy vannak „haloga -tó” diákok, akik nagyon passzívak az egyetemen, és vannak azok, akik bár a közösségi életben nagyon aktívak, a tanulmányaikra kevesebb energiát for -dítanak… Ez is függ a már említett személyi-ségjegyektől. Emellett az egyete-men végzett kutatásaink során a felsőbb éves diákok nagy százaléka nyilatkozta, hogy nem azt kapta a képzéstől, amit elképzelt, illetve van egy olyan réteg is, akiket nem vettek fel az első helyre egyetemre. Ezek a diákok alulmotiválttá válnak a tanulásra. Csak a külső motivá-ció formái jelennek meg náluk: már csak 1 vizsgát tehet, nem fog ösztöndíjat kapni, a szülei elveszik az autóját. Nagyon nehéz bennük felkelteni a belső motivációt. Ilyen esetekben nagyon ajánlom a karrier tanácsadást, ahol szakem-berrel közösen feltárják az egyén igényeit elképzeléseit, és megpró-bálnak a tanult területen belül egy olyan specifikus irányt keresni, ami mellé el tudnak köteleződni, és nem vész kárba az addig tanulás-sal töltött idő. A pályamódosítás új, az eddigi-től távol álló szak elkezdése már nehezebb dolog, és fel kell rá készíteni az egyént, hiszen ez több szempontból is törés és kudarcél-mény az ember életében. A mai világban mindenki az egyén fon -tosságát hangoztatja, ugyanakkor soha -sem volt még ennyi túlhajszolt és de -pressziós ember, mint mostanában. Ho -gyan lehet egyensúlyt találni a külvilág -nak mutatott és a belső énünk között? Igaz, hogy individualisták vagyunk és néha csak a másik rovására tudunk érvényesülni, miköz-ben fontos a belső megerősítés, a pozitív énkép. Sokan a munkájuk mellett az egyéb motivációikat más területen élik ki, például alkotnak, akár kisebb kiállításaik is vannak. Úgy alakítják az életüket, hogy egyik oldalnak (munka, magánélet) sem rendelik alá magukat teljesen. A kevésbé szerencsések egy idő után feladják a céljaikat, elfárad-nak és robotolnak tovább, sodród-nak az árral. Ez inkább később, az életközépi válság után jellemző, 40 éves kor fölött. És vannak, akik soha nem adják fel önmaguk keresését. Ők azok, akiknek sok munkahelye van, de nem feltétlenül azért, mert nem alkalmazkodnak, vagy nem jelente-nek jó munkaerőt. Egyszerűen, ha nem találják meg azt, ami mozgatja őket, továbblépnek. Véleményem szerint nagyon jó lenne a középiskolákban vissza-hozni az állandó iskolapszicho-lógusi szolgáltatást, és felkészítő foglalkozásokat tartani, már ebben a korban. Megfelelő módszerek-kel fejleszthető a rugalmas alkal-mazkodóképesség, és tudato-sabbá tehető a pályaválasztás, így könnyebben elkerülhetők a rossz pályaválasztásból adódó krízisek. FEKEtE FaNNI Középiskolás vagy alapkép -zésben részt vevő fiatalok szüleivel készült 427 fős fel -mérés, amely alapvetően a továbbtanulás anyagi terheit vizsgálta a családi kasszára nézve. A Jobline Pályaorien -táció Kutatás eredménye sze -rint a szülők nagy része nehe -zen, többen pedig egyáltalán nem képesek támogatni a fel -sőoktatásban töltött éveket. A felsőfokú tanulmányok finan-szírozása az oktatási rendszer átalakulásával és a válság miatt egyre nehézkesebbé vált a csalá-dok számára. A felmérés szerint a továbbtanulást tervezők háromne-gyede kap majd anyagi támogatást a szülőktől. Ugyanakkor a megkér-dezettek 84%-a ítélte úgy, hogy ez nagy terhet jelent a jövőben a családi kassza számára. A válasz-adók 91%-a számol azzal, hogy aktuális jövedelméből is kell majd átcsoportosítania, mert jelenlegi megtakarítása kevés lesz a támoga-táshoz. Az esetleges tandíjon felül a megkérdezettek átlagosan 67 ezer forintos havi kiadással kalkulálnak. A felmérés arra is választ keresett, hogy a választott képzési területek mennyiben igazodnak a munka-erő-piaci kereslethez. A válaszok alapján látszik, hogy a családok reálisan értékelik az igényeket, hiszen legtöbben a műszaki, illetve a gazdasági-kereskedelmi terüle-tet ítélik keresettnek. Ez a Jobline álláshirdetési statisztikáival egybe-vág, hiszen a kínált pozíciók több mint 44%-a ilyen irányú végzettsé-gekhez kapcsolható. Meglepő eredményt a későbbi elhelyezkedési esélyekkel kapcso-latos nézetek mutattak. Annak ellenére, hogy a fiatalokat a tovább-tanulásra ösztönzik, az elhelyez-kedéssel kapcsolatban pesszimis-ták a szülők, 67%-uk nyilatkozott úgy, hogy gyermekük várhatóan nehezen talál majd munkahelyet Magyarországon. taKáts ILdIKÓ A munkám, a szenvedélyem Komoly anyagi teher a szülőknek a továbbtanulás Fotó: szappanos Gergő Fotó: szántai György ","A készülékajánlat 2013. szeptember 2-től visszavonásig vagy a készlet erejéig érvényes, és egy előfizetéshez egyszer vehető igénybe. A készülék elérhetősége üzletenként eltérő lehet. Mobil előleg befizetése szükséges lehet. A Like 300 díjcsomag egyetemistaként vagy főiskolásként az aktiválás időpontjától számított 2 + 2 évig vehető igénybe, egy diákigazolvány egy Like 300 díjcsomag használatára jogosít. További feltételek: üzleteink, www.telekom.hu, 1430. EGYÜTT. VELED ÚJ KÉSZÜLÉK, MÉG TÖBB ÉLMÉNY! A TELEKOMMAL ŐSSZEL SINCS MEGÁLLÁS 4,3” SONY XPERIA L OKOSTELEFON 0 Ft KEZDŐRÉSZLET + 24 x havi 2490 Ft kamatmentes részlet (teljes ár: 59 760 Ft) Egyetemisták és főiskolások részére, új előfizetéssel, a Like 300 díjcsomagra vállalt 2 év hűségidővel. Színválaszték: HIRDETÉS ","7 2013. október 28. MŰHELY KÖZÉLET Míg az elmúlt pár évtized -ben a mezőgazdaság jelen -tősége drasztikusan vissza -esett hazánkban, manapság mintha újból divat lenne a falusi életforma, s vele a gazdálkodás. A média leg -alábbis ezt sugallja. De va -jon mi az igazság? Tényleg olyan nagy itthon az agrári -um iránti lelkesedés? Ennek jártunk utána riportunkban. Kertészkedés mindenfelé Ha az ember sétálni indul egy közepes város, vagy egy nagyobb község utcáin, már rég nem a tipikus kisvárosi-falusi kép tárul a szeme elé. Szinte sehol egy konyhakert, az önellátás nem általános többé, hiszen egyszerűbb bemenni a szinte mindenütt jelen lévő szupermarketbe. Ugyanak-kor a különböző tematikus csator-nákon kívül a kereskedelmi, sőt a közmédia is bekapcsolódott a háztáji gazdálkodás népszerűsíté-sébe. Úgy tűnik, a pusztaroman-tika sosem megy ki a divatból, és megújulni is képes. Talán épp ezért az utóbbi pár évben már szinte sikk konyhakertet tartani. A divat nagy úr, ezért természe-tesen a városlakók sem szeret-nének kimaradni semmi jóból, ki-ki konyhaablakában, erkélyén – a merészebbek plázák tetején, vagy akár egy 8. kerületi lebon-tott épület hűlt helyén – kezdenek lelkes kertészkedésbe. Mire fel ez a nagy elszántság? Idáig fajult volna a bioőrület és a bizalmatlan-ság azzal szemben, hogy mi kerül a tányérunkra? Vagy a trendhatás és a gasztroforradalom ereje ilyen nagy? Esetleg csupán az irodai munka mellett hiányzik a minden-napi fizikai tevékenység, a terem-tés öröme? Ki tudja, talán mindez szerepet játszik a betondzsun-gelben is egyre inkább burjánzó kertészkedési kedvben. De tekintsünk most el a mikro-kertektől! Vajon akkor is ilyen nagy a lelkesedés a munka iránt, ha nem csak pár négyzetmé-ter megműveléséről van szó? A mezőgazdaság nemzetgazdasá-gunk meghatározó részét, mintegy 11-14%-át teszi ki, és a foglalkoz-tatottságot tekintve is nagy jelen-tőséggel bír. Az AGRYA (Fiatal Gazdák Magyarországi Szövet-sége) és a KSH (Központi Statiszti-kai Hivatal) nemrég hozta nyilvá-nosságra a több mint egy évtize-den átívelő nagyszabású kutatásá-nak eredményeit, melyből pontos képet kaphatunk a fiatal magyar gazdálkodók helyzetéről. A 2000. és 2010. évi általános mezőgaz-dasági összeírás (ÁMÖ) mellett további számos szubjektív kérdőív is szolgálta a tanulmány eredmé-nyességét. A felmérés amellett, hogy a hazai agrárium rengeteg apró eleméről beszámol, hiány-pótló szerepet is betölt, ugyanis hasonló terjedelmű és alaposság-gal végzett, a fiatal gazdák szere-pét leíró tanulmány nem készült a közelmúltban. Tények, adatok A Fiatal Gazdák Magyarországi Szövetsége által rendelkezésünkre bocsátott összefoglaló dokumen-tum mindenekelőtt hangsúlyozza, hogy az egyik legfontosabb cél már hosszú évek óta a gazdatársada-lom korszerkezet váltása. Vagyis, hogy minél több fiatal döntsön e pálya mellett, és így a jelen-legi elöregedő korfa fokozatosan alakuljon fiatalodóvá. Ezt hivatott elősegíteni többek között számos, a fiatal földművesek (18-40 év) számára kiírt uniós és kormány-zati pályázat, valamint támoga-tás. Mindennek ellenére jelenleg a fiatal gazdálkodók a termelőknek csupán 10%-át teszik ki. Ráadásul azon 18-40 évesek száma, akik mezőgazdasággal foglalkoznak, a vizsgált 10 év alatt közel felére esett. Ezzel szemben a gazdálkodó nők aránya az adott időszakban minden megyében nőtt. További érdekesség, hogy a létszámcsök-kenés földbirtok-koncentrációval járt együtt. Az ifjú magyar földmű-vesek által használt mezőgazda-sági területek nagysága ugyanis a létszámcsökkenés ellenére stagnált az elmúlt tíz év alatt, így az egy főre eső földbirtok területe végső soron megduplázódott. Szintén kiemelendő információ, hogy a szakképzettség növekedése általá-nosan megfigyelhető az ágazat-ban, továbbá egyre többen vannak a fiatal termelők között, akik szakirányú felsőfokú végzettség-gel is rendelkeznek. A Statisztikai Hivatal vizsgálta a fentieken kívül a fiatalok vállalko-zói aktivitását is, mely Vas megyé-ben volt a legmagasabb. A vállal-kozói kedv egyértelműen nőtt az utóbbi időben, ami érthető, ha azt tekintjük, hogy a termelés célját mára szinte kizárólag az értékesí-tés határozza meg. A fiatal gazdák nagy többsége egyéni vállalkozó. Viszont a női szerepvállalás itt jobban tetten érhető, mint a társas vállalkozásokban, noha mindkét szervezettípusban a férfiak képviseltetik magukat nagyobb számmal. A tanulmány beszámol továbbá egy profiltisztulási folyamatról is, amely abban érhető tetten, hogy a kizárólag növénytermesztés-sel foglalkozók súlya annyival nőtt, mint amennyivel a vegyes gazdaságoké csökkent. Összes-ségében pedig a növénytermesz-tés dominánsabb az országban, mint az állattenyésztés. A legna-gyobb szántóterülettel a Jász-Nagykun-Szolnok megyében, míg szőlő- és gyümölcsterülettel a Bács-Kiskun megyében élő fiatal gazdák rendelkeztek. A szántó-földi növények között első helyen továbbra is a gabonafélék állnak, a repce, napraforgó és más olajos növények viszont az ipar igénye-inek változása következtében a 2000-től 2010-ig tartó időszakban egyre nagyobb területet foglaltak el. Ami pedig az állattenyésztést illeti, a vizsgálat ideje alatt a sertés- és tyúkállomány zsugorodott, míg a szarvasmarha-állomány nőtt. Nehézségek, tervek, kilátások A mezőgazdaság aktuális magyar-országi helyzete tehát megle-hetősen összetett. Ugyan tetten érhető a fejlődés az ágazatban, sok helyütt további beruházá-sokra és modernizációra lenne szükség a termelők előrelépésé-nek megkönnyítése érdekében. A válaszadók a szakmájuk során felbukkanó legfőbb nehézségnek a földhöz jutás kérdését tekin-tették. Ezt követik a sorban a bürokrácia, valamint a jogsza-bály-változások által okozott problémák. Éppen ezért tehát nem csoda, ha a megkérdezet-tek arra a kérdésre, hogy milyen változásokat tartanának a legin-kább szükségesnek a közeljövő-ben, ezt a három területet jelölték meg módosítandóként. A fiatalok körében továbbá intenzív igény jelentkezett a kedvezményes hitel, valamint a hitelkamat-támogatás, illetve a garanciavállalás iránt. Ennek ellenére az elkövetkező éveket illetően többnyire derűlá-tóak és vállalkozó kedvűek a földművesek. Ugyanis a gazdák 85%-a tervez ágazatbővítést vagy diverzifikálást a későbbiekben. Közben az ország vezetésének mezőgazdasággal kapcsolatos jövőbeli terveiről az alábbiak olvashatóak az Agroinform oldalon: „A jövőben a kormány szándéka a sok kis- és közepes méretű birtokra épülő, változatos termékszerkezetű mezőgazda-ság megteremtése, mert az tud nagyszámú, megélhetést biztosító munkahelyet teremteni, és ez által kellő távlatot nyújtani a gazdatár-sadalom számára, és utánpótlást a fiatal gazdák számára.” Hogy ez vajon a gazdák terveivel és a már zajló folyamatokkal mutat-e közös metszetet, s hogy adott lesz-e a megfelelő mértékű támogatás a földműveseknek, agronómusok-nak céljaik megvalósításához, feltehetően csak a következő 10 éves kutatásból derül majd ki. Amint azt a tanulmányból kiraga-dott részletek is hűen tükrözik, a gazdáknak közel sincs olyan egyszerű dolguk, mint ahogy azt sokszor a média sugallja. Életük nem csak a nyugodt vidéki élet romantikájával van tele. A renge-teg munka és az olykor hosszú évekig tartó bizonytalan siker ellenére mégis évről évre akadnak, akik ezt a hivatást választják. Habár egy fővárosi egyetem padjaiban ülve elég távolinak tűnhet az agrárterület, szinte nincs olyan kar a BME-n, melynek ne lenne mezőgazdaságban (is) alkal-mazható fejlesztése. sZőKE aNIta A magyar ugaron… Fotók: Lengyel Rita Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Asszisztens munka építőmérnök hallgatóknak 714 Ft/óra Klasszikus asszisztensi feladatok ellátására keresünk hosszútávra diákot! Munkaidő: napi 6 óra Munkavégzés helye: Budapest XI. kerület Feltételek: - Jó kommunikációs készség - Irodai tapasztalat - Legalább középfokú német nyelv-vizsga Részletek: - Klasszikus asszisztensi feladatok ellátása, szerződések előkészítése, postai ügyintézés, vendégek foga-dása és kiszolgálása. IT support 714 Ft/óra Informatika szakos hallgatókat keresünk user support feladatok ellátására. Munkaidő: - heti 2 nap, megegyezés szerint, napi 4-6 óra - szünetben egy-egy hét helyette-sítés Munkavégzés helye: Budaörs, Vasút u. 3. Szükséges szakismeretek: - Windows op.rsz, MS Office - Általános informatikai ismeretek Feltételek: - Informatika/villamosmérnök szak - 3. vagy 4. év Feladat: - user support, üzemeltetés, instal-lálás, dokumentálás, selejtezés Sitebuilder, Programozó és Fejlesztő 1190 Ft/óra W eboldalak összeállítására, ker -etrendszer segítségével keresünk hallgatókat! Munkaidő: kötetlen, folyamatos Munkavégzés helye: Budapest 11. kerület / otthoni munkavégzés Feltételek, elvárások: - Informatikai és programozói, Java tapasztalat - Javascript, CSS, SQL ismerete Feladat: - Front end site build - Backend fejlesztés - Ajax szerver oldali műveletek programozása, adatbázis tervezés, készítés, konfiguráció. Előny: - Sitebuild tapasztalat - Spring és Liferay ismeret Rakodási munka bruttó 714 Ft/óra Belvárosi irodák költöztetéséhez keresünk diákokat. Munka időpontja: 2013 novembere Munkaidő: H-P 8:00-16:00 Beoktatás időpontja: 2013.10.28. Feltételek: - Jó kondíció, kitartó munkavégzés, szorgalom - Hetente legalább 2 hétköznap vállalása Könnyű fizikai munkák 650 - 714 Ft/óra Szigetszentmiklósra, Budaörsre be-tanított munkára keresünk diákokat. Feltétel: - Telefonos elérhetőség megadása is a jelentkezésben ","8 XI. évfolyam 13. szám MŰHELY A HÉT TÉMÁJA Évezredes üzlet a csempé -szet, és amíg igény van illegá -lis árukra, vagy olcsóbb ter -mékekre, addig működni is fog, méghozzá egyre újabb és újabb módszerekkel. A témá -ról a Nemzeti Adó- és Vámhi -vatal vám- és jövedéki szóvi -vőjével, Suller György Attilával beszélgettem. Hogyan hatott tevékenységükre az Eu -rópai Unióba való belépés? A csatlakozás nagy hatással volt a szervezet működésére, hiszen ezzel Magyarország keleti és déli határa egyben az Unió külső határa is lett. A mi feladatunk, hogy elejét vegyük az illegális és silány minőségű termékek bejutásának. Az ellenőrzések szigorodtak, és új dologként megjelent az úgyneve-zett mélységi ellenőrzés, amelyet bárhol az országban végezhetnek a pénzügyőr kollégák. Szállítmányo-zóknál megnézhetik a fuvarokmá-nyokat, magát az árut, sőt a vezetési idő betartását is. Magánszemélyek esetében igazoltathatnak, megnéz-hetik, hogy szállítanak-e jövedéki terméket. Itt elsősorban a cigaret-tára és a pálinkára kell gondolni. Az Uniós csatlakozás magával hozta emellett a közös vámigazga-tást, így a beszedett vámok 75%-a a brüsszeli közös büdzsébe megy, 25% pedig itt marad. Ez persze csak a nem EU országból származó termékekre vonatkozik, a belsőt ÁFA terheli. Gyakran járunk egyez-tetésre Brüsszelbe, ugyanis a közös vámpolitika és a stratégiai döntés-hozatal is ott történik. Nekünk, mint tagországnak véleményezési és szavazati jogunk van a kérdé-sekben, így mi is befolyásolhatjuk az irányvonalat. Hogyan küzdenek a csempészet ellen, melyek a legáltalánosabb módszereik? Fontos tisztázni, hogy a köztu-datban gyakran jelenik a meg a csempészet kifejezés, pedig itt valójában költségvetési csalásról beszélünk. Ez magában foglal-hatja az illegális áruk behoza-talát az országba, jövedékiadó-köteles termékek csempészetét és ÁFA-csalási ügyeket. A már említett mélységi ellenőrzés mellett minden külső határátkelőnél vannak mobil röntgenkapuink. Ezeket teherau-tóra szerelt karként kell elképzelni, amely alatt áthalad a kamion, és így átvilágítjuk. Minden beérkező teherautóval így teszünk, így nőtt is a felderítések száma. Ezenkí-vül vannak kiképzett drog- és cigarettakereső kutyáink, amelyek hatékonyan végzik munkájukat. Nemrég egy tizenkét hengeres személygépkocsi hat hengerében volt cigaretta elrejtve. A turpis-ságra csak a keresőkutyáink tudták felhívni a figyelmünket, amikor a motornál jeleztek. Mi is meglepőd-tünk ahogy szétbontottuk az autót. Záhonyban működik ezeken kívül egy vasúti röntgenünk is, mely a tehervonatokat vizsgálja. Itt nemré-giben volt egy felderítés, melynél vasérc alá rejtették a cigarettát. Gyakorlott szem kellett hozzá, hogy a felvételen kiszúrja a vámos kolléga. Továbbá a röntgengép-pel a rendőrök munkáját is tudjuk segíteni, az elbújtatott emberek ugyanis látszanak a felvételeken. Mik a slágertermékek, miket próbálnak a leggyakrabban behozni az országba? Ezt alapvetőn a divat és a kereslet határozza meg. Ha valamit töredék-áron meg lehet venni illegálisan – még ha rosszabb is a minősége – akkor keresik az emberek. A 90-es évek elején az alkohol és a cigaretta volt keresett, utóbbi jelenleg is népszerű, de mellette megjelent a hamis gyógyszer, ruha és parfüm csempészete is. Az alkohol népsze-rűsége a házi főzéssel visszaesett, azonban gyakran találkozunk vele a mélységi ellenőrzések során. A köztudatban valahogy kevésbé van jelen, hogy az otthon főzött pálinkát csak saját fogyasztásra lehet készí-teni, nem lehet sem elajándékozni, sem értékesíteni. Legutóbb éppen az M5-ös autópályán állítottak meg a kollégák egy idős házaspárt, akik a sógortól kapott fél liter párlatot vitték haza. Sajnos ez 30000 forint-jukba került a helyszíni bírsággal. A cigaretta valóban akkora üzletet je -lent? A cigaretta illegális behozatala folyamatosan népszerű üzlet, főleg az ukrán határnál találkozunk vele. Ott egy doboz prémium kategóriás cigaretta 300 Ft körül van, nálunk ez 8-900, míg az Egyesült Király-ságban már 1500 Ft. Ebből is követ-kezik, hogy ebben az „üzletágban” nem csak cél-, de tranzitország is vagyunk. A dohányárut gyakran azonban nem a határátkelők-nél hozzák be. A magyar oldalon bizonyos települések a határ mellett ötven méterre találhatóak. A szállí-tók így egyszerűen átsétálnak az áruval. Népszerű még a tutajozás is, melynél leúsztatják a Tiszán, majd itthon kifogják a zsákmányt. Az így átutaztatott dohányt depókba gyűjtik, majd innen teher-autók viszik szét az országba, vagy nyugatra. A leggyakoribb szárma-zási helyek: Ukrajna, Fehérorosz-ország és a Távol-Kelet. Előfordult, hogy bevizsgáltattunk ilyen cigaret-tákat, és azon túl, hogy a dohányon kívül egyéb növényi származéko-kat is tartalmaztak, találtunk már bennük vasreszeléket, sőt madár-ürüléket is, tehát hatványozottan károsak az egészségre. Az Országos Közegészségügyi Intézet legfris-sebb kutatása kimutatta, hogy a csempészett cigarettában a daganat-keltő komponensek mennyisége az ellenőrzött körülmények között gyártotthoz viszonyítva többszö-rös. Persze sokan a határátkelők-nél is próbálkoznak, nincs olyan része az autóknak ahol ne találtunk volna már cigarettát. Nemrég volt egy esetünk, amikor a csempészek autójában egy pap utazott – gondol-Legutóbb egy egész mozdony lefoglalása keltett nagy vissz -hangot, de nem ez az egyedüli eset, ami mosolyt csalhat az arcunkra. Az, hogy ezek közül melyik városi legenda és me -lyik megtörtént eset, az több -nyire kinyomozhatatlan. A csempészni vágyók minden -esetre hihetetlenül kreatívak. Meglepőbbnél meglepőbb esetek-ről lehet olvasni a világhálón. Így például bakelitlemez alakúra préselt marihuánáról, vagy éppen terhessé-get imitáló műpocakba csomagolt kokainról. Ugyanilyen techniká-val próbáltak már rhesus majmot is átvinni a határon, a ruházat alatt pedig találtak már kabócamajmot, teknőst, galambot, gekkót, gyíkot és kígyókat is. Az sem ritka, hogy a ravasz bűnözők olykor állatok segítségét kérik tervük végrehajtá-sához. A négylábúakat persze már egy ideje a másik oldal is szolgála-tába állította. A határőrök gyakran szorulnak a kutyák segítségére, de nem csak az olyan szokványos esetekben, mint az elrejtett drog vagy a cigaretta kiszimatolása. Egy magyar labrador retriever akár a veszélyeztetett növényekről és állatokról, vagy a belőlük készült termékekről is képes szagot fogni, és jellegüktől függően eltérően jelezni, így akadályozva meg azoknak a határon való illegális átjuttatását. Az elmúlt pár évben – sok más államhoz hasonlóan – Magyarorszá-gon is bőven találkoztak az illeté-kesek a vámszabályokat egyedi módon megszegőkkel. Nemrég egy ukrán mozdonyt foglaltak le a pénzügyőrök Záhonynál, mert a masiniszta Magyarországon terve-zett eladni pár zsáknyi illegálisan behozott cigarettát. Az elmúlt évek másik nagy fogása a román-ukrán határon történt, mikor egy teher-vonat szállítmányában fák törzsé-nek belsejében rejtettek el mintegy hetvenezer doboz cigarettát. A dohányáru csempészete Záhonynál szinte mindennapos, folyamatosan kerülnek elő bőröndökből, ruha alól, és az autók rejtett zugaiból. Gyakori rejtekhely ezenkívül a sörösdobozok és könyvek belseje. Emellett volt már példa arra is, hogy ötmillió forintnyi Megoldjuk okosba! – csempészet Mi lapul a bőröndben? Fotók: Nagy Richárd ","9 2013. október 28. MŰHELY A HÉT TÉMÁJA „Megállunk a bejáratnál, és futunk. Pró -báld meg tartani az iramot.” - Ez volt a rö -vid eligazítás, amit a pénzügyőröktől kap -tam egy szokásos ellenőrzésük előtt. A cél a Józsefvárosi piac négyes számú kapuja volt, ahol a hivatal embereivel hamisított termékeket kerestünk. „Nem lesz semmi, a figyelő kint áll a bejáratnál” - hangzott az akció előtti percben. Majd áthajtottunk a villamossínen, a kisbusz megállt a bejárat -nál, az élet pedig megfagyott a Józsefvárosi piacon: megjött a NAV. Egy kora őszi délelőtt csatlakoztam a kőbányai központban egy razziára négy pénzügyőrhöz, akik naponta végeznek ilyen jellegű ellenőrzéseket szerte az országban. A buszban jó volt a hangulat, látszott, hogy összeszokott csapat, nyoma sem volt annak a bürokratikus légkörnek, amit a hivatali ügyinté-zéseknél tapasztalhatunk. „Az infó gyorsan terjed, valószínű, hogy mire odaérünk, addigra már mind bezárnak.” – mondták útközben alkalmi kollégáim, ami mögött inkább tapasztalat van, mintsem pesszi-mista hozzáállás. Minden pillanat számít, így résen kell lenni. A NAV emberei a legapróbb gyanús mozdulatra is egyből lecsapnak. Több standnál kapkodtak, csomagoltak: „Nincs nyitva” – hajtogatták többfelől. Gyors pillan-tás a pult mögé: semmi, futhattunk tovább. Másik stand, gyanús fémlemez: szintén semmi. Közben a szomszéd soron egyikünk észrevett egy apró ázsiai férfit, aki riadtan pakolta össze portékáját. A konténe-rét se zárta be, amint meglátta a feléje szaladó fegyve-rest egyből menekülni kezdett zsákostul. Mi is utánaeredtünk, míg egy ember ott maradt a nyitott konténert őrizni, mielőtt valaki bezárja előlünk. A többi vásárló a piacon riadtan húzódott félre, miközben a bódék között próbáltuk elkapni a tettest. A hátsó kijárat felé rohant, kiért a vágányok mellé, két parkoló autó között eldobta a zsákokat, majd befutott hátra a többi sufni közé, és eltűnt a tömegben. Ekkor érkezett meg a sofőr, aki korábban hátrament a kocsival, hogy ott állja útját az esetlege-sen menekülni próbálóknak. Most azonban elkésett. Az akciófilmekbe illő rész nem tartott tovább öt percnél. Ezután jött a tényleges intézkedés, ami éppen olyan unalmas, mint amilyennek elsőre gondol-nánk: jegyzőkönyvkészítés, szelektálás, gyanús áru lefoglalása, fényképek készítése. Legalább volt időm szemügyre venni a bódé belsejét, miközben a többiek szortíroztak. A konténer leválasztott része nem sokkal nagyobb kétszer két méternél, mégis minden van benne: a biztosíték, a konnektor és a neonlámpa az érintésvédelem teljes hiányát mutatja, az illesztéseket purhabbal tömítették, körben polcok cipőkkel, nagy, bontatlan dobozok egyéb ruhák-kal. Néhány már márkás, a többi matricázásra vár. „Látod, így készül a Nike cipő” – mutatta a százados a maradványokat, majd pakolt tovább. Nincs újabb trükk, csak egy régi Lehel hűtő, mint sima felület, plusz egy vasaló. Minden márka így készül: behoz-zák a jelöletlen, ócska termékeket, vasalnak, varrnak, és kész a „minőségi” áru. Van itt Retro póló, Nike pulcsi, Adidas és Converse cipők, Puma felsők, meg néhány doboz jogdíj nélküli CD, DVD. Korábban már varrodát is lekapcsoltak, ahhoz képest ez kis fogás-nak számít. Közben megérkezett a piacfelügyelet, akik egyből jegyzőkönyveztek, kiadták a pavilon bérlőjének adatait. Az emberek fel-alá járkáltak, néhányan pár percre megálltak bámészkodni, míg a hatóság intézkedik. Az ázsiaiak is nézelődtek, vigyorogtak, oda-oda szólogattak a hivataliaknak. Megtehetik, mert tudják, hogy semmi hatáskörük nincs velük szemben a pénzügyőröknek: ha nincs tettenérés, akkor nem kérdezhetnek ki senkit. Az ügyben intéz-kedő nyomozóknak meg fel van adva a lecke: Ember legyen a talpán, aki meg tud különböztetni két távol-keletit. Persze a beszólogatás után mindig jön a nagy meglepetés, amikor teljesen szabályosan igazoltatják őket. A hangnem mindjárt kedvesebb lesz, megkö-szönik az intézkedést, aztán csöndben elmennek. Közben kikerültek a holmik a konténer elé, márkák szerint szétválogatva. Értékbecslés, jegyzőkönyv a lefoglalt árukról, paragrafusok böngészése az elmaradt jogdíjakról. „Általános tévhit, hogy ilyen-kor hazavihetjük a cuccokat. Bezsákoljuk és lezárjuk azokat, végül a jogerős döntést követően nagyrészt az újpalotai szemétégetőbe, vagy márkafosztás után karitatív szervezetekhez kerülnek.”– mesélte az egyik kolléga. A bűnjelzsák egy nagyobb katonai málhazsákra hasonlít, mind anyagában, mind színé-ben. Bepakolják a hamisított portékát, madzaggal átkötik, leólmozzák, végül címkézik és pecsételik. Ezt már csak a szakértő fogja kinyitni, aki hivata-losan is megállapítja azt, amit mindenki tud: ezek bizony hamisított termékek. Kora délutánra meglett a végeredmény: 126 ezer forint értékű árut foglaltak le. A többi, jelöletlen holmit otthagyták, a konté-nert lezáratták. Ezt követően indulhattunk vissza a központba, ahol újabb papírmunka vár a hatóság embereire. Öt perc akcióért több óra ügyintézés. A stratégia egyszerű, az elkövetők módszerei szinte mindig ugyanazok. Akkor min múlik egy akció sikere? Szerencsén és gyorsaságon. MáCsaI doMoNKos Magyarországon ták, csak nem állítunk meg egy reverendást, de tévedtek. Említette az adócsalást is, ami szintén az önök hatásköre. Itt mivel szoktak ta -lálkozni, mik a gyakori taktikák? Az ÁFA-csalás szintén népszerű manapság, belépnek a teherau-tók az országba, és amíg elérnek a címzetthez papíron ötször is gazdát cserélnek. Megtörténik az ÁFA visszaigénylése, a szállítmány pedig vagy meg sem érkezik, vagy a címzett visszaküldi, hogy mégsem ő rendelte. Szoros az együttműkö-désünk a Nemzeti Élelmiszerlánc-biztonsági Hivatallal is, ugyanis gyakran az élelmiszereknél követik el az ÁFA-csalásokat. Ezeknél nem könnyű megállapítani az eredetet, gondoljunk egy kamion burgo-nyára vagy búzára, nehéz megmon-dani honnan jön. Milyen hamis áruk jellemzőek még? Említésre érdemes a mosószer hamisítása. A márkás termék dobozába egyszerű konyhasót töltenek, némi színes műanyag-darabkával vegyítve, az eredmény pedig valóban más lesz, mint egy normál mosószernél. Ezenkívül a hamis parfümök, melyek többnyire a piacokon landolnak, és bár silány minőségűek, mivel töredékáron beszerezhetőek a drogériákhoz képest, van rájuk kereslet. Renge-teg ruhát foglalunk le, melyeket jelöletlenül hoznak be, és itthon varrják fel rájuk a hamis márka-jelzéseket. Gyakori kritika, hogy elégetjük a ruházatot, melyet lefoglalunk, minket azonban jogszabályok kötnek. Ha elkobo-zunk egy szállítmányt, és jogerős ítélet születik az ügyben, akkor mi felajánljuk a Karitatív Tanácsnak, akik megkeresik a márkatulajdo-nost, akinek hozzá kell járulnia, hogy a márkajelzés eltávolítása után térítésmentesen szétoszthas-sák a termékeket. A művelet után azonban a legtöbb ruha használha-tatlan lesz. Előfordul, hogy olyan terméket foglalunk le, melyen nincs jelzés. Ezt könnyebb odaadni. Múlt télen például több kamionnyi hamis raklapot adtunk át, melyet fűtőanyagként hátrányos helyzetű iskoláknak juttattak el. Mi a helyzet a gyógyszerekkel? A gyógyszercsempészet reneszán-szát éli. A fogyasztótabletták mellett a potencianövelőket és a szteroidokat keresik. Ezeket többnyire az interneten próbálják értékesíteni. Egy júniusi nemzet-közi akcióban – mely a Pangea nevet kapta – pénzügyi nyomozó-ink 200 weboldalt vizsgáltak át, és mindegyiken illegális vagy hamis szereket próbáltak értékesíteni. Ha védett gyógynövényekből készül-nek ezek a szerek, akkor termé-szetkárosításért szintén eljárást indítunk. A potencianövelők is népszerűek, nemrég Gyulánál állítottunk meg egy teherautót, mellyel török kamionosok tartottak Franciaországba 5000 levél poten-cianövelővel. Itt fontos megem-líteni, hogy szorosan együttmű-ködünk az online piacterekkel, melyek gyakran adnak információt illegális termékek hirdetéséről, legyen szó gyógyszerekről vagy akár házi pálinkáról. MadaRásZ tIBoR dohányárut hátrahagyva futott el a határőrök elől a tettes, s az is előfor-dult, hogy maga a vámügyintéző szegte meg a törvényeket. Kábítószert is többször próbáltak meg átjuttatni a határon. Érkezett már kokainnal átitatott gyerekruha Argentínából, ugyancsak kokaint próbáltak ablakmosó folyadékba rejtve behozni az országba Röszkénél. Ami az egyéb tételeket illeti, a magyar ellenőrök találkozhattak már zsebkendőbe csomagolt arany-pénzzel, cipóba sütött fegyverek-kel, valamint több millió forint értékű hamis Pókember-jelmezzel és papuccsal is. Ennek ellenére „lenne még hova fejlődnünk”, hiszen az amerikai-mexikói határon már speciális ágyúk-kal lövik át a csempészárut. sZőKE aNIta Szerencse és gyorsaság ","10 XI. évfolyam 13. szám MŰHELY KÖZÉLET Pénzügyi függetlenség, csa -patszellem, a munkában való kiteljesedés és korlátlan szabadság. Az MLM alapú vállalkozás lelkes képvise -lőjének szájából minden bizonnyal e varázsszavak is elhangzanak, mikor egy kávézóban ülve, az aszta -lon heverő papírpaksaméta felső lapjára impozáns pi -ramisábrát kanyarítva vezet be minket szakmája rejtel -meibe. A szeme csillog, és valóban úgy tűnik, valami nagyszabású dolog lehet a háttérben, hiszen ennyire lelkesnek még sosem lát -tuk. Ha szánunk rá kis időt, hogy figyelmesen végighall -gassuk előadását, bizonyára felkínálja majd nekünk is a lehetőséget, hogy részesei lehessünk az ígéretes karri -ernek, melyet ő immár tö -retlen erővel és megállítha- tatlanul épít. De vajon mire ez a nagy izgalom? Valóban megütötte a főnyere-ményt, vagy netán csak behálózta valami kétes csoport, és most minden erejével azon fáradozik, hogy kihasználva ismeretségün-ket, hasznot kovácsoljon naivi-tásunkból anyagi sikereihez? A válasz valószínűleg nem ilyen egyszerű. Barátunk valóban egy üzleti ajánlattal fordult hozzánk, és bizonyára szüksége van a segít-ségünkre, hogy előbbre jusson a bizniszben. Hiszen ő csapatot épít, és ha kötélnek állunk, hamarosan nekünk is pontosan így kell majd tennünk. Mindez azonban nem feltétlenül jelenti azt, hogy amit mond, ne érné meg a figyelmünket. Ha munkatársunk, ismerősünk, netán közeli rokonunk telefonon kér bennünket, hogy személyes találkozó keretei közt mesélhes-sen egy nagyszerű lehetőség-ről, mindezt ráadásul rendkí-vül szűkszavúan teszi a munka mibenlétét illetően, jó eséllyel MLM rendszerbe csábítana minket. Lássuk, mit érdemes tudni erről a megélhetési módról? Az MLM (Multi-level Maketing), vagy magyarul hálózati marketing egy értékesítési vállalkozásforma, melyben a forgalom elsősorban személyes fogyasztás, illetve az ismerősök felé történő ajánlás útján bonyolódik, a vállalattal szerződés-ben álló alvállalkozókon keresztül. A rendszer lélektanát tekintve nem lényeges, hogy mi a termék. Lehet az pénzügyi tanács, kávé, mobilte-lefon-szolgáltatás, arckrém, vagy varázsgomba. Egy dolog számít igazán, a csapat, ami csapatot épít. A termékeladást itt a kiskeres-kedelmi egységek helyett egy folyamatosan bővülő, egyre több alrendszert létrehozó hálózat végzi, mely az úgynevezett függet-len termékforgalmazókból épül fel. Mivel a tagok direkt módon keresik fel leendő partnereiket és ügyfeleiket, bizonyos fix kiadások, mint a bérleti díj, a reklámköltsé-gek, a szállítás stb. nem terhelik a rendszert. Éppen emiatt tartják sokan a hálózatépítést a XXI. század nagy üzleti dobásának. Ha ez valóban így van, vajon nekünk, egyetemistáknak mit érdemes szem előtt tartanunk, ha netán valamelyik vállalat felkelti érdek-lődésünket? Az MLM cégek komoly humán-erőforrás potenciálként tekintenek a felsőoktatási intézményekre, hiszen itt, a hagyományos vállal-kozási formák iránt még el nem kötelezett, szabadidővel rendel-kező és tettre kész fiatalokat talál-hatnak. A network marketing szószólói olyan előnyökre hívják föl figyelmünket, mint az alacsony belépési költségek, vagy a kötetlen munkaidő. MLM jellegű tevékeny-séget tanulás, munka és egyéb tartós elfoglaltság mellett is végez-hetünk. Valószínűleg ezért is oly népszerű ez a jövedelemforrás az egyetemisták körében. A hallgatók oldaláról azért lehet vonzó az MLM, mert kis kockázat-tal – ami általában néhány tízezer forint – enged belépést a karrier-építés világába, megtanít csapat-ban dolgozni, és ha elég kitartó az ember, még akár fix bevételt is biztosíthat. A vállalkozónak ehhez nem kell mást felmutatnia, mint a lelkesedését, hiszen az MLM többnyire nem követel meg semmi-lyen előképzettséget. Ahhoz, hogy elkezdhessük építeni saját hálózatunkat valamely cégnél, általában be kell fizetnünk egy kezdő összeget. Van, ahol termékcsomagot kell vennünk, míg máshol franchise jogok vásár-lásához kötik az indulást. Miután sikeresen beléptünk, általában háromféleképpen juthatunk jövedelemhez. Egyrészt a saját eladásainkból, másrészt az általunk behozott személyek eladásai utáni jutalékokból, harmadrészt pedig a különféle prémiumokból, melyek többnyire a beszervezett egyének számához kötődnek. Ahogy növekszik alattunk a piramis, passzív jövedelmeink elméletileg multiplikálódnak. Ám ahhoz, hogy valóban megérje az üzlet, és ne a nettó befizetők népes táborát gyarapítsuk, tekintélyes hálózattal kell rendelkeznünk. Minél több ember kerül alánk, annál jobban járunk, hiszen az általunk beszervezettek is hoznak újabb embereket, akik szintén a mi pénztárcánkat hizlalják eladá-saikkal. Éppen ezért vallja szinte minden MLM guru, hogy a nagy pénzt nem a vásárlók, hanem a beszervezett partnerek hozzák. Van, aki egyenesen úgy fogalmaz, hogy „aki nem csapatot épít, hanem eladni próbál ebben a világban, az időt pazarol.” Ezen a ponton érdemes felhívni a figyelmet néhány olyan tényre, mely legalábbis óvatosságra intheti a vállalkozó szelleműeket. Ha ugyanis mindenki csak épít és senki nem ad el, nem lesz, aki kiter-melje a jövedelmeket. Ez persze nem teljesen igaz, hiszen általában minden belépő egyben ügyfele is lesz a vállalatnak. Mindazonáltal nagyon fontos, hogy csak olyan céggel lépjünk kapcsolatba, ami valóban kereskedelmi tevékeny-séget folytat, nem pusztán luftbal-lonként növeli magát, üres ígére-tekkel fizetve meg a munkát. A szakmában sikeres személyek – mert állítólag léteznek ilyenek – azt mondják, eredményt csak megbíz-ható cégnél, alázatos és kitartó munkával lehet elérni. Ha valaki csak belép, de utána nem dolgo-zik teljes erőbedobással, veszíteni fog az üzleten. A munka magában foglalja, hogy minden barátun-kat fel kell majd hívnunk, és meg kell próbálnunk beszervezni őket is. Amennyiben ez nem sikerül, B-tervként legalább el kell nekik adnunk a terméket. Ez a gyakorlat sajnos azt is eredményezheti, hogy az MLM-mel szemben ellenérzése-ket táplálók elfordulhatnak tőlünk. A csapatépítés viszont faramuci módon éppen a közeli ismerősök körében lehet sikeres, hiszen ők azok, akik megbíznak bennünk, és akik hajlandóak végighallgatni minket. A helyzetünk tehát nem lesz könnyű. Ha valaki mégis úgy dönt, hogy tanulmányait ilyen módon finan-szírozná, elvileg lehet sikeres. Ez azonban az MLM mellett kardos-kodók szerint is áldozatokkal jár, dolgozni kell a sikerért, és hinni is kell a rendszerben. A legtöbb cég ehhez úgy nyújt segítséget, hogy előadásokat, csapatépítő tréningeket és gyakorlati tovább-képzéseket szervez – adott esetben kisebb részvételi díjért cserébe. Jelen cikk nem szeretne beállni sem az MLM-et istenítők, sem az azt kapásból elutasítók táborába. A helyes út valószínűleg most is – mint általában – középen van. Érdemes tehát mérlegre tenni a prokat és kontrákat, majd feltenni a kérdést, hajlandóak vagyunk-e a munkát és ezzel együtt az érdeke-ket is bevinni személyes kapcsola-tainkba? Ha a válasz igen, akkor minden bizonnyal megéri magun-kat próbára tenni a hálózatépí-tés furcsa, pörgős világában. Ha viszont csak azért vágnánk bele az „építkezésbe”, mert valaki arról győzködött minket, hogy így bizto-san meggazdagszunk, akkor diszk-réten köszönjük meg ajánlatát, és nézzünk más lehetőség után. LIEBER taMás MLM: üzleti Jolly Joker, vagy a hálózat csapdája? Dolgoznál-e MLM cégnek? MEGKéRDEztÜK ÖssZEáLLÍtotta: MáCsaI doMoNKos FotÓK: JUHásZ NoRBERt Vajda Dániel Semmiképp. A szüleim arra tanítottak, hogy ilyen cégnél ne vállaljak munkát, mert nem megbízhatóak, így nem is állok szóba velük. Függenék másoktól, és nem biztos, hogy ha teljesítem is az igényeket, akkor ugyanazt a fizetést kapom, mint amit korábban ígértek. Sok ember bedől ezeknek a piramisjátékoknak, mert könnyen meggyőzik őket a kecsegtető ajánlataikkal. Biztos vannak megbíz-ható vállalatok is, csak nem tudom, hogy melyek azok. Nagy Krisztián Lehet, hogy dolgoznék, bár még nem gondolkoztam ezen. Maga az ötlet működőképes, például parfümök esetén, ha az ember el tudja adni magát, és meg tud győzni másokat. Gyakorlati-lag olyan, mint egy egyéni vállalkozás, csak nagyban. Hátránya, hogy nincsen konkrét fizetés, hanem csak az után kapsz, amennyit sikerül eladnod. Ráadásul előfordulhat, hogy mindenki nemet mond neked, vagy nincs kereslet a termékre, és akkor nincs pénzed. Fejős Anett Nem dolgoznék, mert ha mégse találok annyi ismerőst, akiknek el tudok adni, vagy akiket be tudok szervezni, akkor nem kapok semmi fizetést. Maga a rendszer jó, mivel eladó és vevő közvet-len kapcsolatot teremthet egymással. Személy szerint szeretek emberekkel foglalkozni, csak zavar a fix összeg hiánya. Ugyan még nem próbáltak nekem se eladni, se beszervezni, de szerin-tem főképp női kozmetikumok terén lehet működőképes. Azokat viszont szaküzletekben szeretem vásárolni. Fotó: deák Vera ","11 2013. október 28. MŰHELY KARRIER PROGRAMOK Reveal by L’Oréal Dear Students, the fourth year of the online students’ game REVEAL is start-ing! Experience the simulation of a 18 month launch of a new product, starting with development and ending with placement in the store, just as in real life. As in last three years part of the game is a competition for attractive prizes and possible internship or a full-time position. Play: 1. 11. – 31. 12. 2013 REVEAL offers several assess-ments during the process and a detailed feedback given at the end with recommendations for a suitable field. The new version offers many possibilities to learn during the game in the learning centre, which was developed in cooperation with several univer-sity professors and experts. The best players from the season will be invited to participate in a special assessment centre and can compete for 10 internship positions (5 in Marketing, 3 in Sales, 1 in Finance, 1 in PR) and 3 fulltime management trainee positions. The five players with most points from the season will receive prices in form of L’Oréal products from brands like Diesel, Giorgio Armani, L’Oréal Paris, Garnier, Vichy and others: 1st place – products in value of 100 000 HUF; 2nd place – products in value of 80 000 HUF; 3rd place – products in value of 60 000 HUF; 4th place – products in value of 40 000 HUF; 5th place – products in value of 20 000 HUF Play at http://www.reveal-thegame.com/hungary/ and be a fan on Facebook to learn some additional tips at https://www. facebook.com/#!/REVEALbyLO-real. We hope you enjoy this challenge. Best luck from L’Oréal and the REVEAL team. Procter & Gamble Business Minds Challenge program During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G management. Dates: December 5th – 6th, 2013 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 10th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! The language of the seminar is English. For more information and to apply, visit our career website and apply online via: http:// ce.experiencepg.com Informatikai Frissdiplomás Program A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomá-zás elõtt állók, frissdiplomá-sok vagy 1-2 éves tapasztalattal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részle-gének Informatika osztályán. A felvételt nyert résztvevõk elõször egy 14 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befek-tetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartal-maz. Ami szükséges: •Befejezés elõtt álló vagy frissen végzett informatikus, matema-tikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk •Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintû angol) •Kitûnõ problémamegoldó képesség, erõs érdeklõdés a technológia iránt •Infrastruktúra irányon: erõs felhasználói szintû Windows vagy Linux/Unix tudás, alapszintû hálózati ismeretek, script nyelvek ismerete, gyakorlati tudása elõny •Alkalmazásfejlesztõi irány: valamely OO nyelv ismerete (Java, C#, C++) és a nyelv-hez kapcsolódó célplatform mûkõdésének ismerete elvárt •Korábban megszerzett szakmai tapasztalat elõnyt jelenthet a kiválasztásnál Jelentkezés: http://www.morganstanley.com/ careers/budapestcampus Finance Internship Programme Programme start date: Beginning of February 2014 (earlier start in the second half of January is possible) The internship programme will provide classroom and/or on the job training, orientation to Morgan Stanley, an overview of the securities industry and exposure to senior managers. Interns are typically paired with Morgan Stanley employees who serve as mentors. In many instances, mentor relationships continue well beyond the end of the program. Moreover, frequent social activities throughout the internship allow for network-ing opportunities with officers, associates and peers. Regular evaluations keep your learning and progress on track. Skills Required: •Currently completing a Bachelor degree in Finance/Accounting/ Business/Economics or similar •Completed the number of semesters required to start the internship term •High level of spoken and written English •Systems knowledge – MS Outlook, MS Word and MS Excel •Excellent numerical and analyti-cal skill •Excellent attention to detail and organizational abilities •Team-player For further information please visit: www.morganstanley.com/ careers PM Marathon Program Sign up for Philip Morris’s unique development program and learn from the bests! If you are good enough to be one of the most talented applicants, you can participate in the PM Marathon program to improve yourself to be one step ahead of others. Get extraordinary knowledge and insight, experience real teamwork and get the chance to work with us in the Philip Morris team. Apply to get a once in a lifetime opportunity to build the career of your dream! Visit www.pmmara-thon.hu for more info! SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Gyakornok Pénzügyi területen Feladatok: Bejövő számlák és a kapcsolódó dokumentumok formai ellenőrzése, iktatása, scannelése. Utazási és egyéb készpénzes költségelszámolások ellenőrzése, iktatása, továbbítása kifizetésre. Transzfer árakkal kapcsolatos adminisztratív feladatok. Ad hoc egyeztetések, kimutatások készítése, kapcsolat-tartás német kollégákkal. Külföldi és belföldi szállítói reklamációk kezelése. Állami támogatások-kal kapcsolatos adminisztratív feladatok. Elvárások: Aktív nappali tagoza-tos hallgatói jogviszony (magyar főiskolán/egyetemen). Kecske-méti munkavégzés (szállás saját költségen). Min. 3 max. 6 hónapos gyakorlati időtartam, heti min. 4 max. 5 munkanappal. Aktív, legalább középfokú német nyelvtudás. MS Office felhaszná-lói szintű ismerete. Csapatszel-lem, önállóság, felelősségteljes .munkavégzés. A c é g : M e r c e d e s - B e n z Maufacturing Hungary Kft. Jelentkezés: szakgyak_1482@ sc.bme.hu Traineeship opportunity – Duolog Technologies Would you like to do your train-eeship at our company working in a real project? Do you see your self working with other colleagues in a team to develop an IP from scratch? Are you able to develop documentation, execute presentations and code in VHDL or Verilog? Are you willing to ramp-up yourself with new simulators from Cadence or Synopsys? Do you see the benefit in reviewing your work with peers and will you be happy to review your project work with senior engineers in the office? Do you see yourself successfully meeting all the project milestones, no matter what it takes, to reach the final project end date as originally planned with your team and your project manager? If you answer yes to all of the previous questions then you must contact Duolog for the six to eight weeks traineeship! Requirements to apply for the traineeship: on your way towards the graduation as an Engineer and willing to work in IC design and verification once you gradu-ate, you have at least a subject in digital design and should know at least VHDL or Verilog, pass all the technical interviews, at least intermediate spoken and written English. The training is executed as a full fledged project with a project manager allocated and several review milestones conducted by different members of Duolog's Engineering Team. If you have what it takes please submit your CV to hr@duolog.com quoting “Traineeship Budapest”. We are going to run up to eight trainee-ships during the next 12 months in teams of 3-4 engineers each. Informatikai Õszi Gyakornoki Program Feladatok: A program során a gyakornokoknak lehetõségük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázatelemzõ rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/ Unix, Windows, hardware, middleware, software menedzs-ment és adminisztráció, automa-tizálás.Elvárások: minimum Bsc szintű gazdasági végzett-ség; jó kommunikációs szintű angol nyelvtudás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapat-szellem. Elvárások: Informatikai végzett-ség, angol nyelvismeret. További információk: http://www.karrier. bme.hu/szakmai-gyakorla-tok/1477/ A cég: Morgan Stanley Jelentkezés: http://www.morganstanley.com/ careers/budapestcampus Jelentkezés: allas_1493@sc.bme.hu ÁLLÁSAJÁNLATOK Mérnök-üzletkötő Feladatok: Az illetékességi területen (Kelet-Magyarország) piackutatás: versenytárs elemzés, új vevők felkutatása, meglévő vevők igényeinek/visszajelzé-seinek begyűjtése. E-mail és telefon kampányok lebonyolí-tása. Rendszeres ügyféllátoga-tás. Rendezvények szervezése, rendezvényeken való részvétel. A teljes értékesítési folyamat végrehajtása: termék/szolgál-tatás ismertetés, ajánlatadás o megrendelés kezelés, szállítás, oktatás, első körös terméktámo-gatás, visszajelzések kezelése. Konstruktív részvétel a marke-ting kampányok kivitelezésében: prospektusok, marketinganya-gok előkészítése, véleménye-zése, prezentációk elkészítése. A marketing és értékesítési adatok CRM rendszerben való vezetése, heti/havi jelentés készítés. Elvárások: Építőmérnöki végzett-ség. Az angol nyelv tárgyalóké-pes használata szóban és írásban. Földmérés, térinformatika. Keres-kedelmi tapasztalat/gazdasági végzettség előny. Jó kommuni-kációs és prezentációs képesség. Microsoft Office készség szintű ismerete (CRM rendszerekben szerzett tapasztalat előny). CAD és GIS szoftverek kezelésében szerzett tapasztalat előny. „B” típusú jogosítvány (vezetési tapasztalattal). Hajlandóság a rendszeres utazásra, külszolgá-latra (heti 3-4 nap vidéken, ügyfe-leknél) A cég: Leica Geosystems Hungary Kft Jelentkezés: allas_1493@sc.bme.hu Rohbauplaner (Automotive) Feladatok Maßnahmenentwicklung für kontinuierlichen Verbesserungs-prozess im Rohbau Optimierung, Tracking und Maßnahmenverfolgung im Rohbau Analyse und Optimierung Betriebs- und Fertigungshilfsmit-tel Optimierung und Anpassung komplexe Produktionsprozesse Entwicklung Methoden und Systematiken Ausarbeitung / Optimierung interne Logistikprozesse im Rohbau Elvárások Abgeschlossene ingenieurs-wissenschaftliches Studium in Fachrichtung Maschinenbau oder Wirtschaftingenieurwesen Erfahrung im Bereich Fertigung-/ Produktionsplanung wünschens-wert Kenntnisse in Themengebieten Lean Produktion, Produktions-technik und MTM wünschens-wert Projekt Management Grundlagen Sehr gute Deutschkenntnisse in Wort und Schrift, Englischkennt-nisse von Vorteil Sicherer Umgang mit dem gängi-gen Office-Anwendungen (insbe-sondere PowerPoint und Excel) Auffassungsgabe, Eigeniniti-atieve, Engagement, Sichere Auftritt, Sozialkompetenz und Konfliktfähigkeit A cég: MBtech Hungary Mérnöki és Tanácsadó Kft. Jelentkezés: allas_1484@sc.bme.hu Szoftverfejlesztő Feladatok : szoftverfejlesztés és szaktanácsadás (.NET, C# és Visual Studio), hibajavítás, dokumentációkészítés Elvárások: •NET, C# és Visual Studio ismerete szükséges •angol nyelv magas szintû használata szóban és írásban elvárás •szakmai gyakorlat elõny de nem feltétel A cég: Sysment Kft Jelentkezés: allas_1495@sc.bme.hu Genesys Contact Center támogató mérnök Feladatok : rendszerfejlesztés, konzultáció, egyedi fejlesztési/integrációs feladatok megoldása rendszertámogatás, konzultáció, oktatás dokumentáció Elvárások: Gépészmérnöki; Infor-matikai; Közlekedésmérnöki; Villamosmérnöki végzettség Elvárt szakismeret: szoftverüzemeltetési/fejlesztõi tapasztalat SQL DB ismeret alapkövetel-mény (Oracle, MsSQL) különbözõ operációs rendsze-rek felhasználói szintû ismerete (Windows és Linux/UNIX) hálózati ismeretek hardware ismeretek tárgyalóképes angol, vagy német nyelvtudás •NET, C# és Visual Studio ismerete szükséges •angol nyelv magas szintû használata szóban és írásban elvárás •szakmai gyakorlat elõny de nem feltétel A cég: Euronet Zrt. Jelentkezés: allas_1496@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu ","12 XI. évfolyam 13. szám MŰHELY SPORT A magyar kosárlabda-baj -nokság másodosztályában szereplő MAFC csapatánál tavaly óta nagyon komoly munka folyik. Az együttes célja, hogy megpróbáljon bekerülni az élvonalba a közeljövőben. Ehhez azon -ban elsősorban több anyagi támogatásra lenne szükség, mert a játékosállomány ki -váló, és helyt állna az erő -sebb mezőnyben is. A kitűnő edzéskörülmények között tréningező kosarasok közül nem mindenki a BME hallgatója: több nagyobb felsőoktatási intézmény tanulója is a MAFC színeiben pattogtat. A fiúk heti programja nem egyszerű, hiszen egyetemi tanulmányaik mellett naponta egy-két edzésen vesznek részt, sőt még konditerembe is járnak. A szezon kezdetével pedig hetente legalább egy tétmérkőzést játsza-nak. Néhányan közülük pedig már edzőként is tevékenykednek utánpótlás csapatoknál. Éppen ezért, mivel nem könnyű ezt az iramot tartani, elszántnak kell lenni annak, aki csatlakozni akar az alakulathoz. Az edzésekre, melyeket a mérkőzések helyszínén, azaz a Hauszmann utcai sportcsar-nokban tartanak, természetesen mindenki ellátogathat és kipróbál-hatja magát. Mivel a csapat az U23 utánpótlás bajnokságban is szere-pel, ezért aki nem tud azonnal a felnőttek közé bekerülni, ebben az együttesben, vagy akár az NB II-es csapatban is kaphat lehetőséget. Idén az NBI/B Keleti csoportjá-ban szerepel az együttes tizenegy másik csapattal együtt. A tavaly elindult koncepcióban összeállított gárda idén is együtt maradt, így már összeszokott társaságról van szó, akik a tavalyi eredményeket könnyen felülmúlhatják. Doleschall Miklós, a csapat klubigazgatójának elmondása szerint a mérkőzéseket sokan látogatják, sőt egy-egy össze-csapás alkalmával teljesen megtelik a lelátó. A csapat tagjai más egyetemi verse-nyeken is sikeresen szerepelnek, és gyakran egymás ellen is pályára lépnek. Többen közülük többszö-rös korosztályos válogatottak, így a nemzetközi mezőnyben is szerez-tek már tapasztalatot. A sportszakosztály várja a csatla-kozni, kosárlabdázni vágyó-kat, valamint a mérkőzésekre a szurkolókat, ahol igazi kosárlabda élményben lehet része a kiláto-gatóknak. További információk, valamint mérkőzés-összefoglaló videók a facebook.com/mafcbasket oldalon tekinthetőek meg. tÓtH dáNIEL Profi munka a kosarasoknál soron következő mérkőzések a MaFC soron következő hazai mérkőzései a Gabányi László sport-csarnokban: 2013.11.16. 16:00 MaFC – EnterHód Vásárhelyi Ks 2013.11.30. 16:00 MaFC – Nagykőrösi sKE A rúdtánc kapcsán sokak -nak még mindig az 50-es évekbeli füstös bárokban, magas sarkú cipőben fém -oszlop körül vonagló, alulöl -tözött táncosnők és gyenge mutatványaik jutnak eszébe. Az igazság viszont az, hogy a pole dance fitness mára már a rúdon kívül semmilyen hasonlóságot sem mutat az évtizedekkel ezelőtti válto -zatához képest, hiszen ko -moly sporttá nőtte ki magát, amely csak kemény edzések -kel és nagy akaraterővel sa -játítható el tökéletesen. Azt, hogy pontosan mit is jelent és mivel jár manapság ezt a mozgás-formát űzni, csak azok tudhatják igazán, akik naponta szembesül-nek ennek az előnyeivel és a hátrá-nyaival. Egyetemünk két hallga-tója, Tuza Barbara (21) és Vincze Viktória (23) meséltek a pole dance fitness-szel kapcsolatos élményeik-ről és a sztereotípiákról. Ők, mielőtt elkezdték volna, nem hallottak erről a sportról, mégis már az első edzés magával ragadta őket. „Ez egy életforma. Teljesen átformálja az embert, és miután elkezdted, biztosan nem fogod tudni abbahagyni” - kezdi Barbi. Ő egy éve, Viki pedig 9 hónapja kezdett el edzésekre járni egy budapesti stúdióba. A résztve-vők életkora nagyon széles skálán mozog, hiszen a 11 éves kislány-tól kezdve az ötvenes anyukáig nagyon sokan töltik rendszere-sen az idejüket a rúdon. Minden nap vannak edzések a város több pontján több időpontban, és minden szinten, hiszen egyre többen szeretnék a mozgás ezen változatát beépíteni az életükbe. Pole dance fitness: mi is ez pontosan? A rúdtáncnak alapvetően két fajtá-ját különböztetjük meg. A pole dance akrobatikus elemek és érzéki mozdulatok sorozata, míg a pole fitness inkább az erőelemekre és a gimnasztikus figurákra helyezi a hangsúlyt. Közös vonásuk, hogy a rugalmasság, a fizikai erő és az állóképesség kiemelt szerepet játszik mindkét esetben. Habár rúdtáncról már az 1900-as évek eleje óta beszélhetünk, mégis ekkor még nem volt több a klubélet egyik szórakoztató momentu-mánál. Az elmúlt évtizedekben azonban a fejlődés egyre nagyobb ütemben zajlott, így ennek köszön-hetően mára már olyan teljes értékű sportágnak tekinthetjük, amely jelentős tömegeket mozgat meg a saját szövetségén vagy a hivatalos bajnokságain keresztül. Azt, hogy itt tényleg kemény sport-ról és kihívásokról van szó, mi sem bizonyítja jobban, mint az a szintrendszer, amit egy kezdőnek végig kell járnia. Az alap, közép, haladó és mester szintek jelzik a sportoló erőnlétét és technikai tudását. A kezdőről viszonylag hamar, akár 10 óra után is feljebb lehet lépni a következő szintre, de a haladóról a mesterre már nehezebb átjutni. „Itt főleg már a hajlékony-ságon és a fizikai erőnléten van a hangsúly”- magyarázza Viki. Ő és Barbi is már elérték a pole fitness legmagasabb szintjét, mégis bőven van még lehetőségük a fejlődésre. A karikás edzések és erősítések mellett koreográfusoktól, vagy akár légtornászoktól is tanulhatnak a maximumra vágyó sportolók. A rúdon látott produkció tehát több terület specifikus összehangolásá-nak az eredménye, amely a befek-tetett fizikai munkának köszönhe-tően mindenképpen egy komoly sportteljesítmény, de mindeköz-ben egy színvonalas előadásnak is megfelel. A videómegosztókon rengeteg ilyen komplett műsort találhatunk, amelyek közül néhány már a Pole Art kategóriába tartozik. Közhelyek és sztereotípiák Mivel a pole fitness és a rúdtánc fogalmak még nem igazán különül-tek el a köztudatban, sokan titkol-ják, hogy milyen sportot is űznek szabadidejükben. A legtöbben saját maguk és a szűk környeze-tük szórakoztatására tanulják a pózokat, és az esetleges negatív kritika miatt nem is szívesen beszél-nek róla másoknak. Barbinak és Vikinek viszont az a tapasztalata, hogy a többség, miután hajlandó észrevenni a komoly munkát és az erőfeszítéseket a mozdula-tok mögött, nem kezeli többet fenntartással ezt a sportot. Barbi anyukája például rögtön belátta, hogy amit a lánya csinál, az nem a magamutogatásról szól, hiszen nagy bátorság kell ahhoz, hogy a levegőben csinálják a gimnaszti-kus elemeket. Ráadásul gyakoriak a kék-zöld foltok és a véraláfutások is, amelyek az edzések velejárói, és senki sem mutogatja szívesen. Gyakran áll az élcelődések közép-pontjában az edzőruha is, amely egy topból és egy rövid sortból áll. „Valójában, ha megnézed az edzőteremben vagy a röplabda-pályán is ilyet viselnek a nők, viszont ott nem szólja meg őket senki.”- mondja Viki. A pole fitnesses lányoknak a krómrúdra való tapadás szempontjából fontos, hogy minél több bőrfelü-letet hagyjanak magukon szaba-don. A magas sarkú viselése pedig az akrobatikus mozdulatok miatt kifejezetten veszélyes, ezért inkább csak a pole dance változatnál jellemző. Amennyiben valaki bizonyta-lan abban, hogy elkezdje-e a pole fitnesst, a lányok tanácsa a követ-kező: „Azonnal! Rengeteg pluszt ad, és lehet, hogy furcsán hangzik, de ez egyben egy relaxációs sport is. Amikor fent vagy a levegő-ben, és csinálod a mozdulatokat, annyira kell koncentrálnod, hogy biztosan nem törődsz a minden-napi gondjaiddal. Az ott töltött 90 perc alatt tényleg egy másik világ-ban érezheted magad.” KRIsZtIáN VERoNIKa Pole dance fitness: egy új mozgásforma régi köntösben Fotó: szappanos Gergő Fotó: Nagy Richárd ","13 2013. október 28. MŰHELY TUDOMÁNY ÉS TECHNIKA Sokan szenvednek alvászavartól, ha -zánkban már a gyermekek harmada is küzd hasonló problémával, pedig lehetséges, hogy néhány apró dolog változtatásával ez elkerülhető lenne. Egy kísérlet során nyomon követték felnőt-tek normál életvitelét és alvási szokásait. A következő héten a természetbe küldték őket, zseblámpa, mobiltelefon és más világító eszközök nélkül. Két hét elteltével a kutatók megállapították, hogy a résztvevők belső biológiai órája a második héten alkalmaz-kodott a nappalok és éjszakák változásához, reggel 6 óra körül kipihenten ébredtek, este 10 körül pedig nyugovóra tértek. Az alvási ciklust irányító melatonin hormon sötétedéskor vagy sötétben termelődik, és ez okozza az elalvást, majd fény hatására, az utolsó órájában a szintje csökkenni kezd ébredést okozva. Mesterséges környezet-ben azonban, ha például az óra csörgésére ébredünk, nem pedig a fény miatt, a hormon-szint hirtelen nem tud lecsökkenni, így a felkelés utáni második órában még álmossá-got érzünk. Állandó fényben a növények elhervadnak, az állatok elpusztulnak, az embereknél pedig a bioritmus olyannyira felborul, hogy a test szinte megbénul a kimerültségtől, az agy pedig már néhány nap elteltével elégtelenül működik. Ha szeretnénk kipihentebben ébredni, de épp nincs lehetőségünk egy hét kempingezésre, otthon is változtathatunk szokásainkon. Az esti fényhatásokat csökkentsük, például a televíziózást és a számítógép használatát mellőzzük, kapcsoljuk le a lámpát, a reggeli ébredéshez pedig felhúzott redőny mellett aludjunk. BoCZoR EsZtER Kipihentebb élet egyszerűen A repülőgépgyártásban is érdekelt General Electric mérnökök számára kiírt pályázatára 56 ország -ból mintegy 700 pályamű érkezett. A verseny első fordulójából 10 döntőst, köztük két magyart válasz -tottak, fejenként 1000 dol -láros díjazással. Fendrik Ármin harmadéves hallgató a BME mechatroni-kai mérnök BSc képzésén, és már több versenyre is sikeresen pályázott. Amikor a GrabCAD honlapján meglátta a feladat kiírását, gondolkodott pár napot, hogy érdemes-e belekezdenie a dologba. Végül jól döntött, és a nyári szünetét egy sugárhaj-tómű-tartó konzol tervezésére fordította. Körülbelül 2-300 munkaórát dolgozott rajta, és még az utolsó pillanatokban is javított a modellen. A GE-verseny második fordu-lója szeptember 17. és november 15. között zajlik. A 10 döntős pályaművet 3D nyomtatással is elkészíti, valamint teszteli a cég. A legjobb nyolc konstrukció alkotói összesen 20 ezer dollár jutalmat kapnak. BoCZoR EsZtER Magyar siker a világversenyen Annak idején bizonyára so -kan irigykedtünk a Knight Rider főhősének fantaszti -kus csodaórájára, szeptem -ber óta viszont már bárki hozzájuthat egy hasonlóhoz. Ára vetekszik egy felső-kö -zépkategóriás telefonéval, tudása korántsem, mégis át -törést várnak a Samsung új okosórájától. Fontos leszögezni, hogy az eszköz leginkább kiegészítő, mivel a gyártó kínálatának legdrágább modelljeit ruházza fel néhány kiter-jesztett lehetőséggel. Lényegében nem más, mint egy lecsupaszított mobil eszköz. Tömege mindössze-sen 74 gramm. Az óra Android operációs rendszert futtat optimalizált külső-vel, 320x320 pixelre méretezve. A tévhitekkel ellentétben nem rendel-kezik Wi-fi csatlakozásra alkalmas vevővel, kommunikációját teljes egészében Bluetooth-al bonyolítja le. A felhasználó élmény vegyes fogadtatásban részesült. Az óra fő funkciója a telefonálás, melyet bonyolíthatunk kihangosítva, illetve headsettel. Az érintőkijelző reakciói a különböző tesztek szerint időnként döcögősek, darabosak, ugyanakkor a beépített kamera képe elfogadható. A kijelző mérete-ihez igazodva előnyben részesült a hangvezérlés támogatása a hagyo-mányos billentyűzethez képest. A letölthető alkalmazáskészlet megle-hetősen szegényes képet mutat. Az üzemidő lehet az okosóra leggyen-gébb pontja: átlagos használat mellett alig bír többet egy napnál. Attól azért nem kell tartani, hogy hónapokon belül mindenki ilyen kütyüvel szaladgál az utcán, de igen valószínű, hogy a dél-koreai cég kiterjeszti az okosóra-kompati-bilitást más, olcsóbb modelljei felé is, illetve idővel megjelenhetnek gyengébb teljesítményű órák is a kínálatában, különös tekintettel arra a tényre, hogy a konkurens cégek is feszített ütemben fejlesztik hasonló modelljeiket. LásZLÓ GáBoR Kézen fekvő drágaság Alig több mint egy hónap -ja nyílt meg Grácban a leg -újabb biobank, a Biológiai Minták és Adatok Európai Gyűjteménye a (BBMRI). A biobankok lényegében minta-gyűjtemények, melyekben élőlé-nyek testéből (ember, állat, növény, mikroba) származó mintákat tárolnak. A BBMRI több mint húszmillió, főleg vérből és vizeletből származó anyagot raktároz, a minta gazdájának klini-kai és orvosi adataival együtt. A gyógyászati gyakorlatban nagyon fontos, hogy lehessen min tesztelni a legújabb módszereket, illetve tanulmányozni a különböző beteg-ségeket. Ezek az anyagok genetikai vizsgálatra is felhasználhatóak, új kezelési és diagnosztikai módsze-rek kifejlesztését segítik elő. Josef Smolle, a gráci egyetem rektorá-nak elmondása szerint: „a kutatók számára fontos, hogy a lehető legnagyobb számú minta álljon rendelkezésükre, s így statisztikai elemzéseket végezhessenek.” Több ország rendelkezik kisebb, hasonló mintákat gyűjtő intézetek-kel, a BBMRI egyik célja az, hogy ezeket virtuálisan egyesítse, és így létrehozza a világ legnagyobb biológiai mintákat tartalmazó gyűjteményét. KaLoCsaI RÉKa Biológiai minták gyűjteményes kiadásban ","14 XI. évfolyam 13. szám MŰHELY MAGAZIN Szkéné előadás tanár-diák ajánló ÖssZEáLLÍtotta: BELLa BRIGItta FotÓK: HELFRICH MátÉ, sZaPPaNos GERGő Horváth Zoltán György, a VIK Szélessávú Hírközlés és Villamosságtan Tanszék oktatója ajánlja: Csavar Társu-lat előadásai A közelmúltban két kimagaslóan élvezetes és szellemes előadást láttam a Szkénében a felvidéki Csavar Társulat kétszemélyes előadásában. Arany János Nagyidai cigányok és Petőfi Sándor A helység kalapácsa c. darabja egyaránt sziporkázó, de egyúttal klasszikus mű, amely megengedi, sőt segíti a színész ötletes megoldásait. Az előadásokon Gál Tamás egy személyben karakterizálja az összes szereplőt, Arany cigány-vajdájától kezdve Petőfi Fejenagyjáig vagy éppen Szemérmetes Erzsók-jáig. Gyors hanghordozásváltások, pantomimelemek, stílusgyakorlatok, sziporkázó arcjáték, a nézők ügyes bevonása a darabba. És mindez nem a klasszikus szerző ellenében, hanem annak szellemében. A népi ihletésű témához nagyon jól illeszkedik Gál Tamás jellegzetes csallóközi kiejtése és a másik szereplő, Bodonyi András népzenei betétjei is kiváló hangulati aláfestést adnak. A Szkéné kis nézőtere, a színész-néző közelség nagyon bensőséges hangulatot teremt, a közvetlen jelenlét érzetét adja a nézőnek, és nagy kihívás az előadóknak – ez bizonyára a színház bármelyik előadá-sára érvényes. E két darabban lényegében díszlet sincsen, azaz kizárólag a színész éri el a hatást. Mivel ezzel minden fellépő a hely szelleméből követ-kezőben nyilván tisztában van, azt gondolom, hogy a színház más előadá-saiban is nagy élményt jelent a színészi játék és annak karnyújtásnyira való közelsége. 2010-ben két fiatalember, Szepessy Ákos és Tamási Miklós úgy gondol -ta, elérkezett az idő, hogy nyilvá -nosságra hozzák azt az évek során felgyülemlett, hatalmas mennyi -ségű fényképkollekciót, amelynek nagy része budapesti lomtalaní -tásokból származott. A Fortepan elnevezésű online fotógyűjtemény főleg olyan árván maradt albumok -ból és negatív filmekből áll, melyek elsősorban az elmúlt 20 év során halmozódtak fel. Vivian Maier óta tudjuk, mennyire szomorú az, mikor egy őstehetséggel megáldott fotóművész zsenialitására csak halála után derül fény. Az amerikai hölgy egész életében más gyerekeire vigyázott, élete végén pedig hajléktalanul és betegen tengődött. Fotóira egy ház árverésekor bukkant rá egy helyi történész. Maier képei hihetetlen gyorsasággal váltak a nemzetközi művészközösség kedvencévé, majd kiállítások állandó szereplőivé. A Fortepan alapítóinak célja egyrészt az, hogy felhívják a figyelmet az amatőr fotósok munkáira, másrészt igyekeznek megerősíteni azt a tényt, miszerint a lakos-ság által megörökített pillanatok sokkal hitelesebb képet adnak az adott korról, köszönhetően annak, hogy ők testközel-ből élték meg az eseményeket. Az oldal megalakulása után szinte azonnal számta-lan felajánlás érkezett intézményektől, magánszemélyektől, akik felkínálták saját gyűjteményüket. Ma már gyakorlatilag bárki feltöltheti privát albumát, melyek-ből aztán a szerkesztők válogatnak. Az oldal igyekszik információkkal is szolgálni az adott fényképről, melyeket egy közös fórum adatai alapján szereznek. A gyűjteményben ma már több mint 26000 digitalizált képet böngészhet és tölthet le az odalátogató. A Forte fotócikk-gyárról elnevezett Fortepan nem tart igényt a jogdíjakra, az oldal képei szaba-don felhasználhatóak. Sajnos azonban nem mindenki értékeli a weblap céljait, így a közelmúltban egy kisebb botrány is kipattant körülötte. A szerkesztők egy korábban talált, komplett fotógyűj-teményt publikáltak saját fórumukon, melyhez hozzáfűzték, nagyon örülnének, ha valaki bármilyen információval rendel-kezne az ismeretlen művészről. A francia származású alkotó elő is került, és ennek örömére perrel fenyegette archívum alapí-tóit, valamint az „IP cím alapján követ-hető” feltöltőket. A nem túl hálás tulajdo-nos kérésének eleget téve eltávolították a képeket az oldalról. Ezt a kisebb incidenst leszámítva az oldal óriási sikernek örvend, és az alkotók kérik, hogy minél többen osszák meg velük a családi gyűjteményü-ket, és segítsék újrarajzolni a XX. századi Magyarország képes történetét. MELIs dÓRa Digitális fotógyűjtemény a kukából (x) VitafóRuM VáLasZoK Emlékeztetőül: Előző lapszámunk vitaindító cikkében Harmati Judit arról írt, hogy a fővárosiak szeme már hozzászokott a hajléktalanokhoz. A hatóságok úgy tűnik, az utcán élés büntetésével kívánják megoldani a kérdést. A szerző szerint „az intézkedés legnagyobb hibája éppen az, hogy ismét csak a tüneteket kezeli, és a probléma gyökerét, a hajléktalanná válás okát nem szünteti meg. Így legfeljebb csak a fedéllel rendelkező lakosok köz- és biztonságérzetét lehet javítani, miközben éppen azokba rúgunk bele még egyet, akik már amúgy is a földön fekszenek.” A cikk amint az várható volt, az ellentétes vélemények sokaságát váltotta ki. Sokunk fejben átsuhan a gondolat, ha egy hajléktalanra nézünk, hogy akár mi is kerül -hetünk erre a sorsra, de rögtön arra jutunk, hogy ez csak másokkal eshet meg. Van, aki retteg tőlük, van, aki sajnálja, van, aki utálja őket, de mindenkiben negatív érzelmeket keltenek. Éppen ezek miatt nem szívesen nézünk rájuk, inkább nem vesszük őket észre. Így válnak láthatatlanná. Nem rossz intézkedés az, hogy kitiltjuk őket az utcákról, mert a többi embernek jobb lesz a közérzete, és ezzel kikényszerítjük azt is, hogy keressenek más megoldást. Persze ezzel egyidejűleg elő kell teremtenünk a megfelelő hátteret. Intézményeket, ahol sikerülhet talpra állniuk. Ezt tekinthetjük az állam feladatának, de a civil szervezeteknek is jobban ki kellene venniük a részüket ebből. Nem testálha -tunk minden feladatot az államra, nekünk is segítenünk kell. Nem azzal, hogy egy százast nyomunk a kezükbe, hanem, hogy adunk nekik lehetőséget újrakezdeni. Nem szabad engedményeket tennünk. Ha valaki erre a szerencsétlen sorsa jutott, lehes -sen kiút belőle. Segíteni kell elindulni a talpra állás útján, munkát találni, olcsó albérletet, amit ki tud fizetni. Ehhez nem azt kell hagyni, hogy az utcán éljenek, hanem új munkahelye -ket kell teremteni. Aki viszont nem akar élni ezzel a lehetőséggel, azt nem hagyhatjuk, hogy rontsa az összképet, és rossz hangulatot árasszon. Eközben az emberek, akik nap, mint nap azért is dolgoznak, hogy adójukból szállást bizto -sítsanak nekik, lassan már nappal is félnek az utcákon, hiszen egyes helyeken csapatba verődve egész tömegben vannak, agresszívak, koszosak, büdösek, sokszor ittasak és bárkit megtámadhatnak, aki nem tetszik nekik. Ha nem engedélyezzük az utcán lakást, a közbiz -tonságot is javíthatjuk. Vörös Kinga Rossz oldalról közelítjük meg a kialakult helyzetet. Már így is sokak szemében jelen -tenek szálkát ezek a szerencsétlenül járt emberek. Azzal, hogy bűnözőként állítják be őket, még inkább növeli az ellenszenvet velük szemben. Ráadásul a földönfutók erőszakos eltakarítása a közterületekről egy kicsivel sem lendítene előre minket a hajléktalanság megszűnése felé. Ezekkel az intézkedésekkel csak szőnyeg alá söpörjük a problémát. Azzal, hogy nem botlunk beléjük olyan gyakran, mint eddig, hogy megpróbálunk tudomást sem venni róluk, még nem jelenti azt, hogy nem is léteznek. A helyes hozzáállást az jelen -tené, ha ezt a társadalmilag lemaradt réteget megpróbálnák felemelni. Segítő jobbot kellene nyújtani nekik, nem pedig még nagyobb kilátástalanság és elkeseredés felé taszítani őket. Azzal, hogy naplopóként bánnak velük, az ő motivációjukból és lelkesedésükből is lefarag. Egyre kevésbé lesznek hajlandóak küzdeni egy jobb élet reményében. Jó irány -nak tartanám, ha munkalehetőségeket kínál -nánk nekik, új menhelyeket hoznánk létre, vagy a régieket támogatnánk jobban. Egy erős szociális hálót biztosítanánk nekik, mely nem a hibákat próbálja elrejteni, hanem azok megelőzésére törekszik. Gál Sára Horváth Csanád, a GTK műszaki menedzser alapszakos hallgató ajánlja: Bánya-trilógia Az év elején jártam először a Szkénében és a Bányavak -ságot néztük meg néhány ismerőssel. Ez a darab annak a trilógiának a középső eleme, melynek az első része a többszörösen díjazott Bányavirág , a harmadik pedig az egyházon belüli problémákat feldolgozó Bányavíz. Sajnos a három részből eddig csak egyet sikerült megnéznem, de az olyannyira elnyerte a tetszésemet, hogy bátran ajánlom mindenki figyelmébe a teljes trilógiát. A Bányavakság a korrupció gondolata köré szerveződik, és egy erdélyi kis faluban játszódik. Mindhárom történet itt zajlik, csak mindegyikben más család áll a középpontban: a Bányavakság főszereplője például az alkoholista polgármester, Ince és testvére, Iringó. A történet szerint a polgármester-választás előtt álló kis falu első embere rendőrt hív a központból, hogy fény derüljön ellenfele piszkos ügyeire, de közben saját szennyesét is sikerül feltárni. A két ellenfél csak úgy tud kibújni a felelősségre vonás alól, ha elteszik láb alól a revizort. Székely Csaba darabjában az a nagyon érdekes, hogy elsőre a karakterek kedves embereknek tűnnek, de idővel mindenkiben felerősödik az erőszak. A tragi-kus elemek, mint például a gyilkosság olyan zavarba ejtő humorral jelennek meg a színpadon, hogy az ember nehezen dönti el, hogy hogyan reagáljon a látottakra. Érdemes ellátogatni a Szkénébe és megnézni a trilógia bármely darabját, mert garantáltan nagy élmény lesz. Akarsz egy összetartó csapathoz tartozni? Szeretnéd a tanuláson túl valami igazán hasznossal eltölteni az idődet? Lenne kedved többet megtudni a téged körül-vevő világ működéséről? Szereted az új kihívásokat? Csatlakozz a BME Egyetemi Zöld Körhöz! Fenntarthatóbbá tesszük a BME és kollégi-umai működését. Előadások, Zöld Tanszék Verseny, Föld Napi túra. Hallottál már róluk? Szeretnél részt venni a szervezés-ben is? Csatlakozz! Várjuk jelentkezésedet! info@ezk.bme.hu Üdv:A BME-EZK csapata Felhívás A z Energetikai Szakkollégium Jend -rassik György emlékfélévének soron következő rendezvényei ELŐADÁS 2013. november 14. Erőmű fejlesztési trendek a világban: korlátok, fejlesztési irányok és ezek távlati kilátásai Előadó: Dr. Korényi Zoltán, BME EGR ÜZEMLÁTOGATÁS 2013. november 18. Városligeti Műjégpálya épületgépészete Jelentkezési határidő: 2013. november 10. Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb információ honlapunkon olvasható: www.eszk.org Zielinski Szilárd Szakkollégium Víz -építő kör rendezvénye ELŐADÁS 2013. november 19. 18.00 Helyszín: Kf. 10. A 2013-as dunai árvízi védekezés önkormányzati oldalról Előadó: Kóthay László Szakkollégiumi rendezvények ","15 2013. október 28. MŰHELY MAGAZIN Visszaváltható, egymásra rakható Soproni korsók.* EMELJÜK POHARUNKAT A LEGNAGYOBB EGYETEMI BULIKRA! facebook.com/soproni *Betétdíj: 200 Ft Kemény Lilire tizenhét éves ko -rában figyelt fel a kortárs irodalom színe java, amikor Petri György-dí -jas lett, és kiadták Madaram című első verses kötetét. A fiatal lány ízig-vérig alkotó családból szárma -zik, hiszen édesapja Kemény István, szintén költő, húga pedig a slam poetry lelkes képviselője. Emellett testvérével alkotják a Kisszínes című együttest, és Lili filmrendezőnek is tanul a Színház- és Filmművészeti Egyetemen. A Sárvári Diákírók, Diákköltők Országos verse -nyén tűntél fel először, amire álnéven jelentkeztél, mert nem akartad, hogy édesapád miatt kivéte -lezzenek veled. Milyen érzés számodra költő lá -nyának lenni? Mindig szerettem különbözni az emberektől ,és sosem éreztem azt, ha valamiben eltérek másoktól, akkor kinevetnének érte, vagy rosszul járnék miatta. Sokáig gondoltam, hogy valamilyen felsőbbrendűséget jelent, hogy az apám költő. Természetesen ma már nem tartom így, de büszkeséggel tölt el, hogy a lánya vagyok. Pici koromtól kezdve, olyan dolgokra irányította a figyelmemet, amelyeket esetleg más szülők nem vettek volna észre. Különböző szemszögből láttatta velem a környezetemet, és ennek köszönhe-tően alakította a fantáziámat. Fontos volt, hogy rámutatott a körülöttem lévő aprósá-gokra, részletekre. Befolyással bírt arra, hogy hogyan tapasztaltam meg a világot. Amikor festészeti albumokat nézegettünk, akkor a csekélységekre is felhívta a figyelme-met, például egy kicsi bolhászó kiskutyára a képen. Megtanított arra, hogy odafigyeljek az elsőre jelentéktelennek tűnő dolgokra is. Kialakította bennem, hogy igényes legyek, és nagyobb szókinccsel tudjam leírni magam és mások számára azt, amit látok. Hogyan gondolsz édesapádra, mint költőre, vagy mint szülőre? Egy gyereknek hullámzó a viszonya a szüle-ivel. Serdülő koromban gyakran változott, hogy éppen mit láttam az apámban. Egy időben alig bírtam elviselni, mert lassú volt és leragadt a részleteknél. Meg akarta értetni magát, amikor már úgy éreztem, hogy öt perce világossá vált a mondanivalója. Ebből a köztünk lévő szakadékszerű korszakból úgy lábaltam ki, hogy újra felfedeztem a verseit. Néha segít, ha az állandó kapcsolatainkban új szempont szerint figyeljük ismerősein-ket, családtagjainkat. Amikor apaként nem bírtam elviselni, akkor néztem költőként és ez visszahozta apaként is. A Kisszínes zenekarban a testvéreddel, Zsófival együtt dolgoztok. Könnyebb vagy nehezebb a közös munka egy családtaggal? A könnyebbség miatt választottuk ezt az utat, mert egyikünknek sincs annyi szervező vagy kezdeményező képessége, hogy idege-nekkel vagy máshol lakókkal összejárjunk, és kibéreljünk egy próbatermet. Csak megfog-tam a gitárom és bekopogtam Zsófi szobá-jába. Néha még ez is nehezemre esett, hogy átmenjek gyakorolni, amihez pontosan öt lépést kellett volna megtennem. A dalaink többségét én, kisebb részét Zsófi írta, és közös munkáink is születtek. Nem minden esetben tudjuk elkülöníteni, hogy melyikünk melyik szakasz szerzője. Testvérként kiegészítjük egymást, nem csapatban „kreatívkodunk”, hanem megcsináljuk a dalt, ami nem csak egy megfogalmazási különbség. Mely szerzők, írók hatnak a költészetedre? Egy megalkotott szöveg eltér egy hétköznap elhangzó beszédtől. A nyelvből való önálló építkezéshez elengedhetetlen a rengeteg olvasás. Meg kell érteni, hogy bizonyos szerzők hogyan alkotnak: milyen szavakat írnak egy mondatba, és milyen fogalmak kerülhetnek egymással asszociatív kapcso-latba. Nemcsak a lírai művek hatnak az alkotói munkámra, hanem például Fellini, a Kispál és a Borz és a próza ugyanúgy befolyással van rám. Mostanában Pynchon és Roberto Bolaño, posztmodern amerikai írók regényei szövik át a gondolataimat. Ezekből a szövegekből el lehet sajátítani, hogy milyen legyen egy írás ritmusa, mit tartalmazzon a felsorolás, és milyen szavak kerüljenek egymás mellé egy mondaton belül. Például megnézem Esterházy Péter műveit és a sorai teljesen átalakítják az agyam. Lassú szerzőként jellemzed magad. Milyen az al -kotói folyamatod? Állandóan jegyzetelek a kis füzeteimbe, ahová filozófiai szövegekből, prózai művek-ből passzusokat írok ki. Egy másik noteszbe pedig verseket gyűjtök. Szerintem akkor olvasok el valamit „rendesen”, ha lejegyzem. Egy könyvet olvasva átsiklunk a részleteken, míg egy-egy jó mondat kiemelésével érthe-tőbbé válik az aktuális szakasz. Ilyenkor szoktunk például fordítási hibákat is észre-venni. Személy szerint rögtön érdekelni kezd, hogy mi állhatott az eredeti verzió-ban. A jegyzeteléssel nem az a célom, hogy töredékeket beemeljek egy versembe, hanem hogy jobban megismerjem, és világossá váljon számomra a szöveg. Honnan merítesz ihletet a verseidhez? Ez egy rossz leírás, mivel nincs olyan, hogy ihlet. Amikor az emberek erről beszélnek, akkor tulajdonképpen az ötletnek egy archa-izáló leegyszerűsítésére gondolnak. A múzsa csókja nem létezik, helyette viszont rengeteg munka, figyelem és koncentráció szükséges. Természetesen ötletek is vannak, de aki azt mondja, hogy „akkor jött az ihlet”, az egy sokkal bonyolultabb folyamatot egyszerűsít le, tulajdonképpen banalizál. 17 évesen kerültél a figyelem középpontjába. Ho -gyan dolgoztad fel a hirtelen jött ismertséget? Ha egy költő csinál valamit, ami mások-nak tetszik, az jólesik számára, de alapve-tően meg is érdemli. Az lenne a baj, ha azt hinném, hogy zseni vagyok, de állandóan kételkedéssel és szigorral fordulok önmagam felé. Nem hiszem, hogy meg kellene állnom. Az embernek állandó igénye, hogy érjen és fejlődjön. Már kiskoromban is megtanultam, hogyha valamivel megelégszem az már régen rossz. Fontos, hogy írjanak a művészekről, különben elfelejtik őket. Fantasztikus verses könyveket olvastam, amelyek a megjelené-sük után eltűntek a süllyesztőben, mert senki sem beszélt róluk. Rossz érzéssel tölt el, hogy egy jó mű elkerüli a nyilvánosságot, de ezen nem tudok segíteni, pedig sokak kedvence lehetne. Ezért megbecsülöm, hogy figyelnek rám, és nem kerülöm el a közönségemet. Hogyan kezeled a negatív kritikát? A költészet természetes velejárója, hogy bírálják a verseimet. A tapasztalatom viszont az, hogy egyre kevésbé készül jó kritika, amely nem egyezik meg a recenzióval vagy egy középiskolai elemző dolgozattal. Olyan írásokat neveznek így, amelyek nem tesznek eleget a műfaj követelményeinek. Nagyon kevés értő, mélyen elemző bíráló szöveg készül mostanában, mintha a kritikusok nem lennének tisztában a saját fontosságuk-kal. Az lenne a feladatuk, hogy válasszanak olyan műveket, amelyek tetszenek nekik, és forduljanak hozzájuk bölcsész műveltségük és elméleti felkészültségük teljes fegyverze-tével, ismertessék meg azokat a publikum-mal. Sokan el szeretnének olvasni havonta 5-10 könyvet, de nem tudják, hogy melyiket vegyék a kezükbe. A kritikusok ehhez tudná-nak kulcsot adni a laikusok számára, de meg kell tanulniuk, hogy kikhez, miért, mit és milyen színvonalon szólnak. Elmondtad, hogy szerinted mi a szerepe egy kriti -kusnak. Egy költőnek van feladata? Úgy gondolom, hogy nincsen, hiszen nem vagyunk próféták, nem feladatunk se vezetni, se megmondani a magunkét valaki-nek. A dolgunk, hogy intelligensen álljunk hozzá a saját nyelvünkhöz. Gitározol, énekelsz és filmrendezőnek tanulsz. Mennyi időd marad az írásra? Amióta a Színművészetin tanulok, markán-san kevesebbet írok. A probléma forrása nem az, hogy leüljek és nekiálljak írni, hanem a sok tennivaló és elfoglaltság mellett nincs elég agyi kapacitásom rá. Állandóan filmmel kapcsolatos gondolatok járnak a fejemben, például, hogy milyen színű ruhába öltöztes-sek egy színészt. A film nagyon agresszíven foglalja el az ember elméjét, míg a zenélést és az írást tudtam együtt csinálni. Mióta elköl-töztem otthonról, nehéz összeegyeztetni a próbákat is. Ez viszont nem jelenti azt, hogy abbahagynám akár az írást, akár a zenélést. Zsófit és engem is elhívnak külön-külön fellépésekre, de lesz még szerintem olyan időszak, hogy gatyába rázzuk a dalainkat, és csinálunk egy lemezt. taKáCs KaRoLINa A múzsa el nem csattanó csókja Fotó: Nagy Richárd HIRDETÉS ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. november 1-ig. Előző számunk nyertesei: Csatár Rita (színházjegy) és Greksa Bence (póló). Furcsamód szeretem az őszt. Ilyenkor jó igazán sétálni, gázolni az avarban és szétrúgni a kupacokba összehúzott faleveleket. És ilyenkor a legjobb leülni is és csak nézni, ahogy a sokszínűség álcája mögött egyre komorabbá válik a város. A Hősök terére beszéltem meg egy találkozót, de a barátnőm szokása szerint késik. Felkapaszkodom hát a talapzatra és onnan nézem a járóke-lőket. Nincsenek még sokan ebben a kora délutáni órában. Elvétve egy-egy elegáns férfi vagy kosztümös nő suhan át a téren. Idegesen oda-odapillantanak a márkás órájuk számlapjára és fájdalmas arccal konstatálják, hogy már megint késésben vannak. Távolabb néhány lelkes külföldi turista próbál bezsúfolni egy szelet Budapestet gépük digitális memóriájába. A tér közepén baseballsapkás fiúk egy csoportja gördeszkázik. Egymást túllicitálva, a gravitációra fittyet hányva hajmeresztőbbnél hajmeresz-tőbb mutatványokat hajtanak végre a levegőben. Semmi nem zavarja a tér délutáni nyugalmát, olyan amilyen mindig is lenni szokott: nyüzsgő, sokszínű, eleven. Egyszerre azonban egy szokatlan alak megjelenése töri meg a placc megszokott harmóniáját. Egy őszes halántékú, kissé hajlott hátú, idős bácsi bukkan fel a téren, maga mellett tolja montenbájkját. A tér közepére érve felkászálódik a kerékpárra. Nem siet sehová, komótosan tekeri a pedált, tesz néhány kört, mintha csak bemelegítene. Értetlenül bámulom. Az ő korában már csak céllal ül biciklire az ember, vagy talán már úgy sem. Várakozva figyelem az események alakulását. A bácsi egyszerre csak felgyorsít, nem köröz már, hanem egyenesen felém száguld. Teker, teker, már majdnem előttem jár, amikor felkapja az elülső kormányt és egy keréken gurul tovább. Egy villanás az egész és már el is tűnik a szoborfal mögött. Tágra nyílt szemmel, cinkostársat keresve nézek körbe, hátha nem csak a képzeletem játszott velem, hátha még más is látta rajtam kívül ezt a bámulatos mutatványt. De semmi. Emberek vágtatnak át a téren, kerekek zakatolnak a köveken és kattognak a fényképezőgépek, mintha mi sem történt volna. Egész nap a bácsi jár a fejemben és a mutatványa. Vajon régóta kerekezik? Vagy csak megirigyelte a fiatalok vakmerőségét és bizonyítani akart, hogy még ő is képes erre? Nem tudom. Este van már amikor a Combino ablakán keresztül ismét megpillantom őt. Végtelenül lassan teker a körút szélén, már-már úgy tetszik, mintha visszafelé igyekezne hajtani a pedált. Kicsit úgy fest, mint aki soha nem szeretne az út végére érni, megérkezni. HaRMatI JUdIt Negyedóra volt csak hátra a gép indulásáig. Éva kinézett az ablakon és elmorzsolt egy könnycseppet. Eddig várta az utazást, most mégis úgy érezte, nehéz lesz elhagyni ezt az országot. Az üvegen viszontlátta önmagát, a szemei karikásak voltak a koránkeléstől, a haja kissé zilált – nehezen keltek fel hajnalban, és sietve kellett elkészülniük. Mély lélegzetet vett, majd a mellette szunyókáló Péterre nézett. A férfi békésen aludt, néha horkantott egyet és jóízűen motyogott valamit. Éva viccesnek találta, de mégsem volt kedve nevetni, inkább csak megsimo-gatta alvó férjét, és elővett a táskájából egy újságot. Hamar átlapozta, olvasni nem volt kedve, a keresztrejtvények nem érdekelték, ahogy a képek sem. Dühösen csapta hát össze az újságot, csövet formázott belőle és azon keresztül nézett kifelé az ablakon. Kint semmi sem volt, csak a nagy puszta és a pálya, ahol majd a gépük felszáll. Ő azonban sokkal többet látott a papírcsövön keresztül: hegyeket, épüle-teket képzelt oda, amelyek mind-mind emlékeztették valamire. Így, hogy csak egy kis lyukon keresztül érzékelt mindent, egyszerre jóval többet akart, megnézni utoljára az összes helyet, ahol eddig lakott, vagy ahol eddigi életében itthon megfordult. Péter most felriadt, nem indulunk még? - kérdezte Évát, aki csak a fejét rázta. A férfi látta, hogy a felesége szomorú, átkarolta a vállát és próbálta vigasztalni. Gondolj csak a pénzre, mondta mosolyogva, milyen jól fogunk kint élni, és mennyi új helyre mehetünk el, amikről eddig csak álmodtunk. Éva ismét az ablak felé fordult, és úgy érezte, kicsit jobb kedve lett. Még egy mosolyt is magára erőltetett, amitől Péter láthatólag megnyugodott, és kisvártatva ismét álomba szenderült. A nő csodálkozva nézte. Milyen nyugodt, mint aki tökéletesen biztos a dolgában, mintha pontosan tudná, mi vár rájuk odakint. A gép felszállt. Egy kör a város felett, Éva közelebb hajolt az ablakhoz, hogy semmit se mulasszon el. A táj gyönyörűen csillogott alattuk a reggeli napsütésben. A szemei ismét megteltek könnyel. Nézte a tornyokat, a kupolákat, a folyót, melynek vonalán elindult velük a gép. Soha ilyen szépnek még nem látta ezt a várost felülről, pedig repültek már többször is. Szerette volna, ha Péter együtt gyönyörködik vele a látványban, de a férfi egyre mélyebben aludt, arra sem kelt fel, amikor a gép felszállt. A repülő egyre feljebb emelkedett, sűrű fátyol takarta el lassan a tájat. Aztán nemsokára mindent beborított a fehérség. Éva hátradőlt az ülésen, becsukta a szemét. Újra végigélt mindent, a felszállás pillanatait, lassan lecsillapodott benne a neheztelés Péter iránt is, kezdett megnyugodni. Csak valami tompa honvágyat érzett, körülötte közömbös emberekkel és a nagy fehérséggel, amelyből most nem látott kiutat. Péter fordult egyet, a nő vállára hajtotta a fejét. Egy pillanatra mintha eszmélt volna, aztán újra elnehezedtek a szempillái, és a következő percben már ismét aludt. Éva elmosolyodott, irigyelte férjétől ezt a békességet. Hosszan nézte az alvó férfit, miközben valami megnyugtató érzés töltötte el. Közelebb bújt hozzá, és nemsokára ő is elszenderedett. Amikor kinyitotta a szemét, a gép már ereszkedett, a fehér paplan egyre ritkább lett. Egy ismeretlen tájat látott kibontakozni a felhők mögül. A szíve hevesen vert, és félénk magabiztossággal megszorította Péter kezét. KoNtoR ILdIKÓ Idáig bírtam Idáig bírtam Elfogyott a fény És a zárka ablakában Játszik a szemem. Hallgat az izzó Mocorog a tábor Fejemben sejtekből Képzelik nevem. Álmodom a csendet? Ő álmodik engem? Hátralapozok most Ott lesz a megoldás. Megfeszített lélek, Taposva dobta el Ő, kiért ébredtem. Maradt a csalódás. LásZLÓ GáBoR Kapcsolatunk vége Bementünk a kocsmába; Maláta ízű lett a bánat; Elég volt ennyi, felálltam; Együtt léptünk kettőt, hármat. Füstös helyről kikerülve; Tébláboltunk ki a térre; Tiszta égen fény, csillagok; Óriás távolságból ragyog. Továbbmenni, továbblépni; Tiszta szívvel tovább élni; Füstölgő szemetes vedrek; Jó a szívem, de még gyermek. Véget vetek találkánknak; Nem engedek szónak, bájnak; Búcsút intek, el kell válni; Menj el magány, hagyjál már itt. PIRIty ádáM Csak egy villanás Felülről 4 9 9 8 2 6 7 9 1 7 2 8 8 2 9 6 5 7 5 4 8 9 3 7 Ismeret-len dolog … Labor együttes Maga Szőlőt szüre-tel Muzsi-ka Nemes fém Méter Földet forgat Test motorja Origo Szolmi-zációs hang Toll-forgató KRR  1. T Süte-mény féle Kettős betű Nózija Tarló része! Utoljára Határo-zott névelő Azonosító rendszer Félkör Aljas Fekete franciául Élő Vizi madár 2. Római ezer Amper Krisztus előtt Olasz autójel Oxigén Varázs-ló Ipszilon Liter Közép sulis … Forman Szó-fajunk Bácsi viccesen Edény  Becézett Mihály A házban A köze-lebbi Csontban van Páratlan gésa! Tisztító eszköz 3. Mega Égi Részek-ből álló Kutya Szőke Jód vegyjele Giga Paripa Dehogy! Yard Billeg Hajó része Amper Absolvo Hőmér -séklet Ősapa párja  Út jele Csele-kedet "]