["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 14. szám • 2013. november. 11. HIRDETÉS HIRDETÉS Cikkünk a 8. oldalon Cikkünk az 5. oldalon Cikkünk a 12. oldalon Cikkünk a 3. oldalon Fotó: Danyi Balázs PAUL FOSTER I. ERZSéBET BEMUTATó: NOVEMBER 27. 19H SZKéNé SZíNHáZ RENDEZő: SZIKSZAI RéMUSZ JEGYFOGLALáS: JEGY@SZKENE.HU 06.20.384.6049 WWW.SZKENE.HU Keress bátran! Idén még több szakmai megbízással várunk. Csatlakozz facebook .com/miszisz oldalunkhoz, hogy elsőként értesülhess legújabb munkáinkról! A Transparency International „Kor-rupció a magyar felsőoktatásban” című felméréséből kiderült, hogy nem átlátható a magyar felsőoktatás: a vá -laszadók többsége szerint a hallgatói képviseletek csak saját tagjaik érde -kében dolgoznak. A Műhely ötszáz műegyetemi hallgatót kérdezett meg, akiknek egyharmada szerint a kor -rupció teljesen átszövi a BME HÖK működését. Korrupt a hallgatói képviselet? Új elnök a HÖOK élén Augusztus végén Nagy Dávid lemon -dott a Hallgatói Önkormányzatok Or -szágos Konferenciájának elnöki poszt -járól. Helyét Kőrösparti Péter vette át, aki 2010-ben egy féléves mandátum után másodszorra látja el az elnöki po -zíciót. Terveiről és programjáról kér -deztük az új elnököt. Lesták Erzsébet az első magyar nő, aki a világ 14. legmaga -sabb hegyének, a 8013 méteres Shishapangmának a központi csúcsára állhatott. Ezt a nem mindennapi sikert ráadásul - 38 °C-os hidegben, oxigénpalack használata nélkül érte el. A vele egy expedícióban részt vevő fér -fi hegymászók közül csupán egy mondhatja el ugyanezt magáról. Csúcshódításának részleteiről, jövőbeni terveiről és eddigi ka -landos élményeiről faggattuk a magyar hegymászónőt. Elképesztő magasságban A 2012/13-as tanévtől kezdve a mintatantervben előírt összes krediten túl azok maximum tíz százalékát lehet ingyen felvenni. Azon diákok, akik túllépik ezt a keretet, kreditenként kell térítést fizetniük. A befizetési kötelezett -ség kiírásakor 41 hallgatót érintő hiba történt, amit Csabay Bálint, a KTH igazgatóhelyettese szerint már másnapra kijavítottak. Probléma volt a többszakosokkal Cikkünk a 2. oldalon Orwell hátborzongatóan ponto -san írja le kultikus regényében a hatalomnak az élet minden terü -letét ellenőrizni akaró természe -tét. Bár irodalomórán bevágtuk, hogy ez a disztópia műfajába tar -tozik, az amerikai Nemzetbizton -sági Ügynökség (NSA) lehallgatá -si botrányát szemügyre véve csak egy vékony paraszthajszál választ el minket attól, hogy 1984-et ír -junk. A lavinát a hős vagy áruló kérdés kötelén egyensúlyozó Ed -ward Snowden indította el a belső szennyes kiteregetésével. A Nagy Testvér mindent hall... A magyar árnyékszínházasok vezetőjével, Szűcs Zoltánnal beszélgettünk a Britain’s Got Talent óta eltelt időről és az Attraction sikeréről. Cikkünk a 15. oldalon Fotó: Szantai György ","2 XI. évfolyam 14. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP / TANÁCSADÁS A Transparency International (TI) „Korrupció a magyar felsőoktatás -ban” című felméréséből kiderült, hogy nem elég átlátható a magyar felsőoktatás: a válaszadók többsége szerint a hallgatói képviseletek csak saját tagjaik érdekében, nem pedig a teljes diákságért dolgoznak. A Mű -hely ötszáz műegyetemi hallgatót kérdezett meg, akiknek egyharmada szerint a korrupció teljesen átszövi a BME hallgatói képviseleteinek mű -ködését. A felmérés eredményéről Engert Attilát , az Egyetemi Hall -gatói Képviselet elnökét kérdeztük. A válaszadók többsége úgy véli, a korrupció jelen van a BME hallgatói képviseleteiben. Mi a véle -ményed a Műhely felmérésének eredményéről? Meglepett valamelyik adat? Nem lepődtem meg, nagyjából ezekre az eredményekre számítottam. A TI vizsgá-latának eredménye elég erősen benne van a levegőben, sulykolja az emberek fejébe, hogy a hallgatói képviselet (HK) korrupt. Általában a diákok, így a megkérdezettek túlnyomó többsége valószínűleg nem lát bele eléggé a HK-k működésébe. Csupán a 25 százalékuk ismerte ezt be, pedig a valós arány szerintem ennél jóval magasabb. Annak az egyharmadnak, aki úgy nyilatko-zott, hogy a HK-kban jelen van a korrupció, lehetséges, hogy fogalma sincs arról, hogy a szervezeteink hogyan működnek. Pozitív meglepetés, hogy kicsit kevesebb, mint egyharmad nyilatkozott úgy, hogy csupán pár tagja korrupt a HK-knak. Mi az oka annak, hogy mégis 32 százalék álltja, hogy ilyen módon működnek a képviseletek? Egyedi esetek, élmények alapján: például, mert valaki nem kapott szociális támoga-tást vagy kollégiumi férőhelyet. Ehhez hasonló sérelmek eredményezhetnek negatív véleményt. Jelentősen növeli a hasonló megítélést az is, hogy a médiából folyama-tosan ezt hallják. Ennek alapján az a torz kép alakulhat ki, hogy egyetlen HK sem működik megfelelően, pedig ez azért nem igaz. Másrészt a korrupció szó nem biztos, hogy a legmegfelelőbb annak a kifejezésére, amit az emberek a HK-k működéséről gondolnak. A korrupció maga sokkal több mindent foglal magába, mint ami egyáltalán a rendszer keretein belül elképzelhető. Mi alapján mondható, hogy a hallgatók nem lát -nak bele a HK-k munkájába? Az eddigi tapasztalataink alapján: amikor a képviseletek jól végzik a dolgukat, akkor annak nincs visszhangja. Viszont amikor valami hiba csúszik be, vagy egy-egy ügy nehezebben megy, rögtön ránk figyelnek. Például nem érdekli a diákot, hogy ki és hogyan osztja az ösztöndíjat, egészen addig, amíg rendben megkapja azt. A kollégiumi és a szociális támogatások pontozási rendszerei nyilvánosan elérhetőek, ugyanez elmond-ható a szakmai vagy közéleti tevékenységet díjazó pályázatokra is. Véleményem szerint a teljes egyetemi polgárság maximum húsz százaléka az, aki valamilyen módon egyálta-lán foglalkozik a HK-k működésével. Szerinted a 32 százalék azon része, amelyik való -ban belelát a képviseletek működésébe, miért vála -szolta azt, hogy a szervezetet átszövi a korrupció? Személyes rossz tapasztalatok érhetnek bárkit. A hallgatói képviseleti rendszeren folyamatosan változtatni, fejleszteni kell, hogy egyre jobban működjön. Azok, akiket ez a változtatás negatívan érint, némiképpen neheztelhetnek. Természetesen nem zárom ki, hogy valaki tapasztalt korrupciót, ez azonban nem jutott a tudomásomra. Az a feltételezés, hogy a HK-khoz közel állók köny -nyebben jutnak kollégiumi férőhelyhez és egyéb előnyökhöz, mennyire állja meg a helyét? Azokról az emberekről van szó, akik a külön-böző öntevékeny körökben jelentős szerepet vállalnak, legyen az egy rádió- vagy mentor-kör. Ők nyilván közelebb állnak a HK-khoz, mivel együtt dolgoznak velük. Ezek a szemé-lyek nem azért kapnak több pontot egy elbíráláskor, mert a képviseletek közelében vannak, hanem azért, mert olyan közéleti munkát végeznek, amit el kell ismerni. Az TI felmérése kapcsán felmerült, hogy a kari és az egyetemi hallgatói képviseletekből a – kezdő po -litikusok versenyistállójának is nevezett – országos hallgatói képviseletbe, majd onnan a nagypolitika világába juthatnak a hallgatói képviselők, valamint hogy a politikai élet és a korrupció is együtt jár. A BME-ről én maximum pár embert tudnék említeni, akik politikai pályára léptek. Orszá-gos szinten persze beszélhetünk ilyesfajta jelenségről. Meg lehet mászni azt a létrát, aminek első lépcsője a HK, majd az EHK, a HÖOK, végül a nagypolitika. Akinek ilyen ambíciói vannak, az keresi a lehetőségeket. Ez benne van a köztudatban, és negatív visszhangot válthat ki. Nálunk azonban ez nem jellemző, a BME alapvetően egy mérnökképző intézet, ahol a hallgatók általában az eredeti pályájukon építenek karriert. SzaBó OrSOlya Korrupt a hallgatói képviselet? Támpont Iroda Juhász Réka , a Támpont Iroda hallgatói tanácsadója segít azok -nak, akik elakadtak a számla -igényléssel, vagy nem tudják mire számítsanak a nem teljesített kre -ditekkel kapcsolatban. Fontos in -formációkat olvashatnak azok is, akiket érdekelnek a külföldi ösz -töndíj-lehetőségek, vagy albérle -tet, korrepetitort keresnek. Honnan értesülhetnek a hallgatók az aktuális, külföldi ösztöndíj-lehetőségekről? Az állandó ösztöndíjakat összefoglaltuk az Ösztöndíjkalauzban, ami itt a Támpont Irodában olvasható kinyomtatva, és honla-punkon is megtalálható. Ezenkívül érkez-nek még év közben is új ösztöndíj-lehetősé-gek, ezekről hírlevélben értesítjük a diáko-kat. Az Erasmusszal ellentétben ezeknél az ösztöndíjaknál nem feltétlenül követelik meg az aktív hallgatói jogviszonyt, minden esetben a pályázati kiírás szövege az irányadó. Ha mindkettő lehetséges, akkor érdemes inkább passziválni, hiszen külföld-ről nehezebb, sőt, néha lehetetlen teljesí-teni az anyaintézmény követelményeit, ráadásul, ha a hallgató passzivál, állami-lag támogatott félévei sem vésznek kárba. Mi a teendője annak a hallgatónak, aki szeretne a költségtérítési díjról és az önköltségről szám -lát igényelni? Alapvetően két eset lehetséges. Magán-személyként a Neptunban kiírt összeg befizetése után lehet számlát igényelni a KTH-tól, melyet ők állítanak ki, és postáz-nak. Cég nevére szóló számlát viszont a költségtérítés/önköltség befizetése előtt kell kérni, ugyanúgy a KTH-tól. Vigyázni kell, mert ha a tanuló a Neptunon egyenlíti ki az összeget, és utólag igényelne számlát, akkor azt már csak saját névre kérheti. Az igénylés teljes menete olvasható a Támpont Iroda honlapján, a Térítések menüpont alatt. Érdemes időben elindí-tani a folyamatot, mert az akár két-három hétig is eltarthat. Amíg a tétel aktív, a hallgató nem jelentkezhet vizsgára. Mire számítson az, aki nem teljesít egy tárgyat? Kreditenként 1800 forintot kell fizetni, de a 2012 szeptembere előtt beiratkozott diákok a nem teljesített kreditekért, a 2012 szept-emberében vagy később beiratkozottak pedig a tárgy újbóli felvételéért fizetnek. Amíg a kiírt összeget nem egyenlíti ki a hallgató, nem tud vizsgára jelentkezni. A vizsgajelentkezési időszak kezdete idén november 30. körül várható. A Támpont Iroda az albérlet- és a korrepeti -tor-keresésben is segíti a hallgatókat. Pontosan hogyan? Az albérlet- és korrepetitor-közvetítés elérhető a Támpont Iroda honlapján. Online felületet biztosítunk a tanulóknak és a lakásukat kiadóknak, hogy megta-lálják, amit, akit keresnek, legyen szó albérletről, szobatársról vagy korrepetá-lásról. Csak magánemberek hirdetéseit jelentetjük meg, ingatlanközvetítő cégekét és egyéb szervezetekét nem. Mindkét szolgáltatás díjmentes a hirdetők és a keresők számára is. POSta alEXanDra Számla, albérlet és korrepetitor A Műhely felmérésének eredményei a válaszadók 15 százaléka szerint egyáltalán nincs korrupció a BME HÖK-eiben, 25 százalék nem foglalkozik a kérdéssel, és összesen 59 százalék gondolja úgy, hogy bizonyos mértékben jelen van a korrupció. Véleményed szerint mennyire van jelen a korrupció a BME HÖK-eiben? teljesen átszövi a korrupció a BME HÖK-ök működését 166 32% a HÖK-ben csupán néhány ember korrupt, ezek szeparált esetek 140 27% nem tapasztalom, hogy a BME HÖK-eiben jelen volna a korrupció 77 15% nem érdekel a dolog, úgysem látok bele a HÖK-ök működésébe 130 25% Kérdőívetkitöltők száma: 513 Fotó: Szantai Gyorgy Fotó: Vida lilla ","3 2013. november 11. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUÁlIS InFOrMÁCIóK A 2012/13-as tanévtől kezdve a mintatantervben előírt összes kre -diten túl azok maximum tíz száza -lékát lehet ingyen felvenni. Azon diákok, akik túllépik ezt a keretet, kreditenként kell térítést fizetniük. A befizetési kötelezettség kiírása -kor 41 hallgatót érintő hiba történt, amit Csabay Bálint , a KTH igaz -gatóhelyettese szerint már másnap -ra kijavítottak. A 2012-es felsőoktatási törvény értelmében a hallgatóknak térítést kell fizetniük a képzés kreditértékének 110 százaléka felett felvett kreditek után. A BME-n a szabályozás kiter-jed a 2012 előtt felvettekre is: ők a hátralévő szükséges krediteken kívül a képzés kredit-értékének tíz százalékát vehetik fel térítés nélkül. Mindenkinek, aki túllépi a keretet, kreditenként 1800 forintot kell fizetnie. Csabay Bálint, a KTH igazgatóhelyettese szerint a szabályozás átültetése a gyakor-latba viszonylag bonyolult, elég nehéz megvalósítani a Neptun rendszerében. A befizetési kötelezettségek kirovására algoritmust írtak. Azoknál, akik 2012-ben vagy azután iratkoztak be, elegendő nyomon követni a felvett kreditek számát, ami könnyen megvalósítható. Probléma csak azoknál fordulhat elő, akik 2012 előtt iratkoztak be, náluk ugyanis a KTH-nak kell megbecsülnie, hogy mennyi a hátralévő kreditek száma. A Neptun ugyanis nem tudja ezeket a tárgyakat azonosítani, mivel például a diplomamunka jellegű tárgyak nincsenek egységesen kódolva. A becslés során abból indulnak ki, hogy a képzéseken a teljes kreditérték körülbelül öt százaléka szabadon választható, ezért a már elvégzett szabadon választható tárgyak kreditértéke alapján következtetni lehet arra, túllépte-e valaki a limitet. Tévedés esetén – a tavaszi félévhez hason-lóan – a hallgatók Neptun-kérvénnyel fellebbezhetnek. Ebben a félévben lehetőség van a 2012 előtt elvégzett szabadon válasz-tott tárgyak felsorolása helyett a 2012-től kezdve még hátralévő kötelező tárgyakat felsorolni a kérvényben. Ezeket összevetve a ténylegesen felvett tárgyakkal el lehet dönteni, túllépte-e valaki a limitet. „Termé-szetesen elég az egyik változatot leadni, mindkettőből ellenőrizhető, hogy kell-e fizetnie valakinek, és ha igen, mennyit” – jelezte Csabay Bálint. A kérvényeket a Kari Tanulmányi Bizottságok bírálják el. Azért, hogy a becslésnél ne kelljen mindig 2012-ig visszanyúlni, ebben a félévben azzal az új feltételezéssel éltek, hogy aki egyszer már fizetett a túllépés miatt, annak minden további felvett kreditért fizetnie kell. Mivel ez még csak a második félév, amikor befize-tési kötelezettséget róttak ki a limit túllépése miatt, nem tudták megfelelően ellenőrizni a programot. „A több képzésben résztvevő hallgatóknál az, hogy az egyik szakon fizet-tek már, nem jelenti, hogy a másikon is fizetniük kell. Az algoritmus azonban nem különítette el a képzéseket, ezért 41 hallga-tónál hibásan írtunk ki befizetési kötelezett-séget” – foglalta össze az igazgatóhelyettes. Az érintett hallgatók döntő többsége olyan mesterszakos gólya, aki tavasszal az alapképzésen fizetett a limit túllépésé-ért. Azonban értelemszerűen az új szakju-kon még a limit közelében sem járnak, az egyszerűsítő feltevés azonban a képzéseket összemosva befizetési kötelezettséget jelzett náluk is. Az első panasz után felismerték a hibát, javították az algoritmust, tájékoztat-ták az érintetteket, és törölték a befizetési kötelezettségüket. Szerencsére közülük senki sem fizette még be a pénzt, a vissza-utalás ugyanis elég körülményes lenne. „A KTH folyamatosan javítja a szabályozáshoz kapcsolódó algoritmust, hogy csökkentse a hibalehetőségeket. És amint végeznek a 2012 előtt beiratkozott hallgatók, már nem lesz szükség a becslési eljárásra” – tette hozzá Csabay Bálint. KUPCSIK réKa Probléma volt a többszakosokkal Előadás 2013. november 14. Erőműfejlesztési trendek a világban: korlátok, fejlesztési irányok és ezek távlati kilátásai Előadó: Dr. Korényi Zoltán, BME EGR 2013. november 28. Nukleáris üzemanyagciklus: Az urán útja a bányától a reprocesszálásig Előadó: Osváth Szabolcs, BME NTI Előadásaink helyszíne, időpontja: BME Q épület BF12-es terem, 18 óra Rendezvényeinkről bővebb információ honla -punkon olvasható: www.eszk.org Diákigazolvány érvényesítés A 2012/13/2 félévi matricák 2013. október 31-ig érvényesek. Ne felejtsé-tek el érvényesíteni az igazolványotokat a 2013/14/1-es félévre is, és gondoljon az érvényesítő matricára az is, aki most kapta meg az új diákigazolványát, hisz az új diákok matrica nélkül érkeznek meg. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga-tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. 2013/2014/I. félév kifizetési időpontjai A 2013/2014/I. félévre vonatkozó kifize-tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérke-zett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallga-tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio-nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb-ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi-ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí-tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webolda-lon található. Jelentkezz önkéntes tartalékos katonának! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvéd-ségben a helyed! A tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötelezett a honvédség iránt, aki képes és kész tenni a honvédelem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tarta-lékos katona. A részletekről érdeklődj a www.hadkiegeszites.hu oldalon. KEUDOS, Dél-Korea Az EU által támogatott konzorciumi „double-degree” csereprojekt a BME VIK alapképzésnek hallgatói számára lehetővé teszi, hogy két féléves dél-koreai tanulmányok nyomán a BME diplomája mellé a Kyungpook National University diplomáját is megszerezzék. A program-ban részt vevő hallgatóknak ezen kívül az egyik európai partneregyetemen is kell 15 kreditet teljesíteniük (lehetőségek: Ljubljanai Egyetem nyári iskola, Varsói Műszaki Egyetem Athens kurzus vagy ottani nyári iskola). A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2013. november 8. 14:00. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgá-lat (DAAD) a magyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyam-tól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a dokto-randuszoknak, akik Magyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőokta-tási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www. daad.info.hu oldalon. A pályázatok leadási határideje 2013. november 15. Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása Az Erasmus programban részt vevő felsőoktatási intézmények és a Tempus Közalapítvány közösen támogatást nyújt-hatnak azon felsőoktatásban dolgozó vagy tanuló fogyatékossággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2013/2014-es tanév során Erasmus mobilitásban kívánnak részt venni. A további részletek megtalálhatók a www. tpf.hu oldalon. A jelentkezési határidő 2013. november 16. Bécsi Műszaki Egyetem A BME és a Bécsi Műszaki Egyetem pályázatot hirdet féléváthallgatásra a 2014. március 1 - június 30. közötti időszakra. Pályázhat bármely kar magyar állampolgárságú, alap- vagy mesterkép-zésben résztvevő, nappali tagozatos hallgatója. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A pályáza-tok leadási határideje 2013. november 22. 15:15, Támpont Iroda. Az Energetikai Szakkollégium Jendrassik György emlékfélévének soron következő előadásai Fotó: nagy richárd ","4 XI. évfolyam 14. szám MŰHELY BME KÖRKÉP Szigorúbb beléptetőrend-szer, nagyobb közbiztonság, felújítások, füstmentes épü -letek, megújult szórakozóhe -lyek: néhány jelentősebb kol -légiumi fejlesztés az elmúlt évekből. Varga Károly , az egyetemi hallgatói kép -viselet kollégiumi referense szerint mivel a közszféra és a magánszektor együttmű -ködésével üzemeltetett, úgy -nevezett PPP-s kollégiumok fenntartása egyre drágább, a közeljövőben kevesebb fej -lesztésre jut majd pénz. Melyek voltak az utóbbi időszak na -gyobb felújításai? Az utolsó jelentősebb beruházás a Martos Flóra Kollégium renová-lása, és a teljes bútorzatának cseréje volt. Azóta forráshiány miatt egyetlen műegyetemi kollégium-ban sem volt ehhez fogható felújí-tás. A Kollégiumok Osztály (KO) többéves megtakarításból fedezte például a Martos felújításának egy részét, azonban a mai finanszíro-zási keretek mellett erre már nem igazán lesz lehetőség. Likviditási gondok nincsenek, a hallgatók nem sokat éreznek a forráscsökke-nésből, viszont csak a fenntartásra és állagmegóvásra van keret, ennél többre nincs. Van olyan probléma, amely gyors meg -oldást igényel? A KO és a kari hallgatói képvise-let minden félévben összeállít egy prioritási listát azokról a felada-tokról, problémákról, amelyeket súlyosságuktól függően orvosolni kell a kollégiumokban. A sürgős, hibaelhárító munkákat a lehető leggyorsabban elvégezteti a KO, de vannak olyan kérdések, mint például a Vásárhelyi Pál Kollégium vizes blokkjainak megújítása és teljes fővezeték cseréje, amelyeknél az anyagráfordítást, a költségeket nagyon alaposan meg kell tervezni a munkálatok megkezdése előtt. Ebben az esetben olyan, jövő nyáron kezdődő, több hónapos, bontással együtt járó munkáról van szó, amelyhez a hallgatók együttműködésére is számítunk. A fővezeték cseréje a szobákat is érinti, ezért üresen kell tartani azokat a helyiségeket, amelynek a közelében zajlik a felújítás. Emiatt számítani lehet év közbeni költözé-sekre, de ez a hallgatók elenyésző százalékát fogja csak érinteni. Ők remélhetőleg örömmel vállalják a félév közbeni szobacserét, hiszen teljesen új fürdő várja majd őket. Minden kollégiumban beüzemelték a forgóvillás beléptetőrendszert. Meg -hozta a várt eredményeket? Több mint egy éve minden kollé-giumban működik a rendszer. Ez alatt kevesebb lett a besurranó tolvaj, nincsenek az épületekben jogtalanul kószáló emberek, és nem is érkezett arról panasz, hogy a szobákból loptak valamit. Kamerák figyelik a bejáratot, egy portás mindig jelen van, és az ügyele-tes kollégiumi mentor is elérhető. Ennél többet egyelőre nem tudunk tenni a biztonságért. Hogyan fogadták a hallgatók a korábbi -nál szigorúbb beléptetést? Vegyesen. Volt, aki elsőre megér-tette, hogy ez az intézkedés a hallgatók biztonságáért van, nem pedig kedvtelésből. Általában félév kezdetekor több a visszaélés, a forgóvillák körüli „vonatozás”, ami azt jelenti, hogy egy belépési engedéllyel többen surrannak be az épületbe, valamint előfordul az is, hogy valaki másra ruházza át a kártyáját. Ezekért a kihágáso-kért fegyelmi pontokat kapnak a hallgatók, a sorozatos szabálytalan-kodásért férőhelymegvonás járhat, ahogy erre nemrégiben volt is példa. Van különbség az egyetemi fenntartá -sú és a PPP-s (magyarul a közszféra és a magánszektor együttműködését je -lenti) üzemeltetésű kollégiumok között a belépés kérdésében? A PPP-s kollégiumok recepció-sai talán szigorúbbak, mint az egyetemi fenntartású létesítmé-nyek portásai, hiszen biztonsági funkciót is betöltenek. A recepció-sok többségének nincs személyes kapcsolata a hallgatókkal, nincs gyorsított eljárás, a „nagykönyv” szerint kell eljárni, még akkor is, ha ez nem éppen a leggyorsabb, leggördülékenyebb megoldás. Megújultak a kollégiumi klubok is. A korábbiakhoz képest mi a változás? Meghatározták a klubok maximá-lis befogadóképességét a tűzren-dészeti és egyéb szabályozá-sok alapján. Újradefiniálták a biztonsági szolgálatot is: régen egy nagyobb rendezvényhez 2-3 biztonsági személy elegendő volt, ma már a rendezvény létszámá-hoz és a helyiség adottságaihoz kötik az őrök számát: ez nagyjá-ból 6-8 felügyelőt jelent, külön emberrel a bejárathoz, és a külső kijárathoz is. A legfrissebb felújí-tás a Roller Klubban volt, ahol a régi garázs is a klub része lett. Ugyancsak most újították meg a Martos Csocsó Klubot, ahol átépítették a pultot, kicserélték az álmennyezetet, belső csocsótermet alakítottak ki, valamint korszerű-sítették a hang- és fénytechnikát. Megújult a Ha-Bár, a Vásárhe-lyi nagyteremében kiépítet-tek még egy ajtót, a Drönkben pedig már hagyománnyá vált a tisztasági festés, amely minden évben új hangulatot kölcsönöz a klubnak. Milyen feltételekkel lehet rendezvényt tartani? Félév elején kell leadni a KO-nak az adott szemeszterben várható rendezvények listáját, év közben rendszeres és eseti bulikat. A KO egyrészt jelenti a rendezvényt a megfelelő szerveknek, másrészt az adott napon ügyeletes kollé-giumi mentor szintén felügyeli a programot. Kari, kollégiumi rendezvényeknél nem kell terembérleti díjat fizetni, viszont a helyiségeket tisztán, eredeti állapotukban kell vissza-adni a rendezvény másnapján. Mi a helyzet a dohányzás kérdésével? Tilos a kollégiumokban és azok bejáratának ötméteres körzeté-ben dohányozni, a rendezvények alkalmával a klubok is füstmente-sek lettek. A dohányzók így kiszo-rultak az épületekből, ami miatt az utcán, kollégiumi udvaron nagyobb lett a zaj. Többször érkezett emiatt feljelentés a környékbeli lakóktól is. A problé-mát biztonsági őrök felügyeletével próbáljuk megoldani, akik rendre utasítják a hangoskodókat. Továbbra is igaz, hogy a kollé-giumokban mindig van olyan, aki mosdókban, lakószobákban bepróbálkozik a dohányzás-sal, ellenük minden alkalommal fegyelmi eljárás indul. tIMÁr-SnEIDEr zIta Kollégiumi szórakozóhelyek befogadó képessége: ars Presszó 270 fő Drönk 120 fő VPK nt 290 fő roller 290 fő Ha-Bár 170 fő Gödör 200 fő Schönherz 508 fő Kármán alagsor 120 fő Állagmegóvásra van, fejlesztésre nincs pénz Kollégiumi felújítási prioritási lista (néhány példa a 2013-ban beérkezett, megvalósítható igények közül) Skála 1-7-ig, ahol 1 = legfontosabb elvégzendő feladat Kategória Igény beérkezésének időpontja Kollégium neve Elvégzendő feladat 2 2013.02.28. Baross alagsor kert felőli homlokzatának javítása (vízzáró szigetelése legyen az alagsorban található helyiségek használhatósága miatt) 5 2013.02.28. Baross Dühöngőben található focipályát megvilágító lámpatestek cseréje és áthelyezése 4 2013.02.28. Baross Hátsó kert vízelvezetőjének újraépítése 4 2013.02.28. Baross Kerékpártároló újrafestése, felújítása, új biciklitartó konzolok kihelyezése 1 2013.02.28. Bercsényi Gödörbe vezető lépcső korlátjainak cseréje 4 2013.02.28. Bercsényi Gödör szellőzök kialakítása 2 2013.02.28. Bercsényi Földszinti helyiség bővítése (betegszoba átalakítása) 3 2013.02.28. Bercsényi liftajtók cseréje 3 2013.02.26. Martos zuhanyzók rendbetétele: penészirtás, szellőző takarítása, gégecsövek cseréje, zuhanyrózsák cseréje. 2 2013.02.26. Martos WC-ajtók zárjainak rendbetétele 2 2013.02.15. Schönherz SEM (319) elszívó rendszer 3 2013.02.28. Vásárhelyi Konyhákba új pult (munkalap, szekrények) 2 2013.02.28. Vásárhelyi Konyhákba szagelszívó berendezés 3 2013.02.28. Vásárhelyi Konyhákba korszerű használtolaj tároló 1 2013.02.28. Vásárhelyi Vizesblokkok felújítása strangcserével 2 2013.02.28. Vásárhelyi liftek cseréje, modernizációja 5 2013.02.28. Wigner Szalagfüggöny a nagyterembe 3 2013.02.28. Wigner roller szellőzőrendszerének felújítása 4 2013.02.28. Wigner nagyterem fejlesztése (vállalható konferenciaterem kialakítása) 6 2013.02.28. Wigner Hátsó udvaron fedett grillező kialakítása 6 2013.02.28. Wigner Kerti bútorok beszerzése 6 2013.02.28. Wigner nagy kapacitású főzőeszközök beszerzése Csiki Tibor, Kollégiumok Osztály (KO) igazgatóhelyettese a Kollégiumok Osztály a PPP-s projektcégek részére kollégiumon-ként és havonta meghatározott összeget fizet. Ezen tétel 3 részből áll: van közüzemi, rekonstrukciós és üzemeltetési díjhányad (utóbbi rész csökkenhet a nem 100%-os üzemel-tetői teljesítésből adódóan). a PPP-konstrukció szerint a díjak összege 50-50 százalékban megosz-lik a Magyar Állam és az egyetem között. 2012-ben a tételek a két PPP-s kollégiumra 1.064,55 M Ft-ra rúgtak, aminek az 50 százaléka 532,28 M Ft. az állami támogatás 2012-ben 475,56 M Ft volt, azaz csak a tavalyi évben 53,71 M Ft mínuszban volt a KO a két PPP-s kollégium miatt. Ezt a mínuszt a többi kollégium felújítási keretéből kellett kipótolnia. Probléma adódik abból, hogy az illetékes minisztérium másképp értelmezi a megkötött szerződést. rendre nem 50 százalékos támoga-tásokat kap az egyetem, így részben ezért a 2010-2011-2012 évekre már 118,17 M Ft támogatás-kiesés-sel kellett gazdálkodnia a KO-nak, amely kiesés idén várhatóan további ~70 M Ft-tal emelkedik. Növekednek a PPP-s konstrukció BME-s kiadásai Fotó: Mile Márió ","5 2013. november 11. MŰHELY KAPUN KÍVÜL Augusztus végén Nagy Dá -vid lemondott a Hallga -tói Önkormányzatok Or -szágos Konferenciájának elnöki posztjáról. Helyét Kőrösparti Péter vette át, aki 2010-ben egy féléves mandátum után másodszor -ra látja el az elnöki pozíciót. Terveiről és programjáról kérdeztük az új elnököt. Másodszor vagy a HÖOK élén, és to -vábbra is betöltöd a Debreceni Egyetem EHK elnöki posztját, megfér a kettő együtt? Legutóbb 2010 májusában vettem át az elnöki pozíciót, akkor fél évig vezettem a HÖOK-ot, most azonban bő egy éves mandátum elé nézek, mely 2014. december 31-ig szól. A két pozíció viselésének nincs szabályzati akadálya, inkább az időbeosztás, ami kihívást jelent. Szerencsére a debreceni képviselet nagyon hatékonyan működik, így nekem csak az előterjesztéseket kell elolvasnom és aláírnom. Természe-tesen részt veszek az üléseken is. Milyen a viszonyotok most a kor -mányzattal, hogyan értékelitek az új intézményátalakítási tervet? Határozottan javult a viszonyunk a minisztériummal, elfogadóbbak a javaslatainkkal szemben, és ezen sokat segített Klinghammer István államtitkár hozzáállása is. Elődjé-vel szemben jóval nyitottabb a párbeszédre, és korábbi rektorként jobban átlátja, hogyan működik az egyetemi élet. A nyáron felmerült terv az intéz-mények kategóriákba sorolásáról nem lepett meg minket, logikus-nak tartjuk a döntést, és kisebb módosításokkal szeptember 20-án el is fogadtuk azt, hiszen ez csak egy strukturális átalakítás, nem érinti az oktatást. A realitás talaján maradva el kell fogadnunk, hogy nem tud az ország ennyi intéz-ményt fenntartani, ilyen sokrétű képzési palettával. Milyen tervekkel készülsz erre az évre? Az első és legégetőbb kérdés a közeledő felvételi, ugyanis bár a kormányzat megígérte, hogy minden szakon lesznek állami férőhelyek, ezt végleges formába kell önteni. Szerencsére a minisz-térium is belátta, hogy az állam-nak szüksége van jogászokra és közgazdászokra is. Remélhetőleg az elkövetkező hetekben tisztázód-nak a számok, és a korábbi évekhez hasonlóan kiadhatjuk a felsőokta-tási tájékoztatót még novemberben. Szintén lényeges a juttatási rendelet és a kollégiumi finanszírozás, ezen is van mit csiszolni. Egyre több az önköltséges hallgató, azonban utánuk nem jár kollégiumi norma-tíva, és nem kaphatnak tanulmányi ösztöndíjat sem. Ezt nem tartjuk igazságosnak, ugyanis köztük is ugyanúgy vannak jó tanulók, akiknek járhatna a támogatás. Szeretnénk, ha a meglévő 119 000 Ft-os hallgatói normatívát rájuk is kiterjesztenék, így tudnánk keretet biztosítani az ösztöndíjakhoz. Ha utánuk is járna férőhely-támogatás a kollégiumoknak nem kéne amiatt aggódniuk, hogy elesnek a fenntar-tási bevételtől. A HÖOK-on belül is tervezzük a költségek racionalizálását. Jelenleg egy 50 millió forintos támogatás-ból finanszírozzuk a működést, valamint a tagdíjjal, melyet a mandátumok után szedünk be. Ebből szervezzük a konferenciá-kat, megjelenéseket, ebből fizet-jük a dolgozók bérét is. A tagdíjat azonban a szegényebb intézmé-nyek, vagy amelyeknek nincsen hallgatói képviselete, gyakran nem tudják befizetni. Emiatt folyamato-san jelentkeznek kintlévőségek, erre igyekszünk valamilyen megoldást találni. A tervek szerint megpróbál-juk az összeget az adott intézmény lehetőségeihez mérten beállítani, így talán könnyebb lesz a kisebbeknek. A sajtóban lehetett hallani egy kulturá -lis és egészségmegőrző programról is, ez miről szólna? Szeretnénk, ha az egyetemeken/ főiskolákon olyan értelmisé-get képeznénk, akiknek fontos a kultúrafogyasztás. Le akarunk ülni többek között a színházakkal, az Operaházzal, hogy kidolgozzunk egy olyan rendszert, melyben a hallgatók kedvezményesen látogat-hatnák ezeket a helyeket. Erre van már működő példa Debrecenben, ahol a helyi gyógyfürdővel kötöt-tünk egy megállapodást, miszerint a kevéssé forgalmas időszakokban a diákok kedvezményes fürdő-belépőt kaphatnak. Ez kölcsö-nösen előnyös üzlet. Szeretnénk országos szinten is megvalósítani hasonlókat, és már meg is keresett minket az Országos Teátrumi Társaság, hogy érdekelné őket az ötlet. Az egészségmegőrzés és a preven-ció is egy támogatandó terület, melyet egészségnapok és szűrő-vizsgálatok formájában képze-lünk el. Rengeteg olyan betegség létezik, amely egy rövid vizsgálat-tal is kimutatható, így szeretnénk egészségtudatosabb hallgatókat nevelni. MaDarÁSz tIBOr Tudományos intézmények új rangsora N y i l v á n o s s á g r a h o z t á k a SCIMAGO intézményi rangsorát, amelyen a 633. helyet megsze-rezve a BME lett a legjobb magyar egyetem. Ezzel megelőzi például Sydney, Malajzia és Isztambul műszaki egyetemét. A SOTE, az ELTE, a Szegedi, a Debreceni, a Pécsi, a Szent István Egyetem és a CEU is felkerült a listára. A rangsor nemcsak felsőoktatási szereplő-ket, hanem például a kormány-zati és magán kutatóintézeteket is összehasonlítja. A lista vezetője a francia Nemzeti Tudományos Kutatóközpont, az első tízbe a Harvard, a Tokiói és a Toron-tói Egyetem került be az oktatás területéről. A legelőkelőbb hazai helyezést a Magyar Tudományos Akadémia érte el (a 264. lett), míg Kelet-Európa legjobbja az Orosz Tudományos Akadémia, a lista 3. helyén. Diploma angol nyelven Azon magyar diákok között, akik külföldön kívánnak tanulni, Anglia és Skócia a legnépszerűbb célország. Sokan az angol nyelvű oktatás miatt választják ezeket. Azonban más európai országok-ban – például Németországban, Franciaországban, Dániában és Svédországban – egyre több képzé-sen, a mesterszakok egyharmadán lehet angolul tanulni. Mivel ezek egy részében kedvezőbbek a körül-mények, hosszú távon a nagy-britanniai intézményektől csábít-hatják el az érdeklődő külföldi diákokat. A szigetországban Skócia kivételével mindenhol fizetni kell az egyetemi tanulmányokért, míg a kontinens több országában ingye-nes vagy jelképes regisztrációs díjhoz kötött a felsőoktatás. A pályakezdő Y generáció A Coaching Team kutatása szerint az 1982. és 1995. közt születetteket munkavállalóként a kor helyett az eredmények tisztelete, a munka-helyi légkör kiemelt fontossága és az előrejutással kapcsolatos türel-metlenség jellemzi. A legtöbben saját cégüket vezetnék 3-5 éven belül, vagy egy multinacionális vállalatnál szeretnének elhelyez-kedni. A megkérdezettek 35%-a külföldre vágyik. Nem félnek a gyakori munkahelyváltástól sem, még az átmeneti munkanélküli-séget is megkockáztatják, ha nem érzik jól magukat egy pozícióban. Ezekhez érdekes adalék, hogy a K&H pályakezdők indexe szerint a városi fiatalok több mint fele még mindig a szüleivel él, és többségük-nek – meglátásuk szerint – nincs lehetősége egyhamar önálló életet kezdeni. Ifjúsági garanciaprogram a foglalkoztatásért Az Európai Unióban a foglalkoz-tatáspolitika tagállami hatáskörbe tartozik, ám a fiatalok körében jelentkező nagyarányú munkanél-küliség közös probléma. Emiatt az Európai Bizottság 2014-től kezdve két éves, hatmilliárd eurós progra-mot kíván indítani, hogy a 25 év alattiak foglalkoztatását elősegítse. Az első évben ennek keretében 15 milliárd forintnyi forrással járul-nak hozzá a hazai erőfeszítésekhez a gondok komplex kezelésének érdekében. KUPCSIK réKa Új elnök a HÖOK élén Rövid hírek Fotó: Szantai György Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Grafikai tervezés 900 Ft/óra Terméke k csomagolásának grafikai tervezésére, termékfejlesztésre keresünk diákot. Munkaidő: heti 20 óra egyeztetés alapján Munkavégzés helye: konzultálás után otthonról végezhető Feltételek: - Grafikai készség - Referencia csatolása a jelent -kezéshez - Kiszámítható és megbízható munkavégzés - Nappali tagozatos aktív hallgatói jogviszony Előny: - Terméktervező tanulmányok Feladatok: - Csomagolások grafikai tervezése, termékfejlesztés. Személyi asszisztens Klas szikus asszisztensi, adminisz -tratív munkára keresünk diákot. Munkaidő: heti 1-2 nap, napi 4 óra Munkavégzés helye: XIII. kerület Feltételek: - Haladó Word és Excel ismeret - kiszámítható, precíz munkavégzés - Jó kommunikációs készség - Ápolt külső, vidám, mosolygós megjelenés Előny: - Angol nyelvtudás Sitebuilder, Programozó és Fejlesztő 1190 Ft/óra Web o ldalak összeállítására, ker -etrendszer segítségével keresünk hallgatókat! Munkaidő: kötetlen, folyamatos Munkavégzés helye: Budapest 11. kerület / otthoni munkavégzés Feltételek, elvárások: - Informatikai és programozói tapasztalat - Java tapasztalat - Javascript, CSS, SQL ismeret Feladat: - Front end site build - Backend fejlesztés - Ajax szerver oldali műveletek programozása, adatbázis tervezés, készítés, konfiguráció. Előny: - Sitebuild tapasztalat - Spring és Liferay ismeret Rakodási munka 714 Ft/óra Fizi ka i munkára keresünk fiúkat Munkaidő: H-P 8:00-16:00 Feltételek: - Nappali tagozatos aktív hallgatói jogviszony - Jó kondíció, kitartó munkavégzés, szorgalom - Hetente legalább 2 hétköznap vállalása Részletek: - Belvárosi irodák költöztetéséhez keresünk diákokat. Könnyű fizikai munkák 650 - 714 Ft/óra S z igetszentmiklósra, Budaörsre be -tanított munkára keresünk diákokat. Feltétel: - Telefonos elérhetőség megadása is a jelentkezésben ","HIRDETÉS A készülékajánlat 2013. szeptember 2-től visszavonásig vagy a készlet erejéig érvényes, és egy előfizetéshez egyszer vehető igénybe. A készülék elérhetősége üzletenként eltérő lehet. Mobil előleg befizetése szükséges lehet. A Like 300 díjcsomag egyetemistaként vagy főiskolásként az aktiválás időpontjától számított 2 + 2 évig vehető igénybe, egy diákigazolvány egy Like 300 díjcsomag használatára jogosít. További feltételek: üzleteink, www.telekom.hu, 1430. EGYÜTT. VELED ÚJ KÉSZÜLÉK, MÉG TÖBB ÉLMÉNY! A TELEKOMMAL ŐSSZEL SINCS MEGÁLLÁS 4,3” SONY XPERIA L OKOSTELEFON 0 Ft KEZDŐRÉSZLET + 24 x havi 2490 Ft kamatmentes részlet (teljes ár: 59 760 Ft) Egyetemisták és főiskolások részére, új előfizetéssel, a Like 300 díjcsomagra vállalt 2 év hűségidővel. Színválaszték: ","7 2013. november 11. MŰHELY KÖZÉLET Mint nemrégiben mi is meg -írtuk, hazánk népessége folyamatosan csökken. Rá -adásul Soltész Miklós szoci -ális és családügyekért felelős államtitkár szerint – a leg -utóbbi népszámlálás adatai alapján – a 30 év alatti nők -nek 88, a férfiaknak pedig 90%-a egyedülálló. Egyre messzebb kerül a nemzeti feltámadás, ha rajtunk, fia -talokon múlik? Akarunk-e egyáltalán párt találni, és ha igen, akkor hogyan? Netán igaz a közhely, hogy szinte mindenki karrierista lett? Bár a számok elsőre riasztó-nak tűnnek, már az elején le kell szögeznünk, hogy az államtitkár állítása – noha valós informáci-ókon alapul – téves. A hivatalos népszámlálás ugyanis nem veszi figyelembe azokat a kapcsolatokat, amelyek nincsenek regisztrálva. Vagyis pusztán annyi jelenthető ki biztosan, hogy a fiatal lakosság kb. 90%-a nem él házasságban, vagy bejegyzett élettársi kapcsolatban. Probléma ettől függetlenül akad. A szakértők régóta egyetértenek abban, hogy a párválasztás ideje – főként a diplomás egyedülál-lók köreiben – jelentős mértékben kitolódott. A tanulásra fordított éveket követően sokan a munka-helyükön is bizonyítani szeret-nének, és elsősorban a karrier építésre összpontosítanak. Ezzel párhuzamosan gyakran beszűkül a társkeresésre alkalmas tér, a stabil baráti kör. A munkahely pedig kevés teret nyújt az ismerkedés-hez – mutatott rá Tabiczky Zsófia, az elittars.hu munkatársa. Ezt a teret kívánta bővíteni tavasszal az Emberi Erőforrások Minisztériuma a Szabad egy táncra? című rendez-vényével. Bár a kezdeményezés csúfosan megbukott, külföldi példák bizonyítják, hogy másutt van benne ráció. Egyre több a szingli. Ennek oka – az említetteken túl –, hogy nő azok száma, akik nem csupán a megál-lapodásról nem akarnak hallani, de tudatosan kerülik az ellenkező nem képviselőivel kialakítandó érzelmi és szexuális kapcsolatot is. A jelenség Japánban napjainkra olyan méreteket ölt, hogy a helyi sajtó egyenesen cölibátus szindró-máról beszél. A felmérések ugyanis több millióra teszik azok számát, akik egyáltalán nem randiznak, és ugyancsak emelkedik a szexu-ális életet is tudatosan elkerülők aránya. Az okokat sokan talál-gatják, de a leginkább elfogadott vélemények szerint a karrierépítés mellett a személyes visszautasí-tás okozta kellemetlenségek és az esetleges párkapcsolati kudarcok is szerepet játszanak a folyamatban. Megoldás azonban mindenre van, és ezt sokan az interneten találják meg. Lévén évek óta növekszik az online társkereső szolgáltatá-sok népszerűsége szerte a világon. Hazánk pedig az élvonalban van, hiszen iparági becslések azt mutat-ják, hogy a magyar lakosság 20%-a próbálta már ezt az ismerkedési formát, viszont a regisztrálók-nak nagyjából csak a fele jut el az első randiig. Mindennek ellenére a webes párkeresés világába belépők aránya várhatóan tovább emelkedik a jövőben, többek közt miattunk, fiatalok miatt – ahogy azt lapunk kérdésére Móczár Rudolf, a randivonal.hu-t üzemeltető Habostorta marketing igazgatója taglalta. Móczár szerint valóban magas a 30 év alattiak, valamint a diplomások és hallgatók aránya, ugyanakkor az idősebb felhaszná-lók sokkal aktívabbak, kitartóbbak, mint a korunkbeli párkeresők. A társaság adatai alapján a 30-45 éves korosztály képviselői nemcsak, hogy gyakrabban gondozzák profiljukat, de jóval több kapcso-latfelvételre is tesznek kísérletet. Mindazonáltal nem mehetünk el amellett, hogy a számokat erősen befolyásolhatja, hogy az online párkeresők szolgáltatásainak jelen-tős része fizetős, azaz a rendszeres keresettel nem mindig rendel-kező fiatalok számára nehezebben elérhető, hiszen jobban meg kell válogatnunk, hogy mire költünk. Vagy csak válogatósak vagyunk? Lehet, de nem jobban, mint mások. A marketing igazgató elmondása alapján minden csoport hasonló vagy magasabb végzettségű, magánál 5-10 évvel fiatalabb párt keres, nemtől és kortól függetle-nül. Ráadásul – miközben lépten-nyomon a globális falu elméle-téről, illetve a zsugorodó távol-ságokról hallani – egyre inkább fontos szemponttá válik leendő szerelmünk lakhelye. „A másik kerületbe sem megyünk át szíve-sen, mondván, legyen már a nagy Ő közelebb.” – mondta egy korábbi konferencián tartott előadásá-ban Weiler Péter, a randivonal.hu társalapítója. Prezentációjá-ból kiderült még, hogy a férfiak finnyásabbak, mint a nők, továbbá kevésbé tolerálják a dohányzást. Ha tehát nem vagyunk váloga-tósabbak, akkor mi a magyará-zat alacsonyabb aktivitásrunkra a klasszikus társkereső oldala-kon? Egy hazai csapat egyfelől a platformban, másfelől abban látta a választ a kérdésre, hogy még a hagyományos webes pártaláló oldalak esetében is túl nagy a felsü-léstől való félelem, mivel profi-lunkkal rögtön vállaljuk arcun-kat is. Éppen ezért – az amerikai „Bang with Friends” mintájára – megalapították a kapjmeg.com oldalt, amely egy Facebook alkal-mazás képében sietett a magányos egyedülállók segítségére. Az applikáció fiatalok körében aratott sikerét mi sem bizonyítja jobban, minthogy a felhasználók zöme az egyetemista korúak közül kerül ki. Az oldal pedig rövid idő alatt rendkívül sikeres lett, és mára ntice.co címen kilépett a nemzet-közi online térbe is. Sikere – fejlesz-tői és kipróbálói szerint – abban rejlik, hogy a rendszer csak kölcsö-nös szimpátia esetében fedi fel a hódítani vágyók kilétét, illetve, hogy közelgő események (pl. koncertek, fesztiválok stb.) részt-vevői között is böngészhetünk. Emellett néhány újítást is hozott a magyar verzió tengeren túli elődjé-hez képest. Ugyanis míg az eredeti változat – ahogy az a nevéből is következik – csak és kizárólag szexuális kapcsolatok kiépítésére jött létre, a hazai variáns kiegészült a komolyabb ismerkedés lehetősé-gével is. Számos alternatíva közül válogat-hatunk tehát, ha el kívánjuk hagyni a Magyarországon élő közel kétmillió szingli táborát. Azonban kevesebb csalódás vár-e minket, ha úgy tűnik, végre működik a kémia és megtaláltuk az igazit? Sajnos nem valószínű. Egy nemré-giben elkészült kutatás eredmé-nyei ugyanis azt mutatják, hogy a magyarok többsége életében legalább egyszer már félrelépett, mi több, a hűtlenek többsége vissza-eső. Fővárosi egyetemistaként tovább rontja esélyeinket, hogy a felmerés készítői arra a megálla-pításra jutottak, hogy a budapes-tiek kezelik leglazábban párkap-csolataikat. Érdekes viszont, hogy az eredmények szerint a férfiak csaknem kétharmada hisz az egész életen át tartó szerelemben és hűségben, míg a hölgyek közül csak minden második vélekedik így. A kép tehát lesújtó, ám egyálta-lán nem általánosítható. Ahogy azt Almási Kitti pszichológus az Origo-nak kifejtette, „a személy önmagá-hoz való viszonya határozza meg, hogy képes-e tartósan monogámi-ában élni, a másikat és önmagát is szeretni, így aki alacsony önbecsüléssel rendelkezik, vagy szorongó, nagyobb eséllyel fordul újabb és újabb partnerek felé, akiktől megerősítést vár.” Mi tehát a konklúzió? Valóban egyre érdektelenebbek vagyunk a szerelmi ügyeinket illetően? Szerencsére korántsem! Bár a társkeresés módja jelentősen átala-kult, és talán nem ártana vissza-hozni egy jó adagot a régi idők hódítóinak bátorságából sem, az egyetemisták és főiskolások igenis keresik a szerelmet. Azt azonban be kell látnunk, hogy dacára a lehetőségek széles tárházának, Kupidónak nehezebb dolga van, mint valaha. KUnOVICS GErGő Karrier, kupidó, kurázsi Bár a magyar kormány által szervezett ismerkedős buli csak a mémgyárosok körében aratott sikert, az ötlet nem volt teljesen ördögtől való, mindössze az európai kultúrkörben idegen. Dél-Koreában ugyanis az állam próbálja egy ideje összehozni a magányos egyedülállókat. Ehhez tudni kell azonban, hogy az ázsiai országban csak a közelmúltban kezdett el visszaszorulni a gyerekkorban elrendezett házasságok hagyománya. a kialakult űrrel viszont a fiatalok nehezen tudnak mit kezdeni, hiszen nincs kitől megtanulniuk a csajozás és pasizás fortélyait. az Egészségügyi és Jóléti Minisztérium ezért villámrandikkal igyekezett segíteni a helyzeten, méghozzá hatékonyan. Mára ugyan az ezzel járó feladatokat jellemzően önkormányzatok vették át, az állami hátszelet kapott társadalmi változás odáig jutott, hogy nemcsak enyhül a szigor pl. a munkahelyeken szövődött románcok esetében, hanem egyes cégek át is vállalják a dolgozóik által igénybe vett társkereső szolgáltatások költségeit. Állami Ámor Mindannyian emlékszünk még rá, amikor néhány éve az Arckönyv berobbant a köztudatba. Egyik pillanatról a másikra váltotta fel az iwiwet, ma pedig már elképzelhetetlennek tűnnek a mindennapok nélküle. Mire használjuk ezt a nyilvánvalóan zseniális felületet? A legtöbben órákat töltenek azzal, hogy olyan ismerőseikről infor -málódnak, akiknek már az utcán sem köszönnének, vagy olyan világmegváltó gondolatokat tesznek közzé, mint „éhes vagyok!”. Sokan szívesen osztják meg, hogy egy hétre elutaznak Malajzi -ába. Vajon a lakáskulcs hollétéről miért nem tájékoztatják a kedves betörőket? Mások játékokat játszanak, vagy a hirdetések között szörfölnek. De a közös pont mégis ugyanaz marad: hosszú órák függő semmittevése. Többen persze tisztában vannak vele, milyen veszélyeket rejteget az oldal, ezért (vagy talán szenvedélyükre adott drasztikus válaszként) törlik magukat a tagok listájáról, ezzel azonban óriási hátrányba kerülnek, hiszen minden információt csak másodkézből kapnak meg. Természetesen valóban megvan a kockázat, hogy leendő munka -adónk a Facebookon keresztül tájékozódik jellemünkről (és valljuk be, ez tényleg sokat elárul rólunk), sőt az is előfordulhat, hogy tudtunk nélkül statisztikai adatokká válunk, de ez nagyban függ attól, miként használjuk az oldal kínálta lehetőségeket. Mert igen, a Facebook helyes használata lehetséges! Használ -hatjuk például csapatmunkához anélkül, hogy közben eszetlenül nyomogatnánk a „Tetszik” gombot. Megszervezhetjük a barátunk meglepetés buliját úgy is, hogy nem pörgetjük végig minden nap háromszor, melyik jelentéktelen ismerősünkkel mi történt az elmúlt néhány órában. Csupán választás kérdése, hogy mennyi időt töltünk az értelmetlen tartalmak előtt. Megdöbbentő, mennyien választják mégis a népbutító kattintgatást. Talán a legtöbb embernek mégis a törlés lenne a megoldás… Facebook-mánia Míg sokan a fölösleges időtöltés eszközeként szabadalmaztatott internetes termékként tekinte -nek az oldalra, mások számára Facebook tagnak lenni létfon -tosságú. Valóban nélkülözhetetlen az állandó jelenlét? NézőPoNt SEBőK OrSOlya Fotó: nagy Eszter ","8 XI. évfolyam 14. szám MŰHELY A HÉT TÉMÁJA George Orwell hátborzongatóan pon -tosan írja le kultikus regényében a hatalomnak az élet minden terüle -tét ellenőrizni akaró természetét. Bár irodalomórán bevágtuk, hogy ez a disztópia műfajába tartozik, az ame -rikai Nemzetbiztonsági Ügynökség, ismertebb nevén NSA lehallgatási bot -rányát szemügyre véve csak egy vé -kony paraszthajszál választ el minket attól, hogy 1984-et írjunk. A lavinát a hős vagy áruló kérdés kötelén egyen -súlyozó Edward Snowden indította el a belső szennyes kiteregetésével. Ve -zető politikusok és a lakosság megfi -gyelése, ipari szabványok manipulá -ciója, kiberháború? Az internet sötét bugyraiba Bencsáth Boldizsár , az informatikai biztonságtechnikával foglalkozó műegyetemi kutatócsoport, a CrySyS Lab munkatársa segített alá -merülni. Kitől kell jobban félnünk: az államtól vagy a hacke -rektől? A biztonság területén mindig abból indulunk ki, hogy mi a támadó modell, ezért először is kategorizáljuk, hogy kik lehetnek a tettesek: beszélhetünk államokról, jelentős erőforrá-sokkal, szervezett kerettel és fontos célpon-tokkal. De lehet egy bűnszervezet, amelyik kibertámadási tevékenységet végez: ebben az esetben kevesebb pénzzel, ellenben megfelelő szervezettséggel és eszközökkel rendelkezik, valamint határozott illegális szándékokkal is. Vannak egyéni elkövetők, sokszor magányos őrültek, akik teljesen kiszámíthatatlanok. Ezek a kategóriák különböző jellegű embereket jelente-nek eltérő motivációval, amik alapján el tudjuk dönteni, hogy mennyire kell tőlük félni és mit lehet ellenük tenni. Miért hatol be egy nemzetbiztonsági ügynökség civi -lek számítógépébe? A lakosságnak van egy olyan igénye a hatalom-mal szemben, hogy védje meg, de közben hagyja is békén. Ezért a titkosszolgálatok – legalábbis az ő szemszögükből – teljesen logikusan érezhetik azt a kényszert, hogy nekik mindenképp hozzá kell férniük a polgárok által számítógépen tárolt információkhoz, hiszen romlana a hatékonyságuk, ha csak hagyomá-nyos eszközöket használhatnának a hírszer-zésben. Ez egy passzív tevékenység, mivel alapvetően csak adatok gyűjtésére irányul és nem fogják ránk törni az ajtót, hogy azonnal mondjuk el, mit tudunk. Ebből kifolyólag az Egyesült Államok lehallgatási botrányában sem az a meglepő, hogy létezik ilyen, hanem ennek nagyságrendje és kiterjedtsége: az NSA szerver-központjának hőtermelése még az űrből is látható. Tulajdonképpen bármit megtehetnek? A szerencsés helyzet az lenne, ha ennek ellen-pontjaként tudna fellépni a civil szféra, aminek szervezetei a nagyobb átláthatóságért küzdenek a közéletben, politikában. Ide lehetne sorolni akár a magyar Átlátszót, vagy a WikiLeakset és egyéb kiszivárogtató oldalakat is. Habár nem feltétlenül hasznos, ha egy-egy titok napvilágra kerül, mégis azon dolgoznak, hogy egy egyen-súlyi állapot valósuljon meg. Tulajdonképpen ez a balansz borult fel jelen esetben, hiszen az ügynökség hálózatokat tört fel, és titkosításo-kat manipulált, ami már egy aktív támadási sémának tekinthető. Jelenthet ránk fenyegetést idegen állam? Az átlagembernek nem kell feltétlenül állami szervektől tartania. Ha megnézünk egy vidéki kisnyugdíjast, előfordulhat, hogy betörnek a gépére, mert ismer valakit, de vélhetően nem fognak visszaélni az információival. Kár nem éri őt, legfeljebb az NSA-nak is meglesznek a receptjei. Vannak viszont ellenpéldák: egyes vélekedések szerint kínaiak államilag szerve-zett kibertámadásokkal ipari titkokat is lopnak vállalatoktól, amikkel már jelentős gazdasági veszteséget okozhatnak. Azonban ne mutogas-sunk ujjal Kínára, hiszen folyamatosak a célzott informatikai támadássorozatok, akár országok között is. Tekinthető ez háborúnak? Egyfajta vadnyugatot élünk az interneten: mindenki lövöldözik mindenkire. Ennek ellenére nem szerencsés a háború kifejezés, amíg nem történt konkrét hadüzenet. Jelen-leg fegyverkezési verseny folyik, nemze-tek közötti kémkedés pedig mindig is volt, van és lesz, csak a hírszerzők hagynak egyre kevesebb nyomot maguk után. Nem gondo-lom, hogy beszélhetünk kiberháborúról, inkább azt tartom elképzelhetőnek, hogy az összetűzések informatikai hadviseléssel járnak. A Nagy Testvér mindent hall é Mindnyájunknak van egy olyan ismerőse, aki egyszerűen csodálatraméltóan osztja be az idejét. Munka mellett tanul (sőt nem is akárhogy), több nyelven beszél, az összes buliban ott van, ennek ellenére mindenhol üdén és mosolygósan jelenik meg. Korunk varázslói ők, pedig csupán egy dolog -ban különböznek tőlünk, rendelkeznek az időmene -dzselés mágikus képességével. De még mielőtt csalódottan a sarokba hajítanánk a könyveinket és elindítanánk a kedvenc soroza -tunk legújabb évadát mondván, mi nem vagyunk varázslók, elárulom, hogy az időmenedzselés igenis tanulható és különösen hasznos lehet most, amikor a vizsgaidőszak már belátható közelségbe került. Mint tudjuk, a vizsgaidőszak, a folyton időhiány -ban szenvedők rémálma. Az elején még mindenki időmilliomosnak érzi magát, tömérdek vizsgaal -kalom és hosszú(nak tűnő) napok állnak rendel -kezésre az anyag elsajátításához. Persze, ilyenkor még nem számolunk azokkal a külső tényezőkkel, amelyek szakadatlanul azon munkálkodnak, hogy megakadályozzák a kemény tanulásunkat. A „csak egy sörre ugorjunk le!” kezdetű estéktől a „még egy részt megnézek ebből a sorozatból!” mondatokon át a „holnaptól már tényleg nekiállok!” típusú kifogá -sokig, mind-mind közelebb visznek ahhoz, hogy azon kelljen töprengenünk, mikor is lesz a következő vizsgaalkalom. Esetemben a téli vizsgaidőszak mindig is nagy mumusnak számított. Ilyenkor valahogy minden más sokkal szórakoztatóbbnak tűnik, mint a tanulás, legyen szó mézeskalács díszítésről vagy épp a karácsony előtti nagytakarításról. Persze aztán mindig szabadkozom, hogy jövőre minden másképp lesz, egészen a következő vizsgaidőszakig, amikor a dolog kezdődik elölről… Mindenki másképp próbálja megakadályozni, hogy a tanulásra szánt idő egyszerűen kifolyjon a kezei közül. Nekem az utóbbi időben az úgynevezett promodoro módszer vált be. Lényege, hogy 25 percen keresztül kell aktívan koncentrálni, majd minden blokkot egy 5 perces pihenő időszak követ. Négy ilyen egység után pedig egy hosszabb szünet következik. A technikához már ingyenesen letölthető számító -gépes program és telefonos alkalmazás is rendelke -zésre áll, de könnyedén kivitelezhető egy egyszerű óra segítségével is. Az aktív koncentrációra szánt idő személyre szabottan változtatható, mint ahogy a szünetek hosszúsága is. Egy valamin azonban még a program sem segíthet: el kell szánni magunkat, és le kell ülni a könyv mellé. Ahhoz azonban kétségkívül hozzájárul, hogy ne más pótcselekvésekkel töltsük ki a tanulásra szánt időt, és így idén talán tényleg minden másképp lesz. NézőPoNt HarMatI JUDIt Játék az idővel Sokáig éltem az „amit ma megtehetsz, halaszd holnaputánra és lesz egy szabadnapod” elv szerint és bevallom hosszú ideig működött is. Aztán BME-s lettem és szép lassan rájöttem, hogy vagy mottót váltok vagy egyetemet. Fotó: Helfrich Máté Fotó: nagy richard ","9 2013. november 11. MŰHELY A HÉT TÉMÁJA Mit szólnál hozzá, ha lehallgatnának? MEGKéRDEztÜK ÖSSzEÁllÍtOtta: VODICSKa BaBEtt FOtóK: naGy rICHÁrD Bíró Gábor Hallottam a lehallgatási botrányról és Edward Snowdenről. Nincs ebben semmi új, korábban volt egy hasonló eset Julian Assange-zsal is. Ő szintén titkos nemzetközi információkat szivárogtatott ki oldalán, a WikiLeaks-en néhány éve. Mindazonáltal Magyarországon még nem hiszem, hogy jellemző lenne az efféle kémkedés. Ráadásul, ha elég óvatosan csinálják, az emberek soha nem is jönnek rá, hogy megfigye-lik őket. Kollár Máté Semmilyen célból nem járulnék hozzá, hogy külső személy rólam bármilyen személyes információhoz hozzáférjen. Legyen szó az iskolai ügyeimről, az e-mailjeimről vagy az internetezési szokásaimról. Az amerikai Snowden-ügyről nem hallottam, de a telefonom lehallgatása végképp tabu. Semmiképp sem engedélyezném, mivel ezt abszolút a privát szféra megsértésének tekintem. Kiss Bernadett Én sem örülnék annak, ha megfigyelnék a szokásaimat, esetleg olvasnák a leveleimet és más hasonlók. Természetesen zavarna, ha erről tudomást szereznék, de mit tehetnék ellene? Manap-ság már minden telefonos vagy webes vállalkozás össze-gyűjthet és illegálisan kiadhat adatokat rólam, akár a tudtom nélkül is. Ha tehát szolgáltatót vagy böngészőt váltok, semmi-vel sem vagyok előrébb. Amennyire tudok, vigyázok a szemé-lyes beszélgetésekkel. Példaként a videótelefonálást is csak ritkán használom. Balassa Péter Akár magánembereknek is lehet indokuk arra, hogy valaki után kémkedjenek. Az én személyes ismeretségi körömben azonban kevés olyan illetőt tudnék mondani, aki képes lenne internetes oldalak feltö-résére. Az efféle támadásoktól ezért nem tartok, és azt sem gondo-lom, hogy rólam cégeknek vagy más szervezeteknek információkra lenne szüksége. Egyszerűen nem foglalkozom az ilyen ügyekkel, nem érdekelnek. Megelégszem annyival, hogy szuperbiztos jelszavam van mindenhol. Továbbá aki akarja, az a közösségi oldalakon is rengeteg adatot elrejthet a többi felhasználó elől, bár én ezeket a funkciókat nem használom. Dankó Hajnalka Nem lenne jó, ha kiderülne, hogy információk kerültek rólam illeték-telen kezekbe. Korábban törték már fel az e-mail fiókomat, és elég kellemetlen volt. Onnan vettem csak észre, hogy én magam nem tudtam belépni a saját levelezésembe. Talán a fogyasztói szokásaim-mal kapcsolatban tudom ezt a legjobban kezelni. Viszont ha reklám-célból hívogatni kezdenének valamilyen ajánlattal, szimplán letenném a telefont. Ugyanakkor nem tudom egyértelműen megmondani, hogy hivatalos ügyből kifolyólag egyetértenék-e az átlagemberek lehallgatásával, de inkább a nem felé hajlok. Történt már ilyen eset? A Stuxnet-támadás például már túllép a szoká-sos konfliktusokon, mivel ipari vezérlőberen-dezéseket programoztak át az Iránban működő uráncentrifugák tönkretételének érdekében. Jelentős veszélyt okoztak, hiszen felmerül a kérdés: mi van akkor, ha hibásan írták meg a szoftvert, és az átterjed más eszközökre? Vagy akár terroristacsoportok kezébe kerül, és vissza-támadnak vele? Szerencsére ilyen nem történt, de komoly hiányosságokra derített fényt az ellátórendszereinkkel kapcsolatban. Mennyire sérülékenyek a fő ellátórendszereink? Ezeket kritikus infrastruktúráknak nevezzük, ilyen például az energia- vagy vízellátás, de akár a mobilhálózat is. Jelentős részük mögött egy úgynevezett ipari automatizálási rendszer áll, célinformatikai eszközökkel. Ezeket a berendezéseket hagyományosan úgy tervezték, hogy elszigetelt hálózatokat alkossanak, ezért számítástechnikai offenzívára nem számítottak. Csakhogy idővel egyre több szolgáltató kötötte össze eszközeit az internettel, a védelem nélkü-liség pedig ugyanúgy megmaradt. Így történ-hetett meg, hogy míg a kabéltévé-hálózatot nyilvánossága miatt a legbiztonságosabbnak tekinthetjük, az erőművek sokkal sebezhetőb-bek, lévén vezérlőberendezéseiket 20-30 évre előre tervezik, és ritkán esnek át biztonsági felülvizsgálaton, rendszerfrissítésen. A felsőoktatásban is rengeteg kutatás folyik. Egyete -mek is lehetnek a támadók célpontjai? Természetesen. Konkrét ilyen eset történt például Franciaországban, ahol kutatóintézetek és oktatási intézmények is az áldozatok listáján szerepeltek. Nem tudni, hogy mit kerestek, ám nem csak a legújabb tudományos eredmények érdekelhették a támadókat. Nem lehet kizárni egy ellátási lánc jellegű támadást: nagyon sok alkalmazott dolgozik az iparban is, és a kevésbé védett egyetemi gépén keresztül könnyeb-ben el lehet lopni például egy tervrajzot vagy dokumentumot. Mekkora lemaradásunk van a védekezésben? Brazíliában volt rá példa, hogy hackerek egy bank hálózatát törték fel, a rendőrség pedig tehetetlen volt, mert ez nem számított törvénybe ütközőnek. Persze azóta mind az ipar, mind a politika felfogta a veszélyeket, de a legdrágább védelem is csődöt mondhat, ha az embereket nem nevelik biztonságtudatos-ságra, így bár vannak előrelépések, a felzárkó-zás években, évtizedben mérhető. SÁnDOr KrISztIÁn és lát? VitafóRuM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Bizonyára sokan használtuk a nyarat a lehető legjobb gyakornoki pozíciók felkutatására. A diploma megszerzéséhez már szinte minden karon kötele -zővé teszik, hogy meghatározott ideig az adott területen gyűjtsünk munka -tapasztalatot. Elgondolkodtató lehet azonban, hogy ez az alapvetően igen hasznos tevékenység nem kezd-e átcsapni a lelkes diákok kihasználásába. Az egyetemi hallgató álmainak netovábbja, hogy képzési ideje alatt megismerkedjen azzal a céggel, amely a végzés után azonnal alkalmazni fogja. A gyakornoki program lehetőséget kínál, hogy megtudjuk, tanulmányaink befejeztével mivel is fogunk foglalkozni valójában, hogy kapcsolatainkat építsük, hogy minél több cég munkáját megismerjük. Ha frissdiplomásként munkatapasztalatot tudunk felmutatni, az már több, mint előny. Az sem kizárt, hogy a megfe-lelő ideig tartó, minőségi munkánk eredményeképp valóban állást kínálnak majd a néhány hét (hónap?) letelte után. Csakhogy a jó gyakornoki pozíció megszerzése nem is olyan egyszerű feladat. Már a kezdet sem könnyű, hiszen nagyon sok cég nem fogad diákokat, akik pedig igen, azok minimá-lis, vagy egyáltalán semmilyen fizetést nem kínálnak az elvégzett feladatokért. Nagyon gyakori eset, hogy a hallgató csak kávéfőzéssel, esetleg adminisztratív teendőkkel foglal-kozik, így az eredeti cél, hogy megismerje későbbi munkakörét, teljesen elmarad. Emellett elvárt a napi nyolc óra jelenlét heti öt napban. Nem ritka az olyan vállalat sem, amely a hét öt napján öt különböző gyakornokot foglalkoztat ingyen, így megspórolva egy teljes állású alkalmazottat. Nem csodálkozhatunk tehát, ha az egyetem végére a szerencsét-len tanonc leendő foglalkozásából kiábrándulva, kedvetlenül vág bele a munkakeresésbe. A mérnökhallgatók helyzete ebből a szempontból talán kedvezőbb, mint az egyéb területen tanulóké, bár a későbbi állások felkutatása itt is egyre nagyobb nehézségekbe ütközik. Kétség-telen, hogy elsőbbséget élvez az, aki megfelelő referenciával rendelkezik, és még inkább, ha pályakezdőként kellő rutint tud felmutatni. De megszerezheti-e mindezt egy gyakornok? Érdemes-e hónapokat végiggürcölni egy olyan munkahelyen, ahol az előrejutási lehetőség finoman szólva is kétes? SEBőK OrSOlya Lehetőség vagy rabszolgaság? Selmeczy Fruzsina Mindannyian csak reménykedhetünk abban, hogy az internetes és egyéb biztonsági rendszerek elég védelmet nyújtanak nekünk. Én sokszor használom a közösségi oldalakat, igaz, nem sok újdonságot tárok magamról a világ elé. Elég sok adatom már egyébként is fent van. Szükség esetén engedélyezném az átlagemberek lehallgatását is, bár nyilván csak a közjó, vagy fontos cél érdekében. Nálam úgysem találnának semmi olyat, ami kompromittálhatna. Bár a mindennapokat jobban átszövi az internet, mint Kiszel tünde szemöldöke a bulvárhíreket, ennek ellenére elég szűklátókörűek tudnak lenni az emberek, ha a számítógépen tárolt adataik biztonságáról van szó. Bencsáth Boldizsár szerint először az unalomig ismételgetett közhelyeket kell alkalmaznunk: folyamatosan frissítsük programjainkat és telepítsünk megbízható antivírust. Ezek között vannak ingyenesek is – bár a torrent korában mi nem az? –, ráadásul egy egyszerű guglizással találhatunk olyan teszteket, melyek alapján kiválaszthatjuk a számunkra legmegfelelőbb applikációt. Ha nincs benne a letöltött szettben , nézzünk mellé kémprogramirtót és tűzfalat, ha nem szeretnénk spamekben fürdeni és felugró pornóoldalak miatt feszengve magyarázkodni. Célravezető lehet még funkciók szerint elkülöníteni eszközeinket – vagyis lehetőleg ne azon a gépen kalózkodjuk le a legújabb mozikat, amin aztán netbankolni szeretnénk. Egyre szívesebben osztunk meg információkat a nyilvánossággal közösségi oldalakon, amivel saját magunkat csapjuk orcán. Ezek felhőalapú szolgáltatások, tehát központi szervereken tárolják az információkat: hiába rejtünk el vagy törlünk az adatlapunkról bármit, ne legyen olyan illúziónk, hogy ezt az üzemeltetők is megteszik. na de mit csinálunk akkor, ha nem szeretnénk, hogy érdekfeszítő beszélgetéseinket is rögzítsék? Kérdésünkre a választ maga Orbán Viktor adta meg a brüsszeli EU-csúcs sajtótájékoztatóján: „Odabattyogok ahhoz, akivel beszélnivalóm van, és személyesen intézem el.” Így ne szivárogjanak ki meztelen képeink ","10 XI. évfolyam 14. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Procter & Gamble Business Minds Challenge program During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G management. Dates: December 5th – 6th, 2013 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 10th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithu-ania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! The language of the seminar is English. For more information and to apply, visit our career website and apply online via: http:// ce.experiencepg.com Informatikai Frissdiplomás Program A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomá-zás elõtt állók, frissdiplomá-sok vagy 1-2 éves tapasztalattal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részle-gének Informatika osztályán. A felvételt nyert résztvevõk elõször egy 14 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befek-tetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartal-maz. Ami szükséges: • Befejezés elõtt álló vagy frissen végzett informatikus, matema-tikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk •Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintû angol) •Kitûnõ problémamegoldó képesség, erõs érdeklõdés a technológia iránt •Infrastruktúra irányon: erõs felhasználói szintû Windows va g y L i n u x / U n i x t u d á s , alapszintû hálózati ismeretek, script nyelvek ismerete, gyakor-lati tudása elõny •Alkalmazásfejlesztõi irány: valamely OO nyelv ismerete (Java, C#, C++) és a nyelv-hez kapcsolódó célplatform mûkõdésének ismerete elvárt • Korábban megszerzett szakmai tapasztalat elõnyt jelenthet a kiválasztásnál J e l e n t k e z é s : h t t p : / / w w w . morganstanley.com/careers/ budapestcampus Finance Internship Programme Programme start date: Beginning of February 2014 (earlier start in the second half of January is possible) The internship programme will provide classroom and/or on the job training, orientation to Morgan Stanley, an overview of the securities industry and exposure to senior managers. Interns are typically paired with Morgan Stanley employees who serve as mentors. In many instances, mentor relationships continue well beyond the end of the program. Moreover, frequent social activities throughout the internship allow for network-ing opportunities with officers, associates and peers. Regular evaluations keep your learning and progress on track. Skills Required: •Currently completing a Bachelor degree in Finance/Accounting/ Business/Economics or similar •Completed the number of semesters required to start the internship term •High level of spoken and written English •Systems knowledge – MS Outlook, MS Word and MS Excel •Excellent numerical and analyti-cal skill •Excellent attention to detail and organizational abilities •Team-player For further information please visit: www.morganstanley.com/ careers PM Marathon Program Sign up for Philip Morris’s unique development program and learn from the bests! If you are good enough to be one of the most talented applicants, you can participate in the PM Marathon program to improve yourself to be one step ahead of others. Get extraordinary knowledge and insight, experi-ence real teamwork and get the chance to work with us in the Philip Morris team. Apply to get a once in a lifetime opportunity to build the career of your dream! Visit www.pmmarathon.hu for more info! SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Gyakornok Feladatok: innovatív techno-lógiák kipróbálása; műszeres mérések; egyedi fejlesztésű hardverek és szoftverek teszte-lése; tesztkörnyezetek kialakí-tása; ipari és prototípus rendsze-rek telepítése Elvárások: Amit elvárunk Tőled, hogy legyen folyamat-ban lévő felsőfokú tanulmányod (műszaki előny) és heti lagalább 20 órában tudj dolgozni! Legyél innovatív, nyitott és proaktív személyiség! A cég: BME Infokom Innovátor Nonprofit Kft. Jelentkezés: szakgyak_1501@ sc.bme.hu Traineeship opportunity – Duolog Technologies Would you like to do your train-eeship at our company working in a real project? Do you see your self working with other colleagues in a team to develop an IP from scratch? Are you able to develop documentation, execute presentations and code in VHDL or Verilog? Are you willing to ramp-up yourself with new simulators from Cadence or Synopsys? Do you see the benefit in reviewing your work with peers and will you be happy to review your project work with senior engineers in the office? Do you see yourself successfully meeting all the project milestones, no matter what it takes, to reach the final project end date as originally planned with your team and your project manager? If you answer yes to all of the previous questions then you must contact Duolog for the six to eight weeks traineeship! Requirements to apply for the traineeship: on your way towards the graduation as an Engineer and willing to work in IC design and verification once you graduate, you have at least a subject in digital design and should know at least VHDL or Verilog, pass all the technical interviews, at least intermediate spoken and written English. The training is executed as a full fledged project with a project manager allocated and several review milestones conducted by different members of Duolog's Engineering Team. If you have what it takes please submit your CV to hr@duolog.com quoting “Traineeship Budapest”. We are going to run up to eight traineeships during the next 12 months in teams of 3-4 engineers each. Informatikai Õszi Gyakornoki Program Feladatok: A program során a gyakornokoknak lehetõségük nyílik különféle területek - céges portálok, drótnélküli hálózatok, kereskedelmi és kockázatelemzõ rendszerek, valamint sokfajta technológia megismerésére. Néhány példa a teljesség igénye nélkül: Java, C++, Perl, .NET, C#, hálózatok, adatbázisok, Linux/ Unix, Windows, hardware, middleware, software menedzs-ment és adminisztráció, automa-tizálás.Elvárások: minimum Bsc szintű gazdasági végzettség; jó kommunikációs szintű angol nyelvtudás; MS Excel erős felhasználói szintű ismerete; precizitás, megbízhatóság; csapatszellem. Elvárások: Informatikai végzett-ség, angol nyelvismeret. További információk: http://www.karrier. bme.hu/szakmai-gyakorlatok/1477/ A cég : Morgan Stanley Jelentkezés: http://www.morganstanley.com/ careers/budapestcampus Jelentkezés: allas_1493@sc.bme.hu Gyakornok (nemzetközi) Elvárások: Valamely végzettség (Tanulmány) az alábbiak közül: Energetikai, Gépészmérnöki, K ö z g a z d a s á g i , M ű s z a k i menedzsment, Vegyészmérnöki, Villamosmérnöki A cég: Prysmian group Jelentkezés: A kapcsolatot a http://carreer.prysmiangroup. com honlapon keresztül, közvetlenül a Milánói központ-tal lehet felvenni. ÁLLÁSAJÁNLATOK Rohbauplaner (Automotive) Feladatok Maßnahmenentwicklung für kontinuierlichen Verbesserungs-prozess im Rohbau Optimierung, Tracking und Maßnahmenverfolgung im Rohbau Analyse und Optimierung Betri-ebs- und Fertigungshilfsmittel Optimierung und Anpassung komplexe Produktionsprozesse Entwicklung Methoden und Systematiken Ausarbeitung / Optimierung interne Logistikprozesse im Rohbau Elvárások Abgeschlossene ingenieurs-wissenschaftliches Studium in Fachrichtung Maschinenbau oder Wirtschaftingenieurwesen Erfahrung im Bereich Fertigung-/ Produktionsplanung wünschens-wert Kenntnisse in Themengebieten Lean Produktion, Produktions-technik und MTM wünschens-wert Projekt Management Grundlagen Sehr gute Deutschkenntnisse in Wort und Schrift, Englischkennt-nisse von Vorteil Sicherer Umgang mit dem gängi-gen Office-Anwendungen (insbe-sondere PowerPoint und Excel) Auffassungsgabe, Eigeniniti-atieve, Engagement, Sichere Auftritt, Sozialkompetenz und Konfliktfähigkeit A cég: MBtech Hungary Mérnöki és Tanácsadó Kft. Jelentkezés : allas_1484@sc.bme.hu Szoftverfejlesztő Feladatok : szoftverfejlesztés és szaktanácsadás (.NET, C# és Visual Studio), hibajavítás, dokumentációkészítés Elvárások: •NET, C# és Visual Studio ismerete szükséges •angol nyelv magas szintû használata szóban és írásban elvárás •szakmai gyakorlat elõny de nem feltétel A cég: Sysment Kft Jelentkezés: allas_1495@sc.bme.hu Genesys Contact Center támogató mérnök Feladatok : rendszerfejlesztés, konzultáció, egyedi fejlesztési/integrációs feladatok megoldása rendszertámogatás, konzultáció, oktatás dokumentáció Elvárások: Gépészmérnöki; Infor-matikai; Közlekedésmérnöki; Villamosmérnöki végzettség Elvárt szakismeret: szoftverüzemeltetési/fejlesztõi tapasztalat SQL DB ismeret alapkövetelmény (Oracle, MsSQL) különbözõ operációs rendszerek felhasználói szintû ismerete (Windows és Linux/UNIX) hálózati ismeretek hardware ismeretek tárgyalóképes angol, vagy német nyelvtudás •NET, C# és Visual Studio ismerete szükséges •angol nyelv magas szintû használata szóban és írásban elvárás •szakmai gyakorlat elõny de nem feltétel A cég: Euronet Zrt. Jelentkezés: allas_1496@sc.bme.hu IT Service Desk Analyst (internship position) Feladatok : In this position you will be working for the Avaya IT Service Desk, where you will be responsible to categorize, prioritize and resolve incidents/ problems (coming in via phone and web ticket) occurring to Avaya employees and Business Partners. You will also be responsible for the end-to-end ownership of these tickets, providing informa-tion about the status of incidents/ problems to end-users as well as collecting feedback to ensure continuous improvement of our services. We offer a demanding, advanced and creative job at an interna-tional company with the possibil-ity to learn and grow. If you want to be part of an international and dynamic team and participate in a global working environment you should take this opportunity! Elvárások: Candidate Profile: IT oriented career; Solid understand-ing of concepts and processes of IT infrastructure; Broad knowl-edge in standard applications (e.g. Microsoft products) Willingness to work in a challenging environ-ment within a highly motivated international team; Team player with an accurate way of working. A cég: Avaya Magyarország Kommunikációs Kft Jelentkezés: allas_1507@sc.bme.hu J AVA fejlesztő Feladatok: Banki üzleti alkalma-zások GUI tervezése, fejlesztése; Üzleti háttérfolyamatok progra-mozása; Hibakeresés és hibaelhá-rítás Elvárások: Biztos alapok és gyakorlati jártasság JAVA techno-lógiákban: Jártasság a relációs adatbázi-sok használatában (pl. Oracle, MySQL) Minimum 1 év fejlesztési projek-ten szerzett tapasztalat Jártasság JAVA alapú GUI fejlesz-tési technológiákban (pl. JSF, GWT) A cég: Intrend computing Kft Jelentkezés: allas_1509@sc.bme.hu Rendszerszervező Feladatok : Banki rendszer fejlesztésé-nek támogatása; Fejlesztési specifikációk készítése, fejlesztés koordinálása; Elkészült fejlesztés tesztelése; Ügyfél oldali tesztelés, élesbe állás támogatása ; Kapcso-lattartás a megrendelővel, a megrendelő elvárásainak feldol-gozása; Fejlesztési feladatok megoldásának tervezése. Elvárások: Minimum 2 év projekt környezeti tapasztalat; Gazdasági, Pénzügyi, vagy Gazdasági-infor-matikai felsőfokú végzettség; Analitikus gondolkodás; Kiváló szóbeli és írásbeli kommunikációs készség; Rendszerszemlélet; Angol nyelv középfokú ismerete; Megbízhatóság és csapatmunka; Gyakorlat MS Office eszközök használatában A cég: Intrend computing Kft Jelentkezés: allas_1508@sc.bme.hu ","11 2013. november 11. MŰHELY NÉZŐPONT Csakhogy ma már szó sincs szívás-ról, ugyanis az agy megy – sőt, sok esetben menekül – magától is. Ennek a folyamatnak a megállítására a kormány tavaly óta szerződésben kötelezi a fiatalokat, hogy minden, a felsőoktatásban államilag finanszíro-zott képzésen töltött év után dupla annyi Magyarországon ledolgozott évvel fizessenek. Csakhogy ezt nem így és nem ilyen módszerekkel kellene megvalósítani! Magyarországon sajnos az utóbbi hónapok eseményei miatt a diákok megítélése romlott. A tanulókat lustának látják, akik az adófizetők pénzéből kitanulnak, majd külföldre mennek dolgozni, cserbenhagyva ezzel az országot. Pedig nem hazaárulók ők, egyszerűen csak oda mennek, ahol tudásukat anyagilag is megbecsülik. Ma Magyar-országon ugyanis a fiatal korosztályon belül 24%-os a munkanélküliségi ráta. A több hónapon át tartó álláskere-sés, a tucatnyi visszautasítás vagy a minimálbér közeli fizetésért való munka megviseli a pályakezdőket. Így nem csoda, ha egy idő után a nyelve-ket beszélő fiatalokban felmerül a menekülés gondolata. Nem megvetni kell őket emiatt, hanem tisztelni! Tisztelni azért, hogy dolgozni akarnak, és nem az állam pénzén élősködnek, hogy tettrekészek, és elég rugalmasak ahhoz, hogy mindent hátrahagyva biztosítsák saját megélhetésüket. A kormány törekvése ugyanakkor érthető, hiszen Magyarország érdeke az, hogy minél több szakembert, potenciális adófizetőt itthon tartson, de maga az eszköz elhibázott. A diákoknak ugyanis úgy kell teljesíte-niük a szerződésben vállaltakat, hogy idehaza bizonyos szakmákban csak nagyon keveseknek sikerül elhelyez-kednie. Megélni viszont valahogy kell, ezért ha nem változik a helyzet, ha nem teremt az állam munkahelye-ket, és nem emeli a jövedelemszintet, a diákok ugyanúgy hónuk alá csapják majd a diplomájukat, és idegenben próbálnak szerencsét. Megtehetik, hiszen egy ottani kezdő bérből játszva kifizetik majd a tandíjat is. Az intéz-kedésnek tehát nem lesz semmiféle hatása, az agyelszívás folytatódik, sőt akár fokozódhat is, ha azt nézzük, hogy az őket érintő rendelkezések hatására egyre kevesebb diák tartja élhető helynek Magyarországot. A kormánynak pedig szép lassan majd rá kell ébrednie, hogy egy papír-nak nincs semmiféle visszatartó ereje. A rémhírek szerint az elkövetkező évtize-dekben, környezetszennyezési problé-mák, szélsőséges időjárási viszonyok miatt kipusztulhatnak a fecskék Magyarországon. Ezeknek a tényezőknek az emberekre, a gazdaságra is negatív hatásuk van, szakér-tők szerint nem árt tehát még inkább figyelni rájuk, hiszen fokozatos eltűnésükkel jelzik számunkra is a veszélyt. Éppen ezért talán jobban kellene vigyázni az olyan „egyedekre”, akik mégis veszik a bátorságot és a jobb idő beálltával visszatérnek a magyar ugarra… Különös párhuzamként mostanában ez a kép jelenik meg a szemem előtt, amikor a hazai fiatalok helyzetére gondolok. Egyre többet hallom csoporttársaktól, barátoktól, ismerő-söktől, hogy a jövőjükre gondolva a külföldi lehetőségek felé kacsintgatnak. Szerintük itthon, ha kapnak is munkát, lényegesen kevesebb pénzért kellene dolgozniuk, mintha egy külhoni pubban szolgálnának fel látástól vakulásig. A helyzet egyre szomorúbb: kevés olyan magyar család van már, ahol nincse-nek „vándormadarak”, sokan csak a számí-tógép monitorjához beszélve tudják tartani a kapcsolatot külföldön szerencsét próbáló szeretteikkel. Néhány szülő azonban látszó-lag nem is bánja: mindegy, csak a gyereknek legyen jó, ha több ezer kilométerre is, de legalább jól él. A pályakezdők itthoni ellehetetlenítése, a diplomás tömegképzés, a pénztelenség, a munkaerő-piaci helyzet sivársága mind-mind a külföldre való menekülést erősíti a frissen végzettekben. A fiatalok jobbnak látják, ha a fészekrakás előtt megteremtik annak anyagi hátterét is, amire valljuk be, biztos családi háttér vagy egy álomfizetéssel rendelkező munkahely nélkül, hazai berkek-ben sajnos nem sok esély van. A külföldi ösztöndíjak, utazások után vissza-térve itthon minden elmaradottabbnak, silányabbnak tűnik, sokan vágynak vissza egy-egy más országban eltöltött, bulis félév után. Ha pedig akkor olyan jól sikerült az utazás, miért ne jönne össze egy jól fizető, biztos állás is, valamelyik divatos, nyugati nemzetnél? A pénz nagy úr, ám a hőn áhított fizetés-nek is ára van. Előfordulhat ugyanis, hogy két-három diplomával is csak olyan munkát kapunk egy jóléti államban, amelytől itthon felhúzott orral, viszolyogva fordulnánk el. Könnyen megeshet, hogy a diákévek alatt kifundált álomkarrier észrevétlenül elrepül a kint töltött évekkel együtt… A MISZISZ-t két fő céllal hoztuk létre. A BME hallgatóinak szeretnénk lehetőséget biztosítani a versenyképes keresetre és szakmai fejlődésre, másrészt az egyetem szervezeti egységeinek kínálunk kedvező feltételeket a diák foglalkoztatáshoz. Válassza a MISZISZ-t, mert... kapcsolatot teremtünk a szervezeti egység és a munkavállaló egyetemi hallgatók között, hírlevelünket több mint 5 000 diák olvassa, munkavállalói tagságunk 95%-a felsőoktatási intézmény hallgatója, így szakmailag is felkészült, megbízható, a képzett munkaerő gyorsan rendelkezésére áll, akár 1-2 nap alatt is megszervezzük, diákjaink bére járulékmentes, így szolgáltatásainkat kedvező áron tudjuk biztosítani! Az elmúlt években több száz szakmai megbízást teljesítettünk tagjaink segítségével. A tanulmányi kötelezettségek figyelembe vétele mellett biztosítunk rugalmas, hosszú- és rövidtávú foglalkoztatási megoldásokat. Várjuk személyre szabott ajánlatainkkal. Érdeklődjön irodánkban! Diákmunka profi szinten! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 facebook .com/miszisz www.miszisz.hu El kell menni? Látlak-e még, fecskemadár… KOntOr IlDIKó HarMatI JUDIt PRo és KoNtRa PRo és KoNtRa Agyelszívás. Évtizedek óta létező jelenség, mely so -rán egy kedvezőbb feltételekkel rendelkező ország elszipkázza egy másik nemzet szakembereit. Itt van a tél, itt van, újra, esősen, hidegen, fázósan. Vándor -madaraink is már régen a melegebb éghajlat felé vették az irányt, és ki tudja, látjuk-e még őket, visszatérnek-e hozzánk újra fészket rakni. Akárcsak a magyar pályakezdő fiatalok, akik jobb állás, biztosabb megélhetés reményében az utóbbi években rohamszerűen hagyják el gazdasági nehézségekkel, és a munkahelyek hiányával küszködő hazánkat. HIRDETÉS ","12 XI. évfolyam 14. szám MŰHELY SPORT Lesták Erzsébet az első ma -gyar nő, aki a világ 14. legmaga -sabb hegyének, a 8013 méteres Shishapangmának a központi csú -csára álhatott. Ezt a sikert ráadásul - 38 °C-os hidegben, oxigénpalack használata nélkül érte el. A vele egy expedícióban részt vevő férfi hegy -mászók közül csupán egy mondhat -ja el ugyanezt magáról. Csúcshódí -tásának részleteiről, jövőbeni terve -iről és eddigi élményeiről faggattuk. Mikor és hogyan kerültél először kapcsolatba a hegymászással? Eleinte csak túrázni jártam, és 1996-ban merült fel, hogy mást is kipróbáljak, ugyanis vonzott a magasság. Évről évre mentem egyre feljebb: 1996-ban voltam háromezren, 97-ben négyezren, 2000-ben ötezer fölött. Már ekkor gondoltál arra, hogy egyszer egy nyol -cezres csúcson fogsz állni? Nem, ez egy álom volt számomra. Akkor még mindez elérhetetlennek tűnt. Miért éppen a Shishapangmát szeretted volna idén ősszel meghódítani? Másfél éve terveztem megmászni ezt a csúcsot. Most meghirdettek egy nemzet-közi expedíciót, én pedig jelentkeztem rá. A montenegrói szervező céget már ismer-tem, velük voltam a Cho Oyun 2009-ben, és nagyon jó tapasztalatokat szereztem róluk. Hamar sikerült összecsiszolódnod az expedíció többi tagjával? Ez nagyon nehéz kérdés volt. Második alkalommal jártam a Himalájában, még én is csak tanulom az ottani játékszabályokat. Sokan titkolóznak az oxigénhasználatot illetően, volt, aki a hegyen sem vallotta be, hogy ilyen segítséget fog igénybe venni. Még indulás előtt is csak sejtettem, hogy az orosz fiún, Olegen és rajtam kívül mindenki oxigénnel mászik majd. Nehezebb volt így, hogy ezt nem tudtad előre? Nagyon mérges voltam rájuk! Számomra kulcsfontosságú információnak nem voltam birtokában egy héttel az expedíció előtt Ekkor jeleztem a cég felé, hogy ha egyedül maradok oxigén nélkül, akkor szeretnék egy serpát mászótársnak. A serpa is oxigénpalack nélkül mászott? Igen, és nemcsak az én társam, hanem a többi serpa sem használt oxigént. A hármas táborban pulzoximéterrel megmértem a véroxigénszintem: azt mondják, ha 70% alá esik, nem szabad tovább menni. Ez az érték tengerszinten is ájulásközeli állapotot jelent. Nekem ott, 7400 méteren 48% volt, a velem tartó serpának pedig 92%. Mondtam is neki, hogy ő nem ember, hanem UFO. A központi csúcs megmászásával életed első nyol -cezres hegyét teljesítetted. Nem volt esély felmenni a főcsúcsra? Előző nap öt serpa feszítette ki a kötele-ket, köztük a spanyol Carlos Soria segítői. Ők jelezték, hogy nehezen járható az út, mert nagyon mély a hó. Persze úgy indul-tunk el, hogy ha jó állapotban leszek, megyünk tovább. A lejöveteledről nem sokat tudni, pedig sokak sze -rint a csúcs elérésekor még korántsem garantált a siker. Hány nap alatt értetek le? Több mint 26 órán át másztunk! Visszafelé nehéz volt, mert a szél és a hó miatt néha a kötelet sem találtuk. A végén, hajnali 3-kor már kimerült voltam, ugyanis - 40 °C-ban, sötétben jöttünk lefelé. Egészségügyileg hogyan érezted magad? Még az expedíció elején, 5000 méteren voltam nagyon rosszul, de elsüllyedtem volna szégyenemben, ha onnan vissza kellett volna fordulnom. Másfél napig elviselhe-tetlen fejfájásom volt, de aztán szerencsére rendbe jöttem. A hegyen szerzett sérülés/betegség az oka, hogy a visszatérésed után egy hetet kórházban töltöttél? Még 2009-ben a Cho Oyun (Akkor 8000 méterig jutott a 8201 m magas hegyen – A szerk.) azért kellett visszafordulnom, mert iszonyatosan fájt a lábam. Feldagadt a kétsze-resére, ezért orvoshoz mentem, aki megál-lapította, hogy egyszerre négy mélyvénás trombózis alakult ki benne. Ekkor derült ki, hogy genetikai hajlamom van vérrögök kiala-kulására. Múlt héten többek között emiatt voltam kivizsgáláson, ráadásul nagyon erős tüdőgyulladásom is volt egy fertőzés követ-keztében, de már jól vagyok. Kerültél már olyan helyzetbe, hogy úgy érezted, nincs visszaút, nem jutsz haza élve? 2011-ben, a Kommunizmus-csúcsnál belees-tem egy hasadékba, a lábam légüres térben kalimpált. Óvatosan levettem a jégcsákányt a hátizsákról, és beszúrtam a jégbe. Szeren-csém volt, hiszen éppen egy szilárd részben sikerült megakasztani. Így indult a reggel, és aznap volt még három ilyen eset. Akkor úgy jöttem le a hegyről, hogy soha többet nem megyek vissza. A túrázás munka, hobbi vagy hivatás az életedben? Hivatás. A Trekking-Tours-szal szerve-zünk utakat, többek között az Alpokba és a Tátrába. Ezek számomra igazi élménytúrák, ezért is van rájuk szükségem. Az ember leül, körbenéz a szép tájon, elbeszélget a többiek-kel. Egy 7-8000-es hegyen kevés olyan pilla-nat van, amikor az jut eszembe, hogy milyen jól érzem magam, az egy merő kínlódás. Melyik a legközelebbre tervezett csúcs? Még nyolc olyan nyolcezres hegy van, amelynek magyar nő nem állt a csúcsán. Ezek közül, ha lehetőségem adódna, kettőt-hármat szívesen megmásznék. Milyen akadálya lehet ennek? Nehéz támogatót találni, de ez nemcsak Magyarországon jellemző. Ahogy jönnek a sikerek, azért valamelyest könnyebben megy. Aztán természetesen pihenni is kell az expedíciók között. Ha csak és kizárólag rajtad múlna, mikor és hova mennél legközelebb? Ebben az esetben én már tavasszal mennék. Talán a Manaslura: 8156 méter, az most szimpatikusnak tűnik. Az első nyolcezres vízválasztó volt, hiszen mindenkiben vannak kérdőjelek önmagával szemben. A Cho Oyun 8000 méter fölé jutottam, de még akkor sem hittem el, hogy képes vagyok ilyenre. Erre most értem meg, mert már elhittem, hogy meg tudom csinálni. SzalOntaI taMÁS Elképesztő magasságban A világ egyetlen koedukált csapatjátékáról keveset hal -lani, pedig az Amszterdam -ból indult korfballt már 100 éve űzik a sportág kedvelői. Magyarországon is egy -re népszerűbb, 2006-ban például Európa-bajnoksá -got rendezett Budapest. A 9-szeres bajnok MAFC pe -dig az egyik legeredménye -sebb magyar együttes. Az idén 20 éves korfballszakosztály fennállása óta mindig a legmaga-sabb osztályban szerepelt. Volt olyan szezon, amikor a MAFC több együttessel is képviseltette magát az NB I-ben. Ezekben az években az is előfordult, hogy a magyar bajnokság dobogóján 2 MAFC-os csapat állt. Az együttes az 1995-96-os bajnokság alapsza-kaszának megnyerése óta számít igazán jelentős tényezőnek a hazai korfball-életben. A magyaror-szági sikerek mellett a nemzetközi porondon is kiemelkedő eredmé-nyeket ért el a gárda: 1997-ben a 6., egy évvel később a 4. helyet szerezte meg a BEK-ben. A MAFC korfball szakosztályának jelenleg 2 korosztályban 3 csapata játszik valamilyen bajnokságban. A csapatot annak idején a BME hallgatói alapították, és azóta is minden évben vannak új műegye-temista játékosok, főleg a másod-osztályban. Az NB I-es együttes nagy részét már végzett mérnö-kök alkotják, mert egyre kevesebb jelenleg tanuló játékos jelentkezik edzésre. A mérnökhallgatókat egyébként játéktudástól függet-lenül várja a MAFC. A kezdők először a másodosztályú gárdá-ban kapnak helyet, de a megfelelő szorgalom itt is eredményt hoz: az edzők döntése alapján az ügyeseb-bek könnyen a „nagycsapatban” találhatják magukat. Érdemes kitartónak lenni, hiszen a MAFC rendszeresen ad játékosokat a magyar válogatottba. A csapat heti két alkalommal tart edzéseket: kedden az első osztá-lyú keret, csütörtökön pedig az utánpótláscsapat gyakorol. Mérkőzések minden 2-3. hétvé-gén vannak, a szezon végét pedig egy bajnoki döntő zárja. Az idei bajnokságban az NB I-es gárda az első négy hely egyikét tűzte ki célul. Az edzésen bárki részt vehet, aki kíváncsi, mi is az a korfball, vagy szeretné megnézni, kipróbálni, hogyan zajlik a játék. A MAFC-osok mindenkit szeretettel várnak, ráadásul egy sportos öltözeten és váltócipőn kívül semmi másra nincs szükség, hogy valaki be tudjon állni gyakorolni. SzalOntaI taMÁS Lányok és fiúk a pályán: ez a korfball Fotó: Juhász norbert a legfontosabb játékszabályok: - 8 játékos van egyszerre a pályán (4 lány és 4 fiú), ebből 4 támad, 4 pedig védekezik. nem szabad vezetni a labdát, vagy futni vele - tilos a szándékos fizikai érintkezés pontszerzés: a 3,5 m magas korfball-rúd tetején lévő kosárba kell dobni a labdát - a mérkőzés időtartama szabad-téren 2x35 perc, teremben 2x30 perc; a félidők közötti szünet 5-10 perc Edzések: - kedd 19:00-20:30: OSC pálya (X. kerület, zágrábi út 14.) - csütörtök 19:00-20:30: Karinthy Frigyes Gimnázium (XVIII. kerület, thököly út 7.) további információ: www.facebook.com/mafckorf Érdeklődők figyelmébe: ","13 2013. november 11. MŰHELY TUDOMÁNY ÉS TECHNIKA A hazánkban található öt -millió kéményből minden tizedik javításra szorul. Csak a múlt fűtési szezonban hat -száznál is több bejelentés érkezett ilyen probléma, köztük szén-monoxid szi -várgás gyanúja miatt. Melyek a szén-monoxid mérgezés tünetei? A leggyakrabban fejfájás, szédü-lés, fáradtság, hányinger, álmos-ság és zavartság lép fel. A gáz az oxigénnél erősebben kötődik a vér hemoglobinjához, így megakadá-lyozza az oxigénszállítást. Hogyan kerül otthonunkba a mérgező gáz? Valamilyen fűtési rendszer-rel kapcsolatban fellépő hiba okozhatja (rossz a kémény, erősen kihűlt a fűtőberendezés, a cirkó elromlott, vagy belső levegőt használó fűtőkészülék esetén a nyílászárók hermetikusan zárnak). Hogyan védekezhetünk ellene? Mivel nehéz észrevenni a színte-len és szagtalan szén-monoxidot, érzékelő berendezést célszerű vásárolni. Az olcsóbb eszközök félvezetősek, a drágábban pedig vegyi reakcióval jelzik a mérgező anyag mennyiségét, viszont utóbbi-akat időnként cserélni szükséges. A riasztókészüléket célszerű fejma-gasságban elhelyezni minden olyan helyiségben, ahol tüzelő-anyagos fűtőberendezés található. Egy párezer forintos berendezés is életmentő lehet. BOCzOr ESztEr A Canon világelső az iroda -technikában, csak a múlt évben több mint három -százezer szabadalmat nyúj -tott be. Ezúttal nemcsak a fejlesztőmérnökök, hanem diákok is részt vehettek a cég projektjeiben. A DEMOLA Budapest program keretében a Canon Hungária Kft. a diákok ötleteire, valamint munkájára volt kíváncsi. Az együttműködés tájékoztatóval és ötletgyűjtéssel kezdődött, ame-lyen csaknem ötven hallgató vett részt. Itt tizenöt alkalmazás került szóba. Az összegyűlt gon-dolatok szűrőkön mentek ke-resztül, így végül négy fő projekt megvalósítása kezdődött el 2013 februárjától. Hallgatói csoportok alakultak, melyek mini cégekként működtek, még alapító okiratuk is volt. Az egyetemen két oktató mentorálta a résztvevőket: Ekler Péter az Automatizálási és Alkal-mazott Informatikai Tanszékről, továbbá Martinek Péter az Elekt-ronikai Technológia Tanszékről. A Dynamic Print nevű terven két fő dolgozott. Ez egy olyan alkalmazás, amellyel az irodai nyomtató-berendezés kijelzőjén a felhasználót érdeklő adatokat kiválasztva (például időjárás, tőzsdei hírek, útvonalterve-zés, céges riport) az alkalmazás generál erről egy dokumentumot, amely máris kinyomtatható. A tintahasználat alapú költség-becslésben a nyomtató méri, hogy mennyi festéket használt el a feladathoz, illetve milyen az egyes tintaszintek állása, mekkora volt a nyomtatási költség, valamint mikor szükséges patront cserélni. Három ember dolgozott az érintőkijelző felhasználói felüle-tének modernizálásában, emellett új komponensekkel, látványos elemekkel és animációkkal tették egyszerűbbé és élvezhetőbbé a használatukat. A negyedik fejlesztés kidolgo-zása még folyamatban van, ketten dolgoznak olyan mobilos alkal-mazásokon, amellyel a printerre dokumentumokat lehet küldeni nyomtatási és tárolási célra egyaránt, ráadásul a mobiltelefon kijelzőjén keresztül is irányítható az eszköz működése. A hallgatók kreditekért „cserébe” laborként vagy szakdolgozat-ként végezték el a munkát, amely során sok tapasztalatot szereztek, ráadásul az üzleti élettel is megis-merkedhettek. A költségbecsléses fejlesztését teljes egészében, míg a többit részben megvásárolta a Canon a diákoktól. Jelenleg folyik az egyeztetés egy következő együtt-működésről. BOCzOr ESztEr Negyven év után kap új stadiont a rekordbajnok Ferencváros. A másfél évre tervezett építkezés két héttel jár előbbre a vártnál és még idén elérik a szerkezetkész állapotot. Évtizedek óta nem épült új stadion Magyaror-szágon, idén azonban mindjárt két, húszezer fő befogadására alkalmas létesítmény kivitelezé-sébe fogtak bele. Az egyik ezek közül az FTC népligeti otthona. A munkálatok márciusban kezdődtek a bontással, majd ezt követően helyére kerültek az első betonacél elemek. Először az Albert Flórián út felőli lelátórészt húzták fel, majd az óramutató járásával ellentétes irányban haladva a többi tribünt is. Október közepére elkészült a háromszintes mélygarázs, valamint a lelátó túlnyomó része, beleértve a nézőtérbe simuló székház egyes szintjeit és a tető főbb elemeit. Az Üllői úti aréna 2500 tonna betonacél, 2700 tonna acélszerkezet és 23 ezer köbmé-ter beton felhasználásával készül. A szerke-zetet előre gyártott elemekből, Lego módjára illesztik össze a helyszínen. A befogadóképes-ség huszonkétezer fő lesz, a kapuk mögötti szektorok állóhellyé alakításával pedig tovább növelhető. Az épületben helyet kap majd a Fradi múzeuma, egy étterem és egy sajtó-központ is. A nézőtér teljes egészében fedett lesz. Az új Albert Stadion különlegessége, hogy magyar szakemberek munkája nyomán hazai alapanyagokból épül, teljes egészében újrahasznosítva a korábbi szerkezet összes elemét. A gyepszőnyeget fűthetőre tervezik, a fűszála-kat pedig damillal erősítik meg, ezért a játéktér sokkal ellenállóbb lesz az erőteljes igénybevé-tellel szemben. Fontos tudni, hogy Magyarország dobogós helyen van a térségben az ötszáz fő alatti konferenciák rendezésében, így a stadion a mérkőzések és koncertek mellett otthona lesz majd ilyen jellegű rendezvényeknek is. Az átmeneti időben az érdeklődő szurkoló-kat egy konténerekből összeállított látogató központ szolgálja ki, melyben helyet kapott a Fradishop, egy múzeum, a teraszról pedig nyomon követhető az építkezés. A kivitelező az otthon ülőkre is gondolt: negyedóránként frissülő webkamerás képeken követhető nyomon a stadion aktuális állapota. A Fradi szurkolói már az őszi, Újpest elleni meccsen is bizonyították, hogy az új stadi-onban sem lesz gond a nézőszámmal, hiszen huszonkétezer lelkes fanatikus látogatott ki az átmeneti albérletül szolgáló Puskás Stadionba, remek hangulatot biztosítva. lÁSzló GÁBOr Amikor a növénytermesztés összekapcsolódik a tudo -mányos fejlődéssel, legtöb -bünknek a génmódosítás jut az eszébe. Vannak azonban olyan találmányok is, me -lyeknek eleinte semmi értel -mét nem látjuk, végül még -is kiderül, valami hasznát vesszük majd az életben. A különböző gyümölcsök tárolása a legtöbb háztartásban gondot okoz, hiszen a geometriai formák legnagyobb részét felvehetik, ezzel nehezítve a hűtőben, vagy a kamrá-ban való elhelyezést. Ezt a bosszantó helyzetet japán termesztőknek sikerült először megoldaniuk, méghozzá a GMO ellenes emberek örömére génmó-dosítás vagy vegyszeres kezelés nélkül. A megoldás abban rejlik, hogy a fejlődő gyümölcsök köré a termelők vagy megrendelők által kívánt formát erősítik, majd megvárják, hogy a gyümölcs belenőjön, kitöltve azt. Így lénye-gében bármilyen alakzat elérhető, de tárolási szempontból minden-kinek a kocka, vagy téglatest lenne az ideális, hisz az nem gurul el az asztalon szeletelés közben, és a polcra is kényelmesen fel lehet rakni. Ezek mellett az alakza-tok mellett akár Valentin-napi ajándékként szív formában is lehet kérni a gyümölcsöt. Kínában már ennél is tovább merészked-tek, Buddha alakját formázó körtét is termelnek. A szögletes dinnye egyetlen hátránya, hogy ma még eléggé drága mulatság. Ez a több mint harmincéves talál-mány már nem csak keleten, hanem Európában, sőt Magyar-országon is megtalálható. Aki ilyesmire vágyik, annak darabon-ként 1700 forinttal kell számolnia a hagyományos társaihoz képest változatlan íz mellett. KalOCSaI réKa A fűtés mérge Canon fejlesztések a BME hallgatóitól Szögletes dinnye Épül a zöld sas új fészke Fotó: Helfrich Máté ","14 XI. évfolyam 14. szám MŰHELY MAGAZIN tanár-diák ajánló ÖSSzEÁllÍtOtta: BElla BrIGItta FOtóK: SzÁntaI GyÖrGy Sáfár Orsolya, a Matematika Intézet Analízis Tanszékének tanársegédje ajánlja: Terrarisztika Budapest Fanatic Mivel magam is lelkes állattartó vagyok, szeretném a hallga-tók figyelmébe ajánlani a VAM Design Centerben megrende-zésre kerülő Terrarisztika Budapest Fanatic kiállítást és börzét november 17-én. A jó ideje létező terrarisztikai börze harmadik alkalommal várja akvarisztikai résszel kibővítve a látogató-kat. Engem személyesen ez vonzott oda először, mivel otthoni akváriumaimban dísz-törpegarnélákat és dél-amerikai halakat tartok. Véleményem szerint ez a rendezvény nagyon igényes, jóval több, mint egy megszokott börze: a tenyésztők valóban hozzáértőek, és szívesen tájékoztat-nak minket a kiszemelt faj igényeiről. Nemcsak árusoktól lehet azonban kérdezni: jelen lesz például az Akvaristák Magyarországi Egyesülete, akikhez bátran oda lehet menni tanácsot kérni, de sok tapasztalt akvarista is el szokott jönni rajtuk kívül. Lesznek még a halakon kívül hüllők, kétéltűek, törpehörcsögök, sünök, növények, magazinok, eleség és felszerelés, berendezett akváriumok és terrá-riumok, valamint fotókiállítás és filmvetítés is. Remek program kisebbeknek is, a négyéves lányomnak nagyon tetszettek legutóbbi alkalommal a békák és a törpesünök. Matzon Csilla, a Vegyészmérnöki és Biomérnöki Kar biomérnök mesterszakos hallgatója ajánlja: Az Év Természetfotósa 2013 Novemberben huszonegyedik alkalommal adják át Az Év Természetfotósa díjat, s mint minden évben, ezúttal is kiállí-tás nyílik a pályázatra érkezett művekből a Természettudo-mányi Múzeumban. Mivel szeretem a természetet, s a korábbi években csak online néztem meg a díjazott képeket, idén szeret-nék eljutni a kiállításra. A múzeumban a fotókat november hatodikától lehet megtekinteni egészen január végéig. A pályá-zatra amatőr és profi fotósok is nevezhették képeiket, összesen tizenöt kategóriá-ban. A beküldött pályaműveket neves hazai szakemberek bírálták el, akik az Az Év Természetfotósa cím mellett kiosztják Az Év Ifjú Természetfotósa, valamint az Év Búvárfotósa címet is. Ezeken kívül a leghumorosabb alkotás, illetve a legszebb kárpát-medencei ökorégióban készült tájkép is díjazásban részesül. Magyaror-szág, a Kárpát-medence és Földünk természeti kincseinek, növény- és állatvilá-gának bemutatása tehetséges fotósok nézőpontjából igazán érdekes és izgalmas programnak ígérkezik őszi délutánokra vagy hidegebb téli estékre. Ajánlom ezt a programot mindazoknak, akik egy kicsit is érdeklődnek a fotózás vagy a termé-szet iránt, illetve könnyen elérhető és megfizethető helyen, hasznosan szeretnék eltölteni szabadidejüket. Mitől válik ismertté és elismerté egy fénykép? Hogyan teszi a fotó nép -szerűvé a fotóst? Robert Capa, a vi -lág legnagyobb haditudósítójaként ismert magyar származású fotográ -fus világos választ ad: „Egy fénykép azért lesz díjazott és elismert, mert megmozgatja a szerkesztők képzele -tét, és akkor telik meg élettel, ami -kor a közönség elé kerül.” A 100 éve született Robert Capa szerette a nőket, imádta a kártyát és a lóversenye-ket, vérbeli szerencsejátékosnak vallotta magát, sokszor az összes pénzét elveszí-tette egy-egy partiban. A portrékról kacéran ránk mosolygó Friedmann Endre Párizs-ban vette fel a Robert Capa nevet, miután hobbifotósként rájött arra, hogy kedvtelését megélhetésként is űzheti. Így vett részt már elég korán, húszas évei elején haditudósí-tóként az 1936-os spanyol polgárháború-ban. Megjárta többek között Észak-Afrikát, Szicíliát, Franciaországot és Indokínát. Capa mindeközben habzsolta az életet, találkozott Ingrid Bergmannal, aki a szeretője lett. A színésznő önéletrajzában azt írta szerelméről, aki a kapcsolatukról sohasem beszélt, hogy a férfit már az első estén nagyon megszerette: Capa magyar volt, szórakoztató és elbűvölő. A haditudósító, aki kitalálta saját magát, a leírások szerint egyik kezén hat ujjal szüle-tett, mindig szakadt nadrágban járt, és rendszeresen nekiment a lámpaoszlopok-nak. Úgy tűnt, mintha nem is a földön járna. Jó természetűnek tartották, aki kerülte a durvaságot és sokszor mosolygott. Tehetsé-gének legfőbb összetevőinek az emberséget, a bátorságot, a tapintatot és a könnyedséget tartották. Minden idők legismertebb háborús fotóját, A milicista halálát 1936-ban készí-tette. Nemrégiben egy eddig ismeretlen, fantasztikus hangfelvétel látott napvilágot, amin az alkotó elmeséli, hogyan készült a világ egyik leghíresebb fotója: a felvételt egy lövészárokból, a feje fölé emelt géppel készítette, miközben oda sem nézett. Politi-kai riportjai mellett filmforgatásokat, divat-bemutatókat, ismert művészeket és sztárokat is megörökített. Mindössze 41 éves korában bekövetkezett haláláig fényképezett. 1954. május 25-én – a Life Magazin megbízásából – Indokínából tudósított, ahol aknára lépett és életét vesztette. A fotográfus születésének 100. évfordulója az egyetemes fotóművészet kiemelkedő eseménye, ennek alkalmából a Magyar Nemzeti Galériában jövő év január közepéig kiállítás látható Capa műveinek kiemelkedő darabjaiból. SzaBó OrSOlya 59 éve haditudósító nélkül a világ Robert Capa leghíresebb idézetei: “Ha nem elég jók a képeid, nem voltál elég közel.” “nem elég tehetségesnek lenni, magyarnak is kell lenni.” „a képek ott vannak, csak meg kell őket örökíteni. a legjobb kép az igazság…” Kiállítás március 20-21. 19h bemutató december 8. 19h előadás Szkéné K K Á I D E M B T N O P Z Ö Emberi Erőforrások Minisztériuma információ: 06 20 384 6049, jegy@szkene.hu, www.szkene.hu Horváth Lajos Ottó, Katona László, Kovács Krisztián, Mucsi Zoltán, Scherer Péter rendező: Göttinger Pál Parti Nagy Lajos március 20-21. 19h HIRDETÉS ","15 2013. november 11. MŰHELY MAGAZIN A magyar árnyékszínházasok az elsők, akik külföldiként megnyerték a világ legran -gosabb tehetségkutatóját, a Britain’s Got Talentet (BGT). Közel hetvenezer produk -ció közül őket választották a legjobbnak, s az első hely elnyerésével világhírnév -re tettek szert: sorra kapják a meghívásokat Japánból, Kazahsztánból, Mexikóból, s a világ minden tájáról. Novemberben II. Erzsébet angol királynő és család -ja előtt lépnek fel, majd azt követőn Las Vegasba utaz -nak turnézni. A méltán nép -szerű táncosok vezetőjével, szűcs zoltánnal beszél -gettünk a BGT óta eltelt idő -ről és az Attraction sikeréről. 2007-ben mutatkoztatok be a magyar közönségnek, akkor láthattunk bennete -ket először a tévé képernyőjén. Honnan jött az ötlet, hogy külföldi tehetségkuta -tóban próbálkozzatok? Tisztában voltam azzal, hogy ekkora médianyilvánosságot kizárólag ilyen műsorral kapha-tunk. A legprofibb PR-cégek sem tudnak olyan reklámot csinálni egy produkciónak, mint egy ismert tehetségkutató. A televízió a világ-ban mindenhol a legnagyobb reklámhordozó, ráadásul mindezt már a kilencvenes évek elején a saját bőrömön is tapasztaltam: 1993-ban az akkori break csapatommal, az Enemy Squaddal megnyertük a Ki mi tud?-ot. Ez óriási áttörés-nek számított akkoriban, mert ezt követően kezdték az emberek elfogadni a műfajt, s így léptük át az „utcatáncosi” küszöböt. Amikor hat éve a Csillag születikben mutat-koztunk be, szintén nagy reklámot kaptunk. Hiába nem jutottunk tovább a versenyben, megis-merte a nevünket és a produk-ciónkat az ország. Ugyanezért mentünk 2012-ben a német Das SuperTalentbe, egy évvel később pedig a Britain’s Got Talent-be. Milyen érzés volt, mikor kimondták, hogy ti nyertétek meg a tehetségkuta -tót? Hogy ünnepeltétek meg? Sokáig fel sem fogtuk, hogy mi történt velünk. Még hetekkel, hónapokkal később sem, talán mostanra emésztettük meg azt a sok csodát, amit átéltünk. Az ünneplésre pedig sokáig nem is volt időnk, négy-öt héttel az esemény után tudtunk elmenni együtt vacsorázni a társulat-tal Budapesten, majd hajnalig ünnepeltünk egy biliárdszalonban. Mi történt veletek az óta, mennyiben változott meg az életetek? Teljesen, más dimenzióba kerül-tünk. Össze sem lehet hasonlítani a korábbi, vagyis a BGT előtti életünkkel a mostanit. Rengeteg felkérésünk van, folyamatosan ingázunk a világ különféle pontjai között. Most a megszokottnál is feszítettebb munka zajlik, hiszen egyre több műsorra kell készül-nünk, és a felelősség is nagyobb. Ez azonban édes teher, úgyhogy panaszra nincs okunk. Mit gondolsz, mi az erőssége a pro -dukciótoknak, mitől tudott ilyen hatást kiváltani az emberekből? Az előadásaink egyediek, s tele vannak érzelmekkel. Speciálisak vagyunk, mert nálunk nincsenek nyelvi korlátok, s mivel a tánc nem verbális produkció, minden ország-ban megértik, amit ki szeretnénk fejezni. Mindenképp valami külön-leges műfajjal szerettem volna előrukkolni: kezdetben, 2004-ben a fekete színházzal léptünk fel, majd aztán jött az árnyék. A műfaj jellegzetességeiből adódóan felmerül a kérdés, hogy lehet-e önálló műsort készíteni vagy néhány perces előadásokban érdemes gondolkodni? Az eddigi leghosszabb előadá-sunk egy teljes óra volt, s végig lekötötte a nézők figyelmét, egy pillanat alatt eltelt ennyi idő. Nagyobb, másfél órás produk-cióra épp most készülünk. Közben közeleg a régóta terve-zett nagy angliai turné, és ott van a Las Vegas-i felkérésünk is. Úgy gondolom, mindegyik produk-ciónk izgalmas és emlékezetes, hiszen az Attraction Performances különlegessége épp az, hogy az esetek nagy többségében egyedi koreográfiával készül az adott fellépésre. Persze van standard programunk is, de a legritkább esetben látható két egyforma műsor, a legtöbb megrendelő is épp ezt kéri, hogy exkluzívak legyünk. Mennyit készültök a két-háromperces előadásra? Hosszú hetek, sőt hónapok gondos, összehangolt munkájával jár egy párperces jelenet is. Ezt csak elhivatottsággal, szenvedéllyel lehet csinálni. Melyik előadásotok áll hozzád a legkö -zelebb és miért? Elsőre azt válaszolnám, hogy mindegyik, mert nem tudnék hirte-len kiemelni egyet sem. De talán a „Semi-final” jelenetünket említe-ném – a videómegosztó oldalakon is ezen a néven lehet megtalálni –, hiszen azt személyes történetekből állítottam össze. A koreográfia kitalálása egy ember munkája, vagy csapatban dolgozzátok ki a mozgásokat? Természetesen csapatmunka zajlik az Attractionben – másképp nem is lehetne, hiszen az összehangoltság és a figyelem ennek a műfajnak meghatározó alapkövetelménye. Én találok ki minden új jelene-tet, gondosan megtervezve, előre, képenként lerajzolva azokat. Aztán a próbateremben már közösen alakítjuk, de határozott elképze-léseim vannak, ezért szeretem azt viszontlátni az elkészült jelenet-ben, amit megálmodtam. Nagyon összetett és nehéz feladat megcsi-nálni egy árnyékelőadást, mert itt tényleg minden a csapatról szól, minden rajtuk múlik. Sok ember egyetlen képet alkot meg közösen, ehhez pedig elengedhetetlen, hogy harmóniában legyünk egymás-sal, mindenkinek éreznie kell a másikat, mert minden másodper-ceken múlik. Úgy tudom, jelenleg is kerestek új ta -gokat az Attractionbe. Igen, folyamatosan bővíteni szeret-nénk a csapatot, hiszen jó tánco-sokra, jó szakemberekre mindig szükségünk van. Bárki lesérülhet, bármi közbejöhet, ezért van szüksé-günk új emberekre, hogy kiszol-gálhassuk a növekvő igényeket. Mit kell tudnia annak, aki veletek sze -retne táncolni? Mik a feltételei a sikeres felvételnek? Fényképet, önéletrajzot és motivá-ciós levelet várunk a jelentke-zőktől, s persze szakmai követel-ményeket is támasztunk. Olyan táncosokat keresünk, akik alap klasszikus balett vagy modern tánc képzettséggel rendelkez-nek, jó a mozgáskészségük, és van már színpadi tapasztalatuk. Ezen a területen a megalapozott technikai tudás mellett fontos az improvizációs készség is. A legjobbakat felvételire hívjuk, ami technikai tréningből és különböző kreatív, táncos feladatokból áll, valamint minden jelentkezőnek egyperces szóló produkcióval kell bemutatkoznia. Mik az Attraction jövőbeli céljai? Mit szeretnétek kezdeni ezzel a hírnévvel? Az általad említett hírnévnek súlya is van, most még inkább meg kell felelni azoknak az igényeknek, amelyek a világ minden tájáról felénk irányulnak. A munka oroszlánrésze most jön, hiszen a következő nagy műsorral alapoz-zuk meg a jövőt. Unatkozni bizto-san nem lesz időnk, rengeteget fogunk ingázni. Külön öröm volt számunkra, hogy októberben itthon tölthettünk egy kis időt és végre a magyar közönség előtt is színpadra álltunk. A bázisunk mindenképp Magyarország marad a későbbiekben is. Hamarosan indultok Las Vegasba, ami szintén mérföldkő lesz az életetekben. Jobban izgultok, mint az egyéb fellépé -sek előtt? Minden előadás előtt ugyanúgy izgulunk. Ha nem így lenne, abba is hagyhatnánk az egészet. A Britain’s Got Talent lehetőséget adott arra, hogy a hazánkat is tudjuk képvi-selni a világ előtt, ami óriási dolog, s egyben óriási felelősség. BElla BrIGItta A hazánkat is tudjuk képviselni ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NYEREMÉNYJÁTÉK Egy igazán rossz nap Erzsi huszonöt éve dolgozott a cégnél. Alig múlt húsz, amikor fiatal pályakezdőként állást kapott a vállalatnál. A feladatok nem jelentettek kihívást számára, szentül hitte, hogy ez a munka csupán ugródeszka lesz, és hamarosan rálel álmai állására. Aztán teltek az évek, ő pedig belesüppedt a nyugodt és jótékony megszokásba. Néha fel-fellángolt benne a változtatás vágya, ilyenkor el is küldte az önéletrajzát néhány céghez, de motiváció híján nem sok esélye volt az egyre telítettebb munkaerő-piacon. A válság elején rebesgették ugyan, hogy leépítések várha-tók a cégnél, de a főnök titkárnőjeként neki nem volt félni-valója. Legalábbis addig, amíg nem kezdték el lecserélni a vezetőséget is… Egy esős október végi napon a régi főnök nem jött be többé az irodába. A megszokott jólelkű, pocakos alak helyét egy szemtelenül fiatal, jól fésült öltönyös férfi foglalta el a hatal-mas bőrfotelban. Erzsi már tudta mi fog történni, amikor az új főnök az irodájába hívatta. Hellyel és sütivel kínálta, majd – mintha csak egy gyerekhez beszélne – elmagyarázta a nőnek, hogy mostantól nem tarta-nak igényt a munkájára, pozícióját egy nála sokkal fiatalabb és éppen ezért alkalmasabb titkárnő veszi majd át. Erzsi megsemmisülten ült a székében, a maga negyvenöt évével, egyetlen munkatapasztalatával. Rettentő öregnek és értéktelennek érezte magát. Egy hátizsákba csomagolta íróasztala tartalmát – mind a huszonöt munkás évének emlékét – és azon az októberi délutánon végleg kilépett a cég kapuján. Odakint már esteledett, az esőcseppek pedig fényesre csiszol-ták a földön heverő faleveleket. Elindult a szitáló esőben a buszmegálló felé. Ilyenkor már ritkábban közlekedtek a járatok, ezért igyekezett, hogy időben odaérjen. Már a cél előtti utolsó kanyarnál járt, amikor a busz megelőzte. Lemon-dóan vette tudomásul, hogy ez nem az ő napja, de azért gépiesen futásnak eredt, hátha valamilyen csoda folytán mégis eléri. Legnagyobb meglepetésére a jármű a megállóban bevárta. A nap folyamán először elmosolyodott. Arra gondolt, hogy így hátulról, szűk nadrágban, hátizsákkal a hátán talán fiatal diáklánynak nézte a sofőr. Lehet, hogy mégsem olyan öreg ő még, mint ahogy azt a cégnél gondolják? Felugrott a buszra és hirtelen támadt jókedvében kacéran odabic-centett a vezetőfülke felé. A busz sofőrje egy harmincas, szőke hölgy volt. HarMatI JUDIt Megértés A Nagykörúton zötyögök, nem tudnám megmondani, hogy egy négyes vagy hatos villamoson utazom éppen. Nem sietek sehova, ráérek. A körülöttem lévő világot kémlelem. Nem köt le a külső táj, az embereket figyelem. Egy fiatal a földre köp, telefonjáról zenét hallgat az utazóközönség örömére. A zene üvölt, a nyálürítés egyre rendszeresebbé válik. Aki sérelmezi viselkedését, abba beleköt, hangos szavakkal fenyegeti meg. Sokan elfordítják a fejüket, próbálnak nem tudomást venni róla. Aztán páran összenéznek, és úgy döntenek, tesznek valamit. Mikor odalépnének, hogy megfegyelmezzék a deviáns utazót, közbelép egy hölgy. Ne bántsák, nem tehet róla, ilyen környezetben szocializálódott. Nem árt senki-nek, ahhoz, hogy beilleszkedhessenek a társadalomba az ilyen emberek, megértésre van szükségük! Ez nem tetszik az összeverődötteknek, akik morogván és kelletlenül szállnak le, mert nem akarnak így tovább utazni. Haladunk a végál-lomás felé, már majdnem teljesen besötétedett. Még mindig hallatszik a muzsika, és a kamaszkorú fiú egyre jobban érzi magát. Minden csinosabb nő kap egy illetlen megjegyzést, a többiekbe csak szimplán beleköt. Kezdem magam kényel-metlenül érezni, talán félek is. Amikor már a székek huzatait vagdossa, biztosra veszem, hogy ennek nem lesz jó vége. Aztán megcsörren a mobilja, megtudom belőle, hogy pénzt kell szereznie az esti szórakozáshoz. Kellemetlenül érzem magam, úgy döntök, leszállok a következő megállónál. Nem vagyok ezzel egyedül, a villamos szinte teljesen kiürül. Csak az a hölgy marad, aki leállította a rendet akaró kis csoportot. Az ajtók lassan becsukódnak, a jármű elindul. Kintről látom csak, hogy a fiú kést vesz elő, és elindul a nő irányába. BOrOSS taMÁS Színek Szürke váróteremben ülök és az ablakból homályosan kivehető, esőben ázó, mogorvakék vonatpacákat figyelem. Sok időm van még, unottan nézem, hogyan gördülnek le egymás után a kövér vízcseppek az üvegen. Hirtelen megnyi-kordul a váró ajtaja, zilált, kócos hajléktalan lép be, maga mellé dobja megfakult csíkos szatyrát, majd körülnéz és elnyúlik a mellettem lévő padon. Pár perc múlva önfeledten horkol, közben fojtogató bűz árad belőle, de most valamiért, talán lustaságból, mégsem visz rá a lélek, hogy arrébb üljek. Az egyik vonat felsír és elindul. Pár perc múlva érkezik a helyébe egy hosszú, zöldsárga paca. Messziről jöhetett, talán valahonnan külföldről, nemzetközi gyors… Egyre kevésbé figyelek a külvilágra, csak a vízre, lassan eltűnnek a színes foltok az ablak túlsó oldalán, de a zöldsárga marad még mindig. Az eső és a pára egyre jobban elhomályosítja a sötétkék mogorvákat. Még mindig fojtogat a hajléktalan szaga, hallom az ütemes horkolást, álmodik vajon, néha mormol valamit, és nagyokat káromkodik, ha nehezen veszi a levegőt. Mégsem mozdulok, csak a homályba figyelek, a semmibe, az ürességbe, aztán hirtelen beleveszek, lecsukód-nak a szemeim, elalszom én is. Képzeletben nem itt vagyok már, hanem valahol messze. Elfelejtem a koszt, a várót is, úgy érzem, mintha hirtelen a zöldsárga vonatpacán ülnék, ami ütemesen zakatol velem messze, nagyon messze. Mindenhol fény, megjelennek a színek, egyre több, egyre élénkebbek. Napsütötte táj, gazdag városok mellett megy velem a vonat. Híres épületeket látok, eddig csak képekről ismertem azokat. Vágytam rájuk mindig, és most egyszerre mind itt suhan el mellettem. Valami boldogságféle érzet kerülget, nem tudom biztosan, de örülök, egyre kíváncsibb vagyok, egy képet sem akarok elszalasztani ebből a felfoghatatlan utazásból. Ám egyszer csak valami alagútféléhez érkezünk, hirtelen sötét lesz, nem értem, miért tart ennyi ideig, sokáig nem látok semmit. Tehetetlennek érzem magam, próbálok erősen az eddig látottakra gondolni, ám végül kinyílik a szemem. Az ablak másik oldalán megszólalt egy síp, a nemzetközi zöldsárga elindult. Most eszmélek: én nem ülök rajta, hanem a váróban vagyok, már megint itt, ezen a szürke oldalon. Mellettem a hajléktalan felébredt, álmosan pislog, beletúr a hajába, a fejét vakarja, majd unottan ismét ledől, és jóízűen elszunnyad. Halványan, de mintha mosolyogna. Befogom az orrom, és arrébb ülök, nem bírom tovább ezt a szagot. Kifelé menet újra kék foltokat látok az ablakban és egy sötét ruhacsomót: a hajléktalant a padon, akivel együtt álmodtam. KOntOr IlDIKó a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. november 15-ig. Előző számunk nyertesei: Irmalós Bence (színházjegy) és Palásthy István (póló). 5 9 6 8 1 7 2 7 6 1 3 9 8 1 9 4 2 4 3 6 9 5 4 3 Keress bátran! A MISZISZ-t 2008 októberében alapítottuk a Műegyetemen. Azóta több ezren választottátok szervezetünket. Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelemmel biztosíthasd megélhe-tésedet diákéveid alatt. Idén még több szakmai megbízással várunk. Jelentkezz a csapatunkba, mert alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgozhatsz, munkáink több mint 70%-a szakmai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! Iratkozz fel hírlevelünkre és csatlakozz Facebook oldalunk-hoz, hogy elsőként értesülhess legújabb munkáinkról! MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. T: +36 1 463 1237 • M: +36 20 250 0096 facebook .com/miszisz miszisz.hu HIRDETÉS "]