["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XI. évf. 15. szám • 2013. november. 25. HIRDETÉS HIRDETÉS Cikkünk az 8. oldalon Cikkünk a 6. oldalon Fotó: Szappanos Gergő PAUL FOSTER I. ERZSéBET BEMUTATó: NOVEMBER 27. 19H SZKéNé SZíNHáZ RENDEZő: SZIKSZAI RéMUSZ JEGYFOGLALáS: JEGY@SZKENE.HU 06.20.384.6049 WWW.SZKENE.HU Cikkünk a 4. oldalon Cikkünk a 15. oldalon A Műegyetem az európai átlag -hoz viszonyítva nem áll rosszul az e-learning területén, jelenleg több száz kurzus érhető el on -line felületen. Szűcs Andrással, az Oktatásinnovációs és Felnőtt -képzési Központ igazgatójával és a Benedek András professzorral, az Alkalmazott Pedagógia és Pszi -chológia Intézet (APPI) vezetőjé -vel beszélgettünk a BME tanszé -kein alkalmazott online rendsze-rekről. A hallgatók mindig előrébb járnak Az OHV kitöltése az egyik leghaté -konyabb mód arra, hogy a hallgatók elmondják a véleményüket a BME-n folyó oktatásról. A rendszer komoly -ságát bizonyítja, hogy a Műegyetem mind a nyolc karán valamilyen for -mában jutalmazzák, külön elisme -rik az OHV-n kiemelkedően szereplő oktatókat. A rendszerről és az új sza -bályzatról Jobbágy Ákos oktatási rektorhelyettest, és Szipka Károlyt, az Egyetemi Hallgatói Képviselet oktatá -si alelnökét kérdeztük. ( Mellékletként az OHV 100-as listája. ) Tölts OHV-t, megéri! A novemberi TDK konferencián is rengeteg hallgató mérettette meg magát, szakmai tudását. Az idei házi konferencia után az Egyetemi Tudományos Di -ákköri Bizottság elnökét, Veress Árpádot kérdeztük a tudomá -nyos munka fontosságáról, a tehetséggondozásról és arról, hogy miért éri meg egy hallga -tónak TDK-zni. Megtudtuk azt is, hogy milyen kézzel fogható előnye származhat egy mérnök -palántának a saját kutatási te -vékenységéből. Bíztatni kell a hallgatókat! Jelenlegi formájában az egységes eu -rópai uniós energiapolitika úgy néz ki, mint egy serdülő korosztályos fo -cimeccs: az edzők előre kifundálták a taktikát, az öltözői megbeszélésen a gyerekek még lelkesen bólogatva egyet -értettek, majd pályára lépve mindenki rohan a saját feje után. Egy mindenkiért... Mióta hazánkba is begyűrűzött a recesszió, a számos kellemetlen -ség mellett sokan rendre egyetlen pozitívumot emlegetnek, mint le -hetséges következményt: mégpe -dig, hogy a hitelválság és az ezzel járó takarékoskodási kényszer az ország lakosságának jelentős há -nyadát vezetheti rá végre a felelős gazdálkodásra. A remélt folyamat azonban lassan halad. A probléma gyökeréről és a megoldási alter -natívákról Máhr Zsuzsa adósság -kezelési- és túlélési tanácsadóval beszélgettünk. A legnagyobb baj, hogy nem tudunk álmodni Cikkünk az 2. oldalon Cikkünk az 10. oldalon Már tizenöt éve, hogy Pintér Béla és Társulata az egyik legjelentősebb és legismertebb színházi alkotóműhely a magyar palettán. A közönség és a szakma egyaránt elismeri őket. Fotó: Pálfi Dániel ","2 XI. évfolyam 15. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Kiss Imre Fotós koordinálás: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP A BME az európai átlaghoz viszonyítva nem áll rosszul az e-learning területén, jelen -leg több száz kurzus érhető el online. A Moodle változatai mellett az egyetemi tájéko -zódást és információszerzést a Neptun segíti, azonban a hallgatók gyakran szervez -nek maguknak csoportokat a közösségi portálokon, vagy osztanak meg nagyobb fáj -lokat egymással a Google alkalmazásainak segítségé -vel. Szűcs Andrással , az Oktatásinnovációs és Fel -nőttképzési Központ igazga -tójával és Benedek András professzorral, az Alkalmazott Pedagógia és Pszichológia Intézet (APPI) vezetőjével beszélgettünk a BME tan -székein alkalmazott online rendszerekről. „Úgy fogalmaznék, hogy az egyetemen inkább szigetek vannak, melyek keretrendszer szolgáltatásokat nyújtanak. Több típusú keretrendszer létezik, melyek közül a legelterjedtebb a Moodle. Arra alkalmas, hogy egy zárt kör interaktív kommuniká-cióját lehetővé tegye. Megismer-hetők elektronikus tananyagok, online ZH-t lehet írni, és vannak az oldalon fórumok is. Olyan szolgál-tatásokat biztosít tehát, melyet egy korszerű online rendszernek nyújtania kell”– kezdte beszél-getésünket Benedek professzor. Az APPI igazgatója hozzátette, hogy a BME-t progresszív konzer-vativizmus jellemzi, hisz egyfe-lől megvannak azok a szigetek, melyek azt mutatják, hogy zöldül-nek a pálmafák, ugyanakkor nem alkotnak összefüggő, nagy, új területet. Vannak az egyetemnek olyan tanszékei és oktatói körei, melyek a hagyományos face to face kommunikációt részesítik előnyben. Biztosra akarnak menni abban, hogy tényleg a megfelelő személy tölti ki a ZH-t, s ezt csak az ajtón beengedéssel lehet probléma-mentesen megoldani. A Műegye-temen vannak ugyanakkor bőven Moodle alkalmazók, az APPI-nál például 140 kurzushoz tartozik e-learninggel támogatott program. Hallgatói létszámot tekintve a mérnöki karok aktívabbak, bár részletesebb kutatás a témában nem készült. Mint megtudtuk, összesen öt-hat sziget működik az egyetemen, ahol a hallgatói létszá-mok eltérőek lehetnek. Kurzuskí-nálatban, a Moodle verziók újsze-rűségében a GTK halad elöl. A Moodle kurzusok jelentős része összefuthat a Neptunnal, melynek ismerete nélkül egy egyetemista nem tud boldogulni. A tantárgy-felvétel, a befizetési kötelezett-ségek kiírása, a határidők mind itt jelennek meg. Szűcs András megjegyezte, hogy a rendszernek köszönhetően nagyságrendekkel felgyorsult az oktatásszervezés és az adminisztráció, ez is egy alkotóeleme az e-learningnek. Az elektronikus tanulás tág fogalom, melynek számtalan praktikus definíciója létezik. Az Európai Unió meghatározása szerint az e-learning az oktatás minőségének, hozzáférhetőségének és hatékony-ságának javítása az információs és kommunikációs technológiák segítségével. „E szerint a Moodle és a Neptun részben sorolhatók ide, hisz a tanulást segítő eszközként jelennek meg az oktatásban”– tette hozzá Szűcs András. A tanulási élmény javítása fontos pontja a kérdésnek: nemzetközi kutatások azt mutatják, hogy a hallgatók leginkább hatékonyságnövekedést várnak az e-learningtől, kevésbé érdekli őket a tanulási élmény fokozása. Szűcs András úgy gondolja, nagyon szerencsés az az egyetem, aminek van e-learning stratégiája. Nyugat-Európában sem túlságosan gyakori, de vannak imponáló példák. „Jellemzően a hallgatók mindig előrébb járnak az információs technológiák alkal-mazásában, ezért egyfajta digitális szakadékról beszélnek a diákok és a tanárok között, ami benne van az öt legnagyobb problémájában a világ e-learningjének”- vélekedett. A Facebookon folytatott hallga-tói aktivitás jó kiegészítőként működik az egyetemi keretrend-szerek mellett, és nem megy a Moodle rovására. A közösségi portálok csoportjai funkcionáli-san működnek, egy-egy vizsga vagy ZH előtt állnak össze, majd a teljesítést követően szétfosz-lanak. A Moodle közösségnek sajátos ritmust ad a tanév, a félév-kezdéskor zajló regisztrációk, majd a jegymegajánlás, a vizsgák és így tovább. Benedek profesz-szor hozzátette, hogy „az online felületek használata kari szinten sem egységes, egyetemi szinten kifejezetten diffúz stratégia mellett tettük le a voksot. Az egyetem vezetése erre nem áldozott forrást, s nem gondolják, hogy ilyen jellegű politikát kellene az oktatás-ban rövid távon megvalósítani. E tekintetben a BME konzervatív egyetem, de nem is baj, hogy a teljes képzést nem fedi le teljesen az online oktatás. Ez nem jelenti azt, hogy nem fontos az e-learning kidolgozása, de úgy gondolom, hatékony szigetekre könnyen lehet majd hidakat építeni a későbbiek-ben, mintha egy kopár területet szeretnénk feléleszteni.” BElla BrIGItta A hallgatók mindig előrébb járnak A közelmúltban annak a többszörösen meglopott gazdának az esete borzolta a kedélyeket, aki az előzetes feltételezések szerint fagyállót tett a borába, aminek elfogyasztása következtében a visszatérő tolvaj életét vesztette. A gazda tagadja bűnösségét, a rendőrség is egyelőre ismeret-len tettes ellen nyomoz, a történet azonban heves indulatokat váltott ki, és iskolapéldájává vált a tulajdonvédelem jogosságával kapcsolatos vitának. A véleményformálók többsége a gazda mellé állt, felmentve őt azzal, hogy bármit is tett, csak a saját tulajdonát védte. Igazságot tenni szinte lehetetlen, mert még ha jogosan is óvta a gazda azt, ami az övé, a halál túl nagy ár a lopásért. Ugyanakkor nehéz bizonyítani a bűnös-ségét is, hiszen elvileg a saját házában, a saját pincéjében mindenki azt tárol, amit akar. Talán csak a raktározás módja miatt vonható felelősségre, hiszen a törvény azt világosan kimondja, hogy veszélyes anyagokat nem lehet megtévesztő módon, felcímkézetlenül tárolni, de másért nem. Ha például egy betörő bejut a házamba, elcsúszik a tisztára suvickolt parkettán és a nyakát szegi az az én felelősségem lesz? Vagy bűnös vagyok, ha megrázza az áram, miközben éppen az ellopni kívánt számítógépemet rángatja ki a konnektorból? Emberölésről ezekben az esetekben, mint ahogy a meglopott gazda esetében sem lehet szó. Ugyanakkor a törvény szerint mindenkinek joga van a saját személye és a tulajdona elleni védelemre, de csakis olyan eszközökkel, amelyek nem okoznak maradandó sérülést a támadó-nak. Nem önthetünk tehát fagyállót a rendszeresen megdézsmált borunkba, és nem vezethetünk áramot a kerítésünkbe sem, hiszen ezek a módszerek az emberi élet kioltására is alkalmasak. A legjobb tehát, ha a rendőrségre bízzuk az ügyet. Igaz, hogy a tavalyi betöréses esetek elköve-tőinek csupán alig negyedét sikerült kézre keríteniük, de talán ez az egyetlen módja annak, hogy elkerüljük, áldozatból elkövetőkké váljunk. NézőpoNt HarMatI juDIt Bűnös vagy áldozat? Talán mindenki, akit megloptak már valaha érezte azt a dü-hítő tehetetlenséget, ami ilyen esetekben hatalmába keríti az embert. Ez az érzés tovább fokozódik, amikor a tolvajok behatolnak az ember személyes terébe, a saját lakásába és ott fosztogatnak, lerombolva ezzel azt a biztonságérzetet, amit az otthon nyújthat. Hát még ha ezt sorozatosan teszik! Elítélhető-e az az áldozat, aki ilyen esetben a saját tulajdonát igyekszik védeni? Egyáltalán med -dig tart a jogos ön-és tulajdonvédelem és hol kezdődik az önbíráskodás? Fotó: Baki Mihály Fotó: Szántai György ","3 2013. november 25. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtuÁlIS INFOrMÁCIÓK Az egyetemen belüli irányítást már átszervezték, az átfogó program pe -dig az Európai Unió új, hétéves költ -ségvetésével kap új nevet és részben új tartalmat. Ezek mellett a pénz -ügyi nehézségekről felröppent plety -kákról is beszéltünk Moson péter nemzetközi rektorhelyettessel, vala -mint az Erasmus Iroda munkatársa -ival, Szenczi Annával és zsadá -nyi Gabriellával . Ami a BME-n belüli változásokat illeti, szétválasztották a pályázat kiírásával és kezelésével kapcsolatos teendőket a beérkező külföldi hallgatók tanulmányi adminisztrációjától. Az előbbi a Nemzetközi Tudományos és Oktatási Igazgatási Csoport-hoz csatolt Erasmus Iroda feladata, az utóbbi a Központi Tanulmányi Hivatalé. Ezzel egy időben az iroda az R épületben a földszintről az első emeletre költözött, a 104-es szobába. A korábbi fogadási időben való sorakozást felváltja az interneten foglalt időpontokban zajló, fejenként negyedórás konzultációs lehetőség kedden és csütörtökön. A pályá-zási időszakban pedig kari tájékoztatók és információs fórumok is várják majd az érdeklődőket. Az iroda honlapján már egy új szakmai gyakorlatos oldal is megtalálható. Uniós szinten a 2007-2013-as időszakhoz tartozó Erasmus utódja az Erasmus+ lesz a következő hétéves időszakban. Ez magában foglal majd több más mobilitási programot (ami jelentősen egyszerűsítheti az adminiszt-rációt), hosszabb távon pedig tágulhat a résztvevő országok köre is. Az új periódus azt is jelenti, hogy az intézményi partnerek-kel újra kell kötni a szerződéseket. A meglévő kapcsolatokat nem egyformán használják ki, ezeket a kari koordinátorokkal együtt tekintik át. Vannak hiányos területek is, amelyeken új partnereket kell keresni, hogy az igényekhez igazodjanak. Emiatt lehet, hogy egy-két héttel később kezdő-dik, de ugyanolyan hosszú lesz a pályázási időszak, mint legutóbb. „Az előzetes listához képest egy ideig bővülni fognak a lehetősé-gek, de a pályázati határidő előtt véglegesít-jük a kínálatot, hogy a korábban pályázó-kat ne érhesse hátrány a szűkebb választék miatt” – tette hozzá Zsadányi Gabriella. „A BME megközelítőleg ugyanannyi hallga-tót küld ki, mint ahányat fogad, évente három-négyszázat. Más hazai intézmények-ben az előbbi általában jóval magasabb szám, mint az utóbbi. Az egyensúly azt mutatja, a BME elismert egyetem” – tudtuk meg Moson Pétertől. A kiküldött hallgatók száma nagyon fontos, a Tempus Közalapítvány ez alapján dönt a következő évben kiosztható források-ról: ha többen utaznak, akkor legközelebb több támogatást kapunk, amiből még többen utazhatnak. Az egyetem célja, hogy minél több támogatáshoz jusson, és minden elnyert eurót elköltsön. A kapott források elosztásá-ról önállóan dönthet a BME. A magasabb támogatásból lehet növelni a helyek számát és/vagy az ösztöndíjat, illetve a különböző céllal utazók között megoszlik ez az összeg. Amikor kiírják a pályázatot, még nem ismerik a megítélt összeget, amihez a más intézmé-nyek által fel nem használt forrásokból kiegé-szítő támogatást is lehet nyerni. „Összességé-ben a BME közel egymillió euróval gazdál-kodhatott ebben a tanévben. Fontos, hogy nincs, és soha nem is volt pénzügyi probléma az Erasmusszal kapcsolatban! Ez egy komoly program, ahol meg is tartják azt, amit ígérnek. Nincs tudomásunk arról, hogy egy Erasmu-sos valaha nem kapta meg az ösztöndíját” – szögezte le Szenczi Anna. Hogy akkor milyen átcsoportosításokról lehet szó a programmal kapcsolatban? A különböző céllal pályázóknak szánt össze-gek optimalizálásáról. Mivel a tavaszi félévre a hallgatók februárban indulnak, ezért egy májusban kapott plusz forrást nem lehet hallgatói mobilitásra felhasználni. A szakmai gyakorlatnál viszont nincs ilyen időbeli megkötés. Így februárban elvehet-nek a szakmai gyakorlati keretből a hallga-tói mobilitás javára, aztán később feltölthe-tik azt a kiegészítő támogatásból. További lehetőség, hogy a nyári időszakra (június 1-jétől szeptember 30-ig) már a következő tanévi támogatás is felhasználható, valamint a Campus Hungary ösztöndíjat is össze lehetett kötni az Erasmusszal. Ha valaki az Erasmus keretében pályázott egyetemi helyre, garantálhatta a tandíjmentességet, a Campus Hungary-n pedig szerezhetett támogatást a kint tartózkodáshoz. Emiatt idén háromszor is meghirdették a tavaszi féléves Erasmus-helyeket. „800 embernek tudnánk helyet biztosítani, de nincs ennyi pénzünk. Tehát egy ilyen kiegészítő lehető-séget jól ki lehetett használni” –fűzte hozzá Szenczi Anna. KuPCSIK réKa Még több országba juthatunk el az új Erasmusszal Ha a hallgatók valamilyen tanulmányokkal kapcsolatos problémával szembesülnek kint tartózkodásuk során, akkor az iroda munka-társai próbálnak segíteni. Minden egyéb természetű gonddal önállóan, felnőttként kell megküzdeniük – ez a program, az egyetem és az iroda hozzáállása is. éppen ezért mindig felhívják a figyelmet, hogy körültekintően kell egyetemet választani a pályázás során, kellő időt szánva rá. Nagyon sokat számít, hogy az adott intézmény melyik országban van. a legtöbben olyan helyre mennek, ahol másik BME-s, vagy legalább másik magyar hallgató is tartózkodik, aki segíthet leküzdeni a felme-rülő nehézségeket. Szintén fordulhatnak a szinte minden fogadó intézményben működő mentorhálózathoz, az Erasmus Student Network tagjaihoz, akik az érkező hallgatókra az adminisztrációs ügyeken kívül minden tekin-tetben odafigyelnek. Kire támaszkodjunk, ha gond van? Fotó: Deák Vera Vizsgajelentkezés Csak akkor tudsz vizsgára jelentkezni, ha nincs lejárt határidejű, tanulmányi jellegű díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automatikusan igazolatlan távolmara-dást jelent a vizsgáról, amiért alkalman-ként 4500 Ft különeljárási díjat kell fizet-ned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se a tanszéken, se a vizsgáztatónál.) A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kezdete előtt az esetleges jogtalan vizsga-jelentkezéseket törli. Az idősza-kok a Neptun Rendszer, Információ menü, Időszakok menüpontjában találhatók. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyinté-zés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérel-met adja be. 6. sikertelen vizsga Ha az azonos tantárgyból 2012. szept-ember 1-t követően tett sikertelen vizsgáidnak (szigorlataidnak), javító- és ismétlő javító vizsgáidnak (szigorla-taidnak) összesített száma eléri a hatot, akkor elbocsátanak. Diákigazolvány érvényesítés A 2012/13/2 félévi matricák 2013. október 31-ig voltak érvényesek. Ha valaki nem érvényesítette a diákját 2013/14/1-es félévre az pótolja azt, és aki most kapta meg az új diákigazolvá-nyát, hisz az új diákok matrica nélkül érkeznek meg. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé-rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényel-hető a MISZ Műegyetemi Iskolaszövet-kezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio-nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb-ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeret-nél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzé-teszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallga-tói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk. bme.hu weboldalon található. Jelentkezz önkéntes tartalékos katoná-nak! Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor a Honvéd-ségben a helyed! A tartalékos rendszer nyitott, bárki jelentkezhet, aki elkötele-zett a honvédség iránt, aki képes és kész tenni a honvédelem ügyéért. Munka és iskola mellett is lehetsz önkéntes műveleti tartalékos katona. A részletek-ről érdeklődj a www.hadkiegeszites.hu oldalon. Hong Kong PhD Fellowship Scheme A hongkongi Research Grants Council ösztöndíjjal támogatja azokat a PhD hallgatókat, akik a programban részt-vevő nyolc intézményben szeretnék tanulmányaikat folytatni. A további részletek megtalálhatók a www.rgc.edu.hk/hkphd oldalon. A pályázatok leadási határideje 2013. december 2. Henkel Innovation Challenge Megmutatnád tehetséged? Próbára tennéd kreativitásod? Megmérettetnéd magad nemzetközi mezőnyben? Idén hetedik alkalommal kerül megren-dezésre a Henkel nagysikerű diákverse-nye, amelyre akár Te is jelentkezhetsz! A verseny központi célja a tehetség-gondozás. A hallgatóknak lehetősége nyílik arra, hogy értékes kapcsolatokat építsenek ki egy jelentős nemzetközi vállalattal, a Henkel pedig világszerte jól képzett és motivált tehetséges fiata-lokat ismerhet meg. A további részletek megtalálhatók a www.henkelchallenge.com oldalon. A jelentkezési határidő 2013. december 11. Vulcanus in Japan Az EU Japán Ipari Együttműködési Központ a 2013/2014. tanévre is meghir-dette a Vulcanus in Japan programot, amely négyhónapos intenzív japán nyelvtanfolyamot és nyolchónapos szakmai gyakorlatot tesz lehetővé vezető japán ipari vállalatoknál. A pályázat keretében várhatóan 45 50 hallgató kaphat ösztöndíjat az Európai Unióból. A további részletek megtalálhatók a www.eu-japan.eu oldalon. A pályáza-tok leadási határideje 2014. január 20. ","4 XI. évfolyam 15. szám MŰHELY O KTATÁS H ALLTGATÓI V ÉLEMÉNYEZÉSE Az OHV kitöltése az egyik leghatékonyabb mód arra, hogy a hallgatók elmondják a véleményüket a BME-n folyó oktatásról. A rend -szerről és az új szabályzat -ról Jobbágy Ákos oktatási rektorhelyettest, és Szipka Károlyt , az Egyetemi Hall -gatói Képviselet oktatási al -elnökét kérdeztük. Milyen szerepet tölt be az OHV? Jobbágy Ákos: Az OHV rövidí-tés az Oktatás Hallgatói Vélemé-nyezését takarja. Fontos, hogy az oktatók visszajelzést kapja-nak a munkájukról, és ennek jelenleg egyetlen intézményesí-tett formája a kérdőív kitöltése. Szipka Károly: Igen, ez elsősorban egy komoly visszajelzés. Legfonto-sabb szerepe, hogy az tanároknak és az oktatásszervezőknek segít-sünk javítani munkájuk színvona-lát. Ehhez az is szükséges, hogy az oktatók figyelembe vegyék ezeket a véleményeket. Hogyan fogadják az oktatók a rájuk vo -natkozó eredményeket? Jobbágy Ákos: Határozottan merem állítani, hogy minden tanár elolvassa, áttanulmányozza, majd valamilyen módon értékeli őket. Természetesen ahányfélék vagyunk, annyiféle módon tesszük ezt. A kérdés inkább az, hogy lehet-e számszerűsíteni az eredmé-nyeket. Lehet-e azt mondani, hogy ha például az egyik oktató 3,59-et kapott végeredményként, én pedig 3,60-at, akkor én jobb vagyok? Nyilván nem. Elég sokat foglalkoztunk azzal a kérdéssel, hogy hogyan kell az eredményeket értelmezni. El kell elfogadni, hogy nem tökéletes a rendszer, azonban fontos látni, hogy tudatos torzítás nincs benne. Miért éri meg a hallgatónak kitölteni az OHV-t? Szipka Károly: A leggyorsabban jelentkező eredmény, hogy segíti őket a szabad tanárválasztásban. Emiatt úgy tűnik, mindenkinek az az érdeke, hogy a felette lévő évfolyam hallgatói kitöltsék az OHV-t. Viszont a legnagyobb előny termé-szetesen az, ha véleményük célt ér, és ezzel a rendszer egésze javul, hiszen a minőségjavulás mindenki diplomájának az értékét növeli. Minden félévben vannak nyere-ményjátékok is, bár nem hiszem, hogy ez lenne a fő motivációs erő. Miben más az új OHV-szabályzat? Szipka Károly: Az egyik legna-gyobb változás a kérdések tantárgyra szabhatósága. A kérdés-sor rugalmasabb: az oktatónak lehetősége van saját vagy választ-ható kérdéseket feltenni. A másik nagy változás, hogy a tanárok ezentúl másképp fognak értesülni az eredményekről. Külön erre a célra készül egy ún. OHV honlap, ahol minden oktató külön-külön el tudja majd érni az eredményeit. Szintén újdonság lesz a testnevelési OHV, illetve a statisztikai kiértéke-lés is változik. Itt különösen fontos, hogy a rendszer átlátható legyen, és az tanárok lássák, hogyan szület-nek a pontszámaik. Az Egyetemi Hallgatói Képviselet ho -gyan népszerűsíti az OHV-t? Szipka Károly: Kampányt terve-zünk: egy egységes arculattal szeretnénk ellátni az OHV-t, majd a kari és egyetemi csatorná-kon közvetíteni azt. A hallgatók számíthatnak többek között egy Facebook-kampányra és vírusvi-deókra. Bízunk benne, hogy minél több emberhez eljut az új OHV híre, és sokan nyilvánítanak majd véleményt egy-egy félév végén. Az oktatók aktívan részt vesznek az OHV népszerűsítésében, például az -zal, hogy felhívják hallgatóik figyel -mét, hogy így véleményt mondhatnak az oktatásról? Jobbágy Ákos: Ennek még nincs igazán hagyománya. Ha egy jól eltalált kérés érkezik a tanárok felé a hallgatói képviselettől, hogy próbáljuk meg növelni a hallga-tói kitöltési kedvet, akkor ezt sokan megteszik majd. Szerintem mindenképpen növeli a kitöltési kedvet, ha azt tapasztalják, hogy a kitöltésre szánt idő és energia gyorsan, akár 1-2 héten belül megtérül. A hallgatóknak és az oktatóknak egyaránt hasznos lenne a véleményezés és az eredmények láthatósága közötti idő csökken-tése. Szipka Károly: Néhány esetről hallottunk, de általánosságban elmondható, hogy szemléletvál-tásra van szükség. Bízunk benne, hogy a megfelelő tájékoztatás segít-ségével ez megtörténik. Mi a garancia arra, hogy névtelen a kérdőív? Szipka Károly: Erre informatikai garancia van. A kérdőív anonim, még a rendszergazdák a KTH-ban sem tudják visszakövetni, hogy ki milyen választ adott le. Csak magát a kitöltés tényét regisztrálják. Ellen-példáról még soha sem hallottunk. Idén első alkalommal díjakat is oszta -nak az eredmények alapján. Ki nyerheti el az Egyetem Kiváló Oktatója Díjat? Szipka Károly: Szerettük volna összegyetemi szinten elismerni azokat az tanárokat, akik kiemel-kedő eredményt érnek el, ezért hoztuk létre ezt a díjat. Egy évben 10 főt díjazunk, akik az előző két félév 5-5 legmagasabb pontszámot elért oktatói. Érdemes látni, hogy szinte mindegyik karon valamiféle díjjal jutalmazzák azokat, akik az OHV-n jól szerepelnek. Jobbágy Ákos: Nagyon nehéz objektíven értékelni a tanárok teljesítményét, mert az oktatás nagyon sokféle. Nem mérhető össze két tanár tevékenysége, ha az egyik egy szorgalmas dokto-randusszal konzultál, a másik pedig ötszáz főnek tart előadást. Mégis nagyon örülök neki, hogy a hallgatóság kemény munkával és kitartással létrehozta az Egyetem Kiváló Oktatója Díjat, mert egy oktató számára ez a legértékesebb elismerés. Remélem, hogy minél többen elnyerik majd, és ez tovább ösztönzi őket a jó teljesítményre. SzaBÓ OrSOlya Intézkedések éMK Van személyre szabott díjazás összesen évi 5 MFt értékben a legjobb oktatóknak és tanszéki díjazás szintén összesen évi 5 MFt értékben a legjobban teljesítő tanszékeknek. a kari költségvetésben is beszámításra kerülnek az OHV adatok. a tanszéki oktatási terhelés alapján allokált források többek között a tanszéki OHV eredményekkel kerülnek korrigálásra. éMK összesítés, azaz 0,5*jegyzet+0,3*tárgy+0,2*oktató, de ez a költségvetési módosítás 5%-ig csillapítva van. GPK Kari szinten minden tanévben a legjobb 5 helyezett dékáni dicséretet és ezzel együtt pénzjutalmat is kap. az előmeneteli szempontok között is szerepelnek az OHV adatok, de ennél szigorúbbak a publikációs teljesítmény kritériumok. a tanszékvezetői értekezlet rendszeresen értékeli a felmérés eredményeit és megvizsgálja a kiemelkedő és a sereghajtó személyek összetételét. Ezen felül a Kari Hallgatói Képviselet minden évben elismeri a rangsor 5 legjobb helyezettjét. éPK Kari szintű elismerés nincsen, a Kari Hallgatói Képviselet minden évben az Ünnepi Kari tanácson átadja a Kari OHV díjat.az éPK esetében az OHV eredményeknek nincs anyagi vonzata a tanszékekre nézve. az oktatókra vonatkozóan persze vannak, ill. lehetnek következmények: egyrészt az előmenetel (pl. docensi kinevezések) kapcsán vizsgálják, másrészt a nem megfelelő minősítésnek lehet (néhány esetben már volt is) olyan következménye, hogy az oktatótól a tanszék megvonja az adott előadás tartásának a jogát. VBK a 2011-ben kialakult, és tervek szerint hagyománnyá váló gyakorlat során az OHV egyetemi első 100 helyezettje közé kerülő kari oktatók a kari tartalék keret terhére 100-100 ezer forint dologi költségvetési keretet kaptak. a tanszékvezetők hatásköre, hogy a tanszékükön jó eredménnyel oktató kollégák dologi kerettel történő premizálását megvalósítsák, de erre sem konkrét kari szabály, sem kialakult egységes gyakorlat nem létezik. VIK a Neptunos OHV-nak nincsenek különösebb következményei, szankció – vagy jutalom – nem kapcsolódik hozzá automatikusan. a VIK tanszékek költségvetésére az OHV eredményeknek semmilyen befolyásuk sincsen. az OHV eredményeket a Kar értékeli, a problémás tárgyakat a tanszékvezetői értekezlet, az oktatási bizottság, illetve a szakbizottságok is felülvizsgálják. a problémák kezelésére minden esetben intézkedési terv készül. a Kari Hallgatói Képviselet minden évben odaítéli a Kar Kiváló Oktatója és a Kar Fiatal Oktatója díjat, amelynél fontos szempont az OHV eredménye. KSK az oktatói előmenetelnél minőségi paraméterként kerül figyelembe vételre. Kari szintű elismerés nincsen, a hallgatói képviselet próbálkozott és próbálkozik a legjobbak elismerésével (vándorkupa, újságcikk). GtK a kari költségvetés „alapképzési támogatás” meghatározásánál nem a hallgató x kredit, hanem a hallgató x kredit x OHV arányoknak megfelelően kerül felosztásra a tanszékek közötti támogatás. az OHV eredményt az előző évi tanszéki OHV átlag jelenti, azon tárgyak 7. OHV kérdésre adott válaszok hallgató x kredittel súlyozott átlagként, ahol legalább 10 hallgató és a kurzust felvett hallgatók legalább 20%-a adott le minősítést, ellenkező esetben a kari átlagérték szerepel a tárgynál. 2009-ben fogadta el a Kari tanács ennek a bevezetését, fokozatosan, 2009-es költségvetésnél csak tájékoztató adatként szerepelt, de nem volt hatása, a 2010-es hatás nem lehetett nagyobb, mint a tanszéki hallgató x kredit arány 4%-a, 2011-ben 8%-a, 2012-től pedig korlátozás nélkül alkalmazzák. ttK az OHV eredmények alapján legjobban teljesítő oktató (de nem csak ő) megkapja a kar kiváló oktatója díjat. azzal a kikötéssel, hogy 2 éven belül nem kaphatja meg ugyanaz a személy. Az OHV eredményeinek karonkénti figyelembevétele Tölts OHV-t, megéri! 100 feletti kitöltéssel Helyezés Kar Oktató Átlag 1. GPK Dr. Stépán Gábor 4,84 2. GPK Dr. Vad jános Gábor 4,81 3. EPK Dr. rabb Péter 4,71 4. GPK Dr. takács Dénes 4,70 5. ttK Dr. Bokor Nándor 4,69 6. GPK Kollár György 4,67 7. VIK Dr. Charaf Hassan 4,66 8. GtK Héder Mihály 4,64 9. GPK Dr. Nguyen Huy Hoang 4,62 10. GtK Geng Viktor 4,62 Fotók: Szappanos Gergő ","5 2013. november 25. MŰHELY BME KÖRKÉP 30 feletti kitöltéssel Helyezés Kar Oktató Átlag 1. ttK Dr. Szirmai jenő 4,96 2. GPK Dr. Kossa attila 4,95 3. VIK Dr. Ekler Péter 4,89 4. ttK Dr. Czifrus Szabolcs 4,89 5. KjK Dr. Varga István 4,86 6. GtK Oroszné Dr. Perger Mónika 4,85 7. GPK Dr. Stépán Gábor 4,84 8. GtK Dr. Marcsa attila 4,84 9. GPK Dr. Vad jános Gábor 4,81 10. EPK Németh Csaba 4,79 11. EPK Dr. armuth Miklós 4,78 12. KjK Dr. Buza Gábor 4,78 13. VIK Dr. Gyimóthy Szabolcs 4,76 14. EMK Dr. Mahler andrás 4,75 15. EPK laczkovics jános Péter 4,75 16. GtK Horváthné Pálinkás Magdolna 4,75 17. EPK Dla répás Ferenc 4,75 18. KjK Dr. Németh Huba lászló 4,74 19. EPK Dr. Várkonyi Péter lászló 4,74 20. KjK Forberger Árpád 4,73 21. ttK Dr. Nagy attila 4,73 22. ttK Dr. Orlovits zsanett 4,73 23. EMK Ávár Vivien Brigitta 4,72 24. KjK Szabó Krisztián 4,72 25. EPK Dr. rabb Péter 4,71 26. GPK Benkő tiborné 4,70 27. VIK Dr. tóth Géza 4,70 28. ttK Dr. lángi zsolt 4,70 29. ttK Dr. Márkus Ferenc lászló 4,70 30. GPK Dr. takács Dénes 4,70 31. ttK Dr. Sándor Csaba 4,69 32. ttK Dr. Bokor Nándor 4,69 33. EPK Dr. Szabó tímea 4,69 34. VIK Horváth zoltán György 4,68 35. EPK Pulai Sándor 4,67 36. GPK Kollár György 4,67 37. GtK Elek Nikolett 4,67 38. EPK zalakovács józsef 4,66 39. VIK Dr. Szabó józsef 4,66 40. VIK Dr. Charaf Hassan 4,66 41. EPK Bárdné Dr. Feind teréz 4,65 42. GtK Héder Mihály 4,64 43. EPK Kovács andrás zsolt 4,63 44. VIK Dr. Kiss Bálint 4,63 45. KjK Dr. Szabó józsef 4,63 46. EPK Páricsy zoltán lászló 4,62 47. GPK Dr. Nguyen Huy Hoang 4,62 48. ttK Dr. zagyvai Péter 4,62 49. EPK Dr. Üveges Gábor 4,62 50. GtK Geng Viktor 4,62 51. VBK Dr. Hórvölgyi zoltán Dezső 4,61 52. VIK Dr. Balogh attila 4,61 53. KjK Dr. Kővári Botond 4,61 54. EPK Kapovits Géza Simon 4,61 55. EPK Dr. Nemes Gábor 4,60 56. ttK Dr. Gyökérné Dr. Wittmann Mária 4,60 57. EPK Dla Daragó lászló attila 4,60 58. VIK Dr. Dabóczi tamás 4,60 59. KjK Dr. Sághi Balázs 4,59 60. EMK Dr. Szabó józsef 4,59 61. VIK Kollár zsolt 4,59 62. KjK Dr. Komócsin zoltán 4,59 63. ttK Dr. Moson Péter 4,59 64. VIK Dr. Forstner Bertalan 4,59 65. GPK Kotrocz Krisztián 4,58 66. GPK Dr. Kerényi György zsolt 4,58 67. GPK reith Márta janka 4,58 68. GPK Dr. Orbulov Imre Norbert 4,58 69. VIK Dr. Glöckner György 4,58 70. GtK Bohák andrás 4,57 71. GtK Dr. Pálvölgyi tamás 4,57 72. GPK Dr. Kovács Viktória Barbara 4,56 73. GtK Dr. Veress józsef 4,56 74. EMK Dr. józsa jános 4,56 75. ttK Dr. Hujter Mihály 4,56 76. ttK Schultz Benedek 4,56 77. ttK Dr. rónyai lajos 4,55 78. EMK Dr. Hortobágyi zsolt 4,55 79. ttK Dr. andai attila 4,54 80. VBK Dr. Hell zoltán Károly 4,54 81. GtK Dr. lakatos Mária 4,54 82. GtK réti éva 4,54 83. VBK Dr. Hornyánszky Gábor 4,53 84. GtK Szokodiné Balpataki Ágnes 4,53 85. KjK Kózel Miklós 4,52 86. GtK Kovács István 4,52 87. ttK Nagy Ilona 4,52 88. GtK ziegler zsolt 4,52 89. GPK Dr. Szabó tibor 4,52 90. EPK Dr. Becker Gábor józsef Dla 4,51 91. VIK Benedek zoltán 4,51 92. GtK Bűdyné rózsa Ildikó 4,51 93. GtK Bodrogi Bence Péter Dr. 4,51 94. KjK Dr. tettamanti tamás 4,50 95. EPK Silló Dániel 4,50 96. KjK Dr. Mándoki Péter 4,50 97. ttK Dr. Kádasné Dr. V. Nagy éva 4,50 98. KjK Dr. Kovács Péter Károly 4,50 99. EPK tőkés Balázs 4,50 100. GPK Dr. Vokony István 4,50 Milyen szerepet tölt be az OHV az Ön oktatói munkájában? MEGKéRDEztÜK Dr. Czirkos Zoltán, adjunktus Elektronikus Eszközök Tanszéke (VIK) Az OHV fontos az oktatók és a kar számára is, hiszen ez a hivatalos, elsődleges felülete a visszajelzés-nek. Kár, hogy a kérdőívet viszonylag kevesen szokták kitölteni, és még kevesebben fordítanak időt arra, hogy a szöveges részben is leírják véleményüket. Pedig az OHV-nek ez lenne a legérdekesebb, leghasznosabb része: ott mindenki saját szavaival írhatja le a véleményét, nem kell a kérdőív keretei közé szorítania magát. Dr. Stépán Gábor akadémikus, tanszékvezető, egyetemi tanár Műszaki Mechanikai Tanszék (GPK) Már az OHV indulása előtt a magam szerkesztette kérdőíveken kértem véleményt hallgatóimtól – jó, hogy ezt a munkát évek óta központilag, egységesen és hatékonyan végzik. A véleményeket mindig próbáltam hasznosítani, beleértve a szöveges üzeneteket. Tanszékvezetőként, dékánként csak a rangsorokat néztem: jutalmazzuk a legjobbakat. Mindig hangsúlyoztam: a szakmai tartalom, a tudás az alap, annak jó átadása fontos felépítmény. Az OHV az utóbbiban megbízható. Tóvölgyi Sarolta, egyetemi tanársegéd Ergonómia és Pszichológia Tanszék, Alkalmazott Pedagógia és Pszichológia Intézet (GTK) Minden alkalommal izgatottam várom az OHV-t. Amikor jó eredményt érek el, megerősít, hogy jó úton vagyok, és végiggondolom, vajon mi lehetett abban a félévben, amit a hallgatók jónak ítéltek. Ha valamelyik tárgyam alacsonyabb pontot kap, az is elgondolkodtat: vajon mit kell még fejlesztenem, hogy hasznosabb, élvezhetőbb legyen. Újabban termékmenedzsment szakirányon végzett, dolgozó fiatalokat kérdezek meg, milyen kompetenciát lenne szerintük érdemes fejleszteni. Dr. Vajta László, dékán Villamosmérnöki és Informatikai Kar, egyetemi docens, Irányítástechnika és Informatika Tanszék (VIK) A válaszom az, amit Liszt Ferenc írt: „Ha egy napig nem gyakoroltam, megéreztem önmagam, ha két napig nem gyakoroltam, megérezte a zenekar, ha három napig nem gyakoroltam, megérezte a közön-ség.” Az OHV - igaz csak félévente - azonnal jelzi, ha valamit rosszabbul csinálok, mint előtte - a hallgatóim egyszerre a „zenekar” és a „közönség”. Sőt, azt is megmondják, hogy mit csinálok rosszul. Dr. Veress Árpád, egyetemi docens Vasúti Járművek, Repülőgépek és Hajók Tanszék (KSK) Az OHV nagyon fontos visszajelzés az oktató számára arról, hogy a hallgatók hogyan látják a felké-szültségét, a szakértelmét, milyen türelemmel és hozzáértéssel képes átadni a nála lévő tudást. Szívesen veszem azokat a véleményeket, amelyeket ilyen fórumokon kapok, azonban olyan külső portálon, mint a markmyprofessor.com sokkal többen értékelnek, mint az OHV-n. A belső értékelés népszerűségén van még mit javítani. Ziegler Zsolt, PhD hallgató Filozófia és Tudománytörténet Tanszék, Társadalomismeret Intézet (GTK) A tanszék fiatal oktatójaként az OHV eredményeit mindig kiemelten kezelem. Fontos számomra ugyanis a hallgatók visszajelzése azért, hogy hallgatóbarát, színvonalas oktatásokat tarthassak. Véleményük segít a tantárgyfejlesztésben/módosításában. Mivel tanszékünk oktatói szép számban rendre szerepelnek a 100-as listán, van egy kis verseny köztünk, melynek jutalmazási tétje is van. Ezért is tartom az óráimat minél interaktívabban! ÖSSzEÁllÍtOtta: tÍMÁr-SNEIDEr zIta FOtÓK: HElFrICH MÁté, juHÁSz NOrBErt, SzÁNtaI GyÖrGy Több mint negyven ember munkáját ismer -ték el az EHK díjátadó ünnepségén novem -ber 19-én. Az eseményen jelen volt többek között Péczeli Gábor rektor úr, valamint Engert Attila, az EHK elnöke. A díjátadót Engert Attila EHK-elnök nyitotta meg, aki beszédében gratulált a díjazottaknak, valamint hangsúlyozta, hogy az esemény évekre visszanyúló hagyományát a továbbiakban is ápolni fogják. A Műegyetem Kiváló Oktatója Díjat és az Egyetemi BME Ösztöndíjakat Péczeli Gábor rektortól és Engert Attilá-tól vehették át a díjazottak. Az ünnepséget megtisz-telte jelenlétével Habsburg – Lotaringiai Mihály főherceg, aki az ükapja emlékére létrehozott József Nádor Emlékérem és Ösztöndíj átadásában segéd-kezett. Stépán Gábor, a Gépészmérnöki Kar dékánja, Károlyi György, a TTK dékánhelyettese, Kovács Ádám, a GPK dékánhelyettese és Orbán Annamária, a GTK dékánhelyettes is tiszteletét tette az eseményen. A díjak átadását követően az ünnepség zárásaként állófogadáson látták vendégül a megjelenteket. POSta alEXaNDra Dr. Lángné dr. Lázi Márta, egyetemi docens, dékánhelyettes Analízis Tanszék, Matematika Intézet (TTK) Az érintett oktatók számára az OHV hasznos visszacsatolás. Ugyanakkor számos ellentmondást is tartalmaz. A tapasztalatom az, ha egy oktató nagyon jó minősítést kap, akkor az indokolt is. Viszont a nagyon gyenge minősítések mögött számos egyéb ok is meghúzódik, nemcsak az oktató tényleges teljesítménye, különösen a nagy létszámú kurzusok esetén. Véleményem szerint ezekben az esetek-ben egy kötetlen beszélgetés vinné előre az ügyet. Ennek alkalmával lehetőség lenne a HOV-re (Hallgatók Oktatói Véleményezése) is, amelynek során nemcsak a hallgató tárgyi tudását – mint a vizsgajegyben –, hanem annál sokkal is többet is véleményeznénk. Dr. Pokol György, egyetemi tanár Szervetlen és Analitikai Kémia Tanszék (VBK) Hallgatóink véleménye nélkülözhetetlen az oktatás minőségbiztosításában és fejlesztésében, a véleménynyilvánítás fontos formája az OHV. A papír alapú kérdőívek után örömmel fogadtuk az OHV elektronikus formáját és azt, hogy egyre több hallgató veszi a fáradtságot, hogy kitöltse a kérdő-ívet. Karunkon a tanszékek többsége saját kérdőíves felmérést is végez, az oktatás specialitásait is figyelembe véve. Egykori dékánként és tanszékvezetőként a kollégák, az egyes tantárgyak eredmé-nyeibe is betekintésem volt, amely segített abban, hogy lássam, merre tart a tanszék, a kar. Megkönnyítené a dolgunkat, ha ezeket az adatokat könnyen feldolgozható formában kapnánk meg. Egyetemünk legjobbjai ","6 XI. évfolyam 15. szám MŰHELY Támpont Iroda Az idei házi konferencia után az Egyetemi Tudományos Diákköri Bizottság elnökét, Veress Árpádot kérdeztük a tudományos munka fon -tosságáról, hogy miért éri meg TDK-zni, milyen kézzel fogható előnye lehet egy hall -gatónak a saját kutatási tevé -kenységéből. A tehetséggondozás szerepe növekszik a magyar felsőoktatás-ban: a kormányzati politika egyre inkább arra ösztönzi az intézmé-nyeket, hogy több lábon álljanak, több intézményi és ipari kapcsola-tot ápoljanak, valamint bátorítsák a hallgatókat az egyéni munkára, a fejlesztői- és kutatói életpálya-modell követésére. Ennek a sokol-dalú tehetséggondozási program-nak a TDK az egyik legfontosabb alapeleme. A Műegyetem minden őszi félév-ben megrendezi a házon belüli konferenciáját, amelyre a hallgatók saját dolgozatukkal nevezhetnek. A pályázók ebben a fordulóban egy objektív, általában intézményi oktatókból és egyetemen kívüli szakértőkből álló bizottság előtt prezentálják pályaművüket, akik az írásbeli és szóbeli teljesítmény alapján állítják fel az adott szekci-óban szereplő hallgatók rangso-rát. Karonként általában az első két helyezett jut tovább az orszá-gos fordulóba, ahol a Műegyetem diákjai már évről évre kiemelke-dően szerepelnek, közel harmaduk helyezést ér el. Veress Árpád elmondta, hogy TDK-t írni több szempontból is megéri. A hallgató tapasztalatot szerez egy önálló munka elkészí-tésében, amely akár a későbbi szakdolgozata alapját is képezheti. Nem elhanyagolható az sem, hogy a TDK helyezésért plusz pont jár az MSc felvételin, bizonyos ösztön-díjpályázatoknál, de álláshirdeté-sek esetén is figyelembe vehetik a korábbi tudományos tevékeny-séget. A helyezést elérők emellett pénzjutalomban részesülnek: a hallgatói képviselet dolgozaton-ként 20.000 forinttal támogatja a résztvevőket, amelyet egy előre definiált súlyozási módszer alapján osztanak ki a helyezettek között. Emellett a kiemelkedő eredménye-ket anyagilag támogatja a Rektori különdíj (100.000 forint jutalom) és a Pro Progressio Alapítvány különdíja (80.000 forint jutalom karonként) is, amelyek karon-ként a legjobb hallgatónak járnak; valamint a Gábor Dénes Különdíj (200.000 forint jutalom), amelyet az intézmény egy jelöltje kaphat meg. A TDK-t támogathatják külső vállalatok, alapítványok és egyéb szponzorok is. 2013 nyaráig három éven keresztül jelentős, összesen 28 millió forint állami pályázati forrást tudott a BME felhasználni a TDK munka támogatására ( TÁMOP-4.2.2.B-10/1-2010-0009 program, „Új tehetséggondozó programok és kutatások a Műegyetem tudományos műhelyeiben” ). Ebből a pénzből finanszírozta az egyetem többek között a TDK helyezettek részvéte-lét olyan konferenciákon, amelyek révén a hallgatók a már megkez-dett tudományos munkájuk újabb eredményeit publikálhatták. A TDK dolgozatot készítők száma az elmúlt 10 évben kb. 20 százalék-kal emelkedett, a pályázók aránya a BSc- és az MSc-szakokon nagyjá-ból megegyezik a korábbi évekhez képest. Az utolsó éves BSc-s hallga-tóknak talán nehezebb dolguk van, ugyanis amellett, hogy nincs megfelelő tapasztalatuk és tudásuk, a TDK konferencia, a záróvizsga és az MSc felvételi időszaka egybe-esik. Megfigyelhető az is, hogy a hallgatók egyre érdekesebb témákkal foglalkoznak. A mérnök szakokat tekintve az alapkutatások mellett sok gyakorlati témát feldol-gozó dolgozatot készítenek, amely gyakran valamilyen konkrét ipari szereplőhöz, vállalathoz köthető, ahol a hallgató például éppen gyakornoki pozíciót tölt be. Veress szerint ez a tendencia egybevág az állam kutatói életpályát prefe-ráló modelljével a minél nagyobb hozzáadott értékű tevékenységek elterjesztése révén, de hozzátette, hogy a TDK népszerűsítésében még erősödnie kell a Műegyetemnek. Az oktatóknak az eddigieknél is jobban kell ösztönözni a hallgatókat a TDK-n való részvételre. A Közle-kedésmérnöki és Járműmérnöki Karon például külön bizottságot és akciótervet dolgoznak ki arra, hogy a jövőben hogyan lehetne még több diákot bevonni a TDK tevékeny-ségbe. tIMÁr-SNEIDEr zIta Bíztatni kell a hallgatókat! Hadtörténeti kincsek 2013. október 30-án robbanótest-maradvá -nyok miatt kiürítették és lezárták a BME há -rom épületét, és azok környékét. A Magyar Honvédség (MH) tűz -szerészei azonosították a robbanótesteket, me -lyek egy részéről kide -rült, hogy igazi hadtör -téneti ritkaságok. Az MH Sajtóosztályát kér -deztük a talált relikvi -ákról, és azok sorsáról. A BME területén terepren-dezési munkálatok közben egy 76 milliméteres, szovjet gyártmányú páncéltörő gránát került elő, éles gyújtóval. A helyszínre érkező tűzszerészek más robbanószerkezeteket is találtak, köztük egy első világháborús osztrák-magyar 47 milliméteres gyakorlógránátot, valamint egy 1886-os évjáratú magyar puskalőszert, amelyek igazi kuriózumnak számíta-nak. Az MH Sajtóosztálya elmondta lapunknak, hogy ezek az MH 1. Honvéd Tűzszerész és Hadihajós Ezred oktató kabinetébe kerülnek, ahol a későbbi-ekben oktatási anyagként szolgálnak. A közel hetven éve a földben lapuló robbanó-testek közvetlen veszélyt nem jelentettek az egyetem polgáraira. HÁHNEr PEtra Fotó: Helfrich Máté Ismét eltelt egy félév, nyakunkon az újabb vizsgaidőszak. Juhász Rékát , a Támpont Iroda hallga -tói tanácsadóját kérdeztük arról, hogy mire érdemes figyelni, hány -szor lehet vizsgázni, hogyan lehet átjelentkezni és tárgyat befogad -tatni. A vizsgaidőszakban mire kell odafigyelnünk? A legfontosabb, hogy ne legyen lejárt tarto-zásuk. Ezt mindenkinek érdemes ellenőriz-ni a Neptunban, mert amíg a tartozás nincs befizetve, nem lehet vizsgára jelentkezni. Figyelembe kell venni azt is, hogy a gyűj-tőszámlára utalás több napot vesz igénybe, így előfordulhat, hogy a hallgató nem tud felvenni vizsgát, amikor szeretné. Szintén fontos, hogy vizsgáról a vizsgát megelőző nap délig lehet lejelentkezni. Ha valaki nem megy el vizsgázni, amikorra feljelentkezett, az nem számít elhasznált alkalomnak, próbálkozhat máskor, de a távolmaradásért fizetnie kell. Egy tárgyból csak kétszer lehet vizsgázni egy időszak-ban, illetve egyetlen tárgyból lehet egyszer ismételő javítóvizsgát tenni (tehát harma-dik alkalommal elmenni). Ha a hallgató több tárgyból is javítóvizsgát tesz, azért nem jár pénzbüntetés, viszont a KTH utólag törli az összes javítóvizsga eredményét, ezért nagyon nem éri meg ezt csinálni. Rendezhetem tartozásomat a határidő lejárta után? Ha valakinek lejárt határidejű tartozása van, nem jelentkezhet vizsgára vagy aktív félévre, nem vehet fel tárgyat mindaddig, amíg tartozik. Határidő után is ugyanany-nyit kell fizetni, mintha időben rendez-nénk a tartozást. Amint a befizetés megtör-ténik, a korlátozások azonnal megszűn-nek. A kollégiumi tartozás az egyetlen, amelynek a határidőn túli befizetése pénzbüntetéssel jár. Ha a hallgató, aki aláírta a hallgatói szerződést a félév végén mégis úgy dönt, hogy nem sze -retné tovább folytatni az adott képzést, mire számíthat? Azoknak a hallgatóknak, akik hallga-tói szerződést írtak alá, és egy félév után abbahagyják tanulmányaikat akár Bsc-, akár Msc-képzésen, nem kell fizetniük. Osztatlan képzéseknél két félévig van ugyanígy. Ha a hallgató a képzési idő másfélszeresén belül sem végzi el az adott képzést, akkor a költségének felét, állami részösztöndíjas hallgató esetén a negyedét vissza kell térítenie az államnak. Aki szeretne nappali tagozatos képzésről leve -lezőre átiratkozni, megteheti? Ez átjelentkezésnek számít, ami azt jelenti, hogy meg kell felelni bizonyos feltételek-nek. Ezek alapképzésnél: két lezárt aktív félév, legalább 2,5 ösztöndíjátlag az utolsó két aktív félév mindegyikében külön-külön, és minimum 30 kredit megszerzése. Mesterképzésen ezek a szabályok úgy módosulnak, hogy csak egy lezárt aktív félévet és legalább 15 kreditet kell megsze-rezni. A legnagyobb akadályt azonban az jelenti, hogy itt a Műegyetemen a legtöbb képzésen nincs levelező tagozat. Tárgybefogadási kérelmet mikor és hogyan lehet beadni? A tárgybefogadási kérelem csak a vizsga-időszakban elérhető a Neptunban. Attól függően, hogy a hallgató mit szeretne, különböznek a kérvények és a határ-idők. Ha a korábban teljesített tárgyra ráépülő tárgyat akar felvenni, akkor a 24/a kérvényt kell benyújtania, aminek az eredményét legkésőbb a regisztrációs hétig megtudja. Ha nem szeretne ráépülő tárgyat felvenni, nem sürgős, akkor a 24/b kérvényt kell leadnia. Azoknak, akik ugyanazt a képzést kezdik el újra, a 25-ös kérelmet (azonos tárgy-kódú tárgy befogadtatása) kell leadniuk. Itt az is számít, hogy ráépülő tárgy felvé-tele-e a cél, vagy csak a befogadtatás, de ez egyelőre nincs külön kérvénytípusra bontva, ezért, ha ráépülő tárgyat szeretne felvenni a hallgató, akkor a 24/a kérvényre vonatkozó határidőt kell figyelembe vennie. POSta alEXaNDra Vizsgaidőszak – Tán csodállak, ámde nem szeretlek BME KÖRKÉP / TANÁCSADÁS ","7 2013. november 25. MŰHELY KAPUN KÍVÜL Sokszor emlegetjük felgyor -sult világunkat, kütyük -kel felszerelkezve nézünk szembe az információdöm -pinggel. Ahogy az élet többi területe, természetesen az oktatás sem marad válto -zatlan IKT- és internetalapú korunkban. Amikor nemrég adatelemzési házi feladatot kaptunk, én sem hazud-toltam meg az Y-generációt: az adatokat és a szükséges képletet a lehető leggyorsabban megkeres-tem az interneten, majd Excelben megírtam hozzá egy függvényt. De váratlanul ért, amikor az egyik csoporttársam egy Youtube-videó linkjét küldte körbe az évfolyamon, ami bemutatta az előbb említett feladathoz szükséges lépéseket kattintásról kattintásra. Hasonló felvételekből a különböző progra-mok csínján-bínján kívül akár a koreai írásjeleket is megtanulhat-juk. Hogy legközelebb már meg se lepődjek, alaposabban utánajártam az online tanulási lehetőségeknek. Molnár Györgytől, a Műszaki Pedagógia Tanszék tanszékvezető-helyettesétől megtudtam, hogy az elektronikus tanulási környeze-tek, azaz a tanuláshoz kapcsolódó szinte minden funkciót megvaló-sító tanulásszervező-tartalomke-zelő felületek a formális oktatási rendszerekbe egyre jobban beépül-nek. Erre jó példa a BME-n is használt Moodle rendszer, amit világszerte több millióan használ-nak, ráadásul már a közoktatásban is rohamosan kezd elterjedni. Ennél a pedagógiai feladatok és alapel-vek vonatkozásában még kevésbé kiforrott, de már gyakorlatban az ELTE-n is alkalmazott megoldás a virtuális tanulási környezet, ahol a felhasználók valódi tartalmú, továbbá a téri dimenzióban virtuá-lis tanórákon vehetnek részt akár az otthonukból is. Ugyanakkor kutatások szerint a jelenlegi és közeljövőbeli diákok-hallgatók csoportja a tanulási formák közül egyre inkább az informális, tehát az oktatási intéz-ményhez nem kötődő tanulást részesíti előnyben. „A Moodle-höz hasonló rendszerekben, mint az Ilias vagy az OLAT, nyomon követ-hető, ki mikor lépett be, mit csinált és mennyi ideig a rendszerben, ez pedig túlságosan kötött keretet jelent a legtöbb fiatal számára” – jegyezte meg Molnár György. Bár a kötetlenebb, közösségi oldalakon sem elképzelhetetlen a tanulás, ezeken hiányzik az ellenőrzés-értékelés le hetősége. És a szabá-lyozhatatlan kommentekkel és információs adatbázisokkal kapcso-latban felmerül napjaink egyik legégetőbb kérdése is: mi a helyes, és mi a helytelen információ? Ugyanerre hívja fel a figyelmet Beleznay Éva is, Budapest volt főépítésze, egyetemünk óraadó tanára. „Az egyik legkomolyabb kihívás a minőségi tudás megta-lálása. Ugyanakkor az internet lehetővé teszi, hogy olyan neves szakemberek és inspiráló gondol-kodók előadásain vegyünk részt, akikkel élőben nem valószínű, hogy valaha találkoznánk” – foglalta össze. Fejlődhet a szakmai tudásunk, elmélyülhetünk bármi-lyen minket érdeklő témában, ráadásul nem mindig szükséges ehhez online jelenlét, mert sok anyag letölthető. De körültekin-tően kell információforrást válasz-tanunk. Szarka Roland, másodéves közgaz-dasági elemző mesterszakos hallgató a Coursera nevű honla-pot ajánlotta. Ezen a stanfordi professzorok kezdeményezésére létrejött felületen neves egyetemek legjobb előadóinak óráit nézhet-jük meg – teljesen ingyen. Kb. 20 tudományterület több mint 400 kurzusa érhető el. A megértést rengeteg segédanyag, az ellenőr-zést főleg tesztek szolgálják. Nem vagyunk sem helyhez, sem időhöz kötve: letölthetjük, és akárhány-szor visszanézhetjük a videókat a jobb megértés érdekében. Magunk dönthetjük el, mennyi energiát szánunk a kurzusokra, nincs telje-sítménykényszer. „Persze nem ad hivatalos végzettséget, de szerin-tem a megszerzett tudás ezt bőven kárpótolja” – mutatott rá Roland. „A szakmai nyelv elsajátításának vagy gyakorlásának is egy remek formája, már csak ezért is érdemes egy-két kurzust végigcsinálni” – tette hozzá. Hasonló elven működik a Harvard és az MIT együttműködésével létre-jött edX vagy a távoktatás egyik fellegvára, az Open University által működtetett OpenLearn. A három honlapban közös, hogy mindössze egy regisztrációra van szükség a minőségi tartalmak eléréséhez, ahol a nevünkön és az e-mail címün-kön kívül jóformán semmit sem kötelező megadnunk magunkról. KuPCSIK réKa A jó, a rossz és az érdekes Fotó: Vida lilla A Campus Hungary stand -jai olyan egzotikus helyeken bukkannak fel mostanság a világban, mint például Azer -bajdzsán vagy Törökország. A BME-re kiugróan magas számú brazil hallgató érke -zett a Stipendium Hungari -cum ösztöndíjprogramnak köszönhetően. Az oktatás -politika kelet felé nyitásáról Hatos pállal , a Balassi In -tézet főigazgatójával beszél -gettünk. Milyen megfontolások állnak a keleti nyitás oktatásba való bevezetése mö -gött, melyik támogató szervezet szor -galmazta a program kiterjesztését? Annak, aki figyeli a nemzetközi politikai-demográfiai és gazda-sági folyamatokat, egyáltalán nem meglepő lépés a keleti nyitás. Miközben a gazdasági világvál-ság éveiben az európai gazdaság stagnált, addig a keleti országok gazdaságilag (akár 5-10%-ot), demográfiailag és politikai súlyuk-ban folyamatosan növekedtek. Nem véletlen, hogy egyre európai ország ismeri ezt fel. Magyaror-szágon 2010-ben vált tudatosan vállalt törekvéssé a keleti nyitás stratégiája. A magyar felsőoktatás nemzetköziesítését célul kitűző Campus Hungary programot a kormány hagyta jóvá, így illeszke-dik ehhez az elképzeléshez, ezzel együtt egy uniós fejlesztési forrás-ból valósul meg. Magyarország is rendelkezik olyan képességekkel és eszközökkel, amellyel a feltörekvő ázsiai orszá-gok gazdaságát kölcsönös előnyök mentén tudja támogatni, ilyen eszköz az felsőoktatás is. Ösztön-díjprogramok, az idegen nyelvű képzések fejlesztése az orvosi, műszaki, agrár, művészeti, gazda-sági stb. területeken. Az ösztöndí-jas hallgatók hazájukba visszatérve növelhetik a részvételi kedvet a fizetős képzéseinken, hiszen a magyar felsőoktatás ár-érték arány-ban versenyképes. A program során kialakult intézményi és szakmai kapcsolatok nagyon fonto-sak, hiszen az itt tanuló fiatalokból akár országaik jövőbeli politikai és gazdasági vezetői is kikerülhetnek. Olvashattuk, hogy a célok között szere -pel, hogy 2020-ra a jelenlegi 18 ezerről 60 ezerre növeljék az itt tanuló külföl -diek számát. Ez a szám reális? Milyen eszközökkel érik majd el? Mivel itthon demográfiai folya-matok miatt csökken a felsőokta-tásba jelentkező hallgatók száma, ugyanakkor az egyetemek kapaci-tása kihasználatlan maradhat, ennyi diákot be tudnak fogadni az intézmények. 2007 és 2011 között 30%-kal nőtt a külföldi diákok száma Magyarországon, és ezen belül a nem magyar anyanyelvűek aránya 30%-ról 60% fölé emelke-dett. Ez a tendencia jelzi a lehető-ségeket. Létrehoztuk a campushungary. org weboldalt, amelyen az érdek-lődök naprakészen tájékozód-hatnak a magyar felsőoktatásról többek között az eddigi legtelje-sebb idegen nyelvű képzéskereső segítségével. Egységes marketing-anyagok készülnek a hatékony felsőoktatási országpromóció érdekében 10 nyelven, nemzetközi oktatási vásárokon való részvételt biztosítunk a magyar egyetemek-nek Ázsiában és Európában és a kormány döntése alapján útjára indult a Stipendium Hungaricum ösztöndíjprogram is. Az ösztön-díjat országokra lebontva, képzési területnek megfelelően lehet megpályázni. Ennek keretében már idén is érkeztek ösztöndíjas diákok Brazíliából, Vietnámból. Tereljük a szót az itthonról kiutazó hallgatókra. Hogyan értékeli a Campus Hungary ösztöndíjprogram elmúlt idő -szakát? Egy év alatt több mint 4200 hallgató vett részt külföldi részta-nulmányokon, a hallgatói mobili-tás 50%-kal nőtt Magyarországon. Elégedettségi felmérést készítet-tünk a program alapvető céljainak teljesítéséről, mint szakmai kapcso-latok és ismeretek bővítése, nyelv-tudás fejlesztése, és nagyon pozitív visszajelzéseket kaptunk. Mikor várható a folytatás? A következő pályázati időszak 2014 januárjában indul, a részlete-ket a campushungary.hu oldalon találják meg az érdeklődők. FEKEtE FaNNI Keleten a helyzet… Fotó: Szappanos Gergő Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Junior Java programozó 2000 Ft/óra Szakmai irányítás alatt dolgozó kezdő programozókat keresünk Java ismerettel. Munkaidő: heti 2 nap, napi 8 óra Munkavégzés helye: Budapest XIV. kerület, Ajtósi Dürer sor 3. Feltételek: - Programozási alapismeretek - Java ismeret - Nappali tagozatos aktív hallgatói jogviszony Adminisztratív munka szlovák nyelven! 850 Ft/óra Adminisztratív feladatok ellátására keresünk hosszútávra diákot! Munkaidő: heti 20 óra Munkavégzés helye: Budapest I. kerület Munka kezdés: 2013 decembere Jelentkezési határidő: 2013. november 28. Feltételek: - Legalább 1 éves további nappali tagozatos hallgatói jogviszony - Megbízható, kiszámítható mun -kavégzés - Jó kommunikációs készség mag -yar és szlovák nyelven - Irodai tapasztalat, - Gazadasági területen végzett tanulmányok Műszaki rajzolás 833 Ft/óra O tthoni munkavégzésre, Solid Edge-ben rajzolásra keresünk diákokat. Munkaidő: előzetes megállapodás szerint Munkavégzés helye: otthon végezhető és időközönként (Buda -pest X. ker. Kerepesi út) Feltételek: - Solid Edge programban való jártasság - Általános műszaki tapasztalat - Felhasználói szintű informatikai ismeretek Előny: - Műszaki rajzok készítésében való jártasság - Gépész tanulmányok - Középfokú angol nyelvtudás SharePoint, .NET fejlesztő gyakornok 1786 Ft/óra Sh arePoint, .NET fejlesztő gya -kornok pozícióra diákot keresünk hosszútávon. Munkaidő: heti 20 óra (rugalmas) Munkavégzés helye: Budapest, XI. kerület Feltételek és szakmai követelmé-nyek: - C # tapasztalat - A következő technológiák val -amelyikének ismerete: Sharepoint, ASP.NET, Silverlight - Szakmai angol nyelvismeret középfokú szinten - Visual Studio 2008, 2010 fejlesztőkörnyezetek ismerete Könnyű fizikai munkák 650 - 714 Ft/óra Sz igetszentmiklósra, Budaörsre be -tanított munkára keresünk diákokat. Feltétel: - Telefonos elérhetőség megadása is a jelentkezésben ","8 XI. évfolyam 15. szám MŰHELY A HÉT TÉMÁJA Az elmúlt évek trendjei az energia -szektorban erősen kikezdték a nagy lendülettel bejelentett közös elköte -leződést a megújuló energiák mellett. Jelenlegi formájában az egységes eu -rópai uniós energiapolitika úgy néz ki, mint egy serdülő korosztályos fo -cimeccs: az edzők előre kifundálták a taktikát, az öltözői megbeszélésen a gyerekek még lelkesen bólogat -va egyetértettek, majd pályára lépve mindenki rohan a saját feje után. Pedig az Európai Unió céljainak szépségét és magasztosságát nem lehet vitatni: a tagál-lamok vállalták, hogy 2020-ig az üvegház-hatást okozó gázok – köztük a főkolompos-nak kikiáltott szén-dioxid – kibocsátását 20%-kal csökkentik, az energiafelhasználás 20%-át megújuló erőforrásokból teremtik elő, valamint a hatékonyság növelésével 20%-kal csökkentik az energiafogyasztást. Ezzel a kezdeményezéssel egyszerre próbáltak választ adni a közvélemény egyre erősödő klímavé-delmi nyomására, és mérsékelni az energia-importot, enyhítendő az orosz medve geopo-litikai szorítását. Mindezt úgy, hogy még gyerekcipőben járó, környezetkímélő techno-lógiák kutatásába és fejlesztésébe fektetnek be, munkahelyeket teremtve és egyértelmű versenyelőnyt szerezve az uniónak egy feltö-rekvőben lévő iparágban. A siker biztos – gondolhatták még 2007-ben. Mindenki függ valamitől Csakhogy a terv gyakorlatba ültetésekor láthatóan több hiba is csúszott a gépezetbe. A 27 ország összesített külső energiafüggő-sége a 2004-es 50,2%-ról tovább nőtt, 2011-re már megközelítette az 54%-ot. A két kritikus energiahordozót tekintve még sötétebb a kép: a földgáz importja 54%-ról 67%-ra, a kőolajé pedig 80%-ról 85%-ra nőtt. Tehát a várakozá-sokkal szöges ellentétben az ellátás függet-lensége nemhogy csökkent volna, de jelen-tősen emelkedett. Közben a tengerentúlról 2008-ban begyűrűzött a válság, és olyannyira otthon érezte magát, hogy maradt is: az utóbbi néhány évben az EU gazdaságának szekere kátyúról kátyúra döcög, a problémák belül-ről rágcsálják az Eurózónát akkor is, mikor éppen nem szólnak erről a hírek. A recesszió a lábuknál fogva rántotta le a politikusokat a rideg valóság talajára, és az emberek is inkább a munkahelyükért aggódtak, mintsem a jeges-medvékért. Annak érdekében pedig, hogy a tagállamok valahogy visszaszerezzék verseny-képességüket, egymástól eltérő, sokszor ellent-mondó megoldások mellett kardoskodnak. Palagáz van, babám! A drágább megújuló energiákba vetett hit tovább lanyhult, amikor megjelent az évtized slágere: a palagáz. Az Egyesült Államok-ban valóságos energetikai forradalom zajlik annak köszönhetően, hogy a hagyományos módszerekkel már ki nem nyerhető, a kőzet réseiben megbújó gázt robbantással, valamint nagy nyomású víz és homok lejuttatásával vonják ki a föld mélyéről. Az eljárást még az előző évezred végén fejlesztette ki – és vált ez által dúsgazdaggá – az idén elhunyt George Mitchell. A technológia eleinte nem volt gazdaságos, de mára a világpiaci árak alaku-lásának hatására az USA pár év leforgása alatt megsokszorozta az ilyen típusú földgáz-kiter-melés volumenét, és jó eséllyel önellátóvá válhat az évtized végére. Nem meglepő, hogy ennek következtében az Unión belül erősödik a lobbi a palagáz mellett, de természetesen ez megosztja a tagállamokat. A leghatározottabb támogató Nagy-Britannia. David Cameron miniszterelnök szerint az egész kontinensnek fel kell szállnia a palagáz-vonatra, különben behozhatatlanná válik a már így is tetemes hátrányunk Amerikával szemben. Ahova az olcsó energia miatt tömegével települnek be nehézipari cégek, nem kevéssel hozzájárulva az állam bevételeihez. A leghevesebb ellenző, Francois Hollande francia elnök kijelentette, hogy amíg ő van hatalmon, még csak próbafú-rás sem lesz az ország területén. A legnagyobb készletek egyébként Közép-Kelet-Európában vannak, de egyelőre az áttörés még várat magára: hiányzik ugyanis a megfelelő csőháló-zat, ami az elosztást lehetővé tenné. Valamint több országban törvény tiltja a technológia alkalmazását környezetvédelmi aggályokra és földrengésveszélyre hivatkozva, ami a sűrűn lakott Európában kellemetlenebb, mint Észak-Amerikában. 16 tonna feketeszén A palagáz-sztorinak van más következmé-nye is: az olcsó saját erőforrás következtében az óceán túlpartján megcsappant az igény a szénre, a kereslet csökkenése pedig a világ-piaci árát is lejjebb vitte. Így annak ellenére, hogy az öreg kontinens elkötelezte magát a szén-dioxid-kibocsátás visszafogása mellett, a klasszikus és egyik legjobban szennyező energiahordozó éppen reneszánszát éli. A szén pártolásában a zöld energiák haszná-latát kiemelten kezelő Németország a fősze-replő, de persze nem lennének két elvesztett világháború után újra vezetők a régióban, ha nem tudnák, hogy mit csinálnak. Azt találták ki, hogy az erőművek kéményein távozó szén-dioxidot ahelyett, hogy kipöfög-nék, inkább befogják és elraktározzák, vagy akár üzemanyaggá alakítják. A szakmai szlengben csak CCS és CCSU-ként emlege-tett technológiák kutatásában élen járnak. Terveik szerint az évezred közepére a közle-kedés energiaigényét döntően így fogják fedezni, felszabadulva a kőolajimport-függő-ség alól. Ha bejön nekik, a német autóipar súlyát tekintve nem lesz más választásunk, Minél többféle energia, minél több hely -ről: ez a jövő csapásiránya a magyar energiapolitikában. Hazánk számá -ra ugyanis kulcsfontosságú kérdés az energiadiverzifikáció, hiszen az Európai Unióhoz hasonlóan mi is külső, elsősor -ban orosz energiaimportra szorulunk. A magyar energiafüggőség, bár az elmúlt években csökkenő tendenciát mutat, még mindig meghaladja az 50%-ot. Az Országgyűlés 2011-ben alkotta meg a Nemzeti Energiastratégiát, mely az elkövetkező 20 év energiapolitikájának alapjait fekteti le. A dokumentumban kiemelt szerepet kap a megújuló források arányának növelése, a biztonságosabb atomenergia-használat, valamint a kapcsolódó iparágak fejlesztése. Októberben, a Visegrádi Négyek budapesti csúcstalálkozóján Orbán Viktor a tagokkal közös deklarációban fejezte ki szándékát a honi palagáz kitermelésére is. Energia földön és égen Mivel a hazai szénhidrogénkészletek finoman szólva is korlátozottak, a kőolaj- és földgázfel-használásunk kb. nyolcvan százalékát import-ból fedezzük. A megújuló energia azonban olyan terület, amiben hazánk önállóan is képes lehet sikereket elérni. Adottságainkat tekintve a biomassza, a biogáz és a geotermikus energia tűnik a leginkább hasznosíthatónak. Magyarország jelentős kompetitív előnyök-kel bír a mezőgazdaság területén, ráadásul a biomassza-előállítás – sok országtól eltérően – nem érinti hátrányosan az élelmiszerellátást. Ezt elősegítvén a felhasználás a célirányosan termesztett energianövények és a biohulladékok felé látszik elmozdulni. A geotermikus energia szintén kiemelt termé-szeti kincsünk, hiszen az átlagos geotermikus gradiens három-négy fokkal magasabb az európai átlagnál. Így 2020-ig megháromszoro-zódhat a földből áradó hő felhasználása, elsősor-ban a fűtés területén. A víz, a szél és a nap, bár hatalmas potenciált hordoznak, kisebb súllyal esnek latba itthon. A paksi atom marad, és bővül! Magyarország a legtöbb környező országhoz hasonlóan támogatja az atomenergiát. Az MVM Paksi Atomerőmű Zrt. az egyedüli magyar nukleárisenergia-termelőként az ország villa-mosenergia-szükségleteinek több mint 40%-át elégíti ki. Az áramellátás az elkövetkező 20 évben még biztosított a jelenlegi kapacitás mellett, de a kormány már megkezdte az előké-születeket egy új blokk építésére, ami jó eséllyel indulhat a legdrágább projekt címért a maga minimum 3000 milliárd forintos összegével. A gigaberuházásba természetesen az oroszok is örömmel beszállnának, ahogy azt Vlagyimir Putyin januárban kifejtette Orbán Viktornak a Kremlben. A dél-alföldi palagáz kemény dió Durva becslések szerint a Makói-medencé-ben felfedezett palagázkészletek akár száz éven keresztül is fedezhetnék Magyarország energiaszükségleteit. Az első pillantásra ígére-tesnek tűnő energiahordozóhoz való hozzáfé-rés azonban korántsem olyan egyszerű, mint amennyire lennie kellene ahhoz, hogy érdemes legyen a felszínre hozni. A földgázéhoz hasonló tulajdonságokkal bíró anyaggal több probléma is van. Egyrészt 6000 méter mélyen a föld felszíne alatt található, ahol a hőmérséklet eléri a 200 fokot, másrészt a gáz kénesebb az átlagosnál, így a drága kitermelés mellett még a tisztítás is növeli az amúgy sem csekély költségeket. A környezetvédők a termelési folyamat termé-szetkárosító hatásait hangsúlyozva tiltakoz-nak a bányászat beindítása ellen. A kemény kőzet fogságába esett nem hagyományos gázt ugyanis különböző vegyszerekkel dúsított nagy nyomású vízzel szabadítják ki, mely a felszín alatt megrepeszti a természetes tározó-kat. Ez sokak szerint a talajvíz szennyezésével, Egy mindenkiért , mindenki Magyar energiaforradalom: álom vagy valóság? ","9 2013. november 25. MŰHELY A HÉT TÉMÁJA Támogatod a nukleáris energia használatát Magyarországon? MEGKéRDEztÜK Lázár Evelin Szerintem hasznos dolog a nukleáris energia, és ezen a terülten még tudna fejlődni az ország. A paksi atomerőmű fontos hazánk energiael-látásában, és érdemes akár nagyobb összegekkel is támogatni a korsze-rűsítését. Ettől függetlenül személy szerint nem laknék a közelében. Feltételezem, hogy biztonságos, de mégis van az emberben egy félsz. Mindig ügyelni kell egy ilyen létesítménynél a biztonságra és a hulla-dékkezelésre, hiszen a radioaktív szemetet nem lehet bárhol elhelyezni. Ritz Gergely Támogatom, leginkább azért, hogy az így befolyt összegekből a megújuló energiaforrások alkalmazását és a technológia fejlesztését finanszíroz-zuk. Továbbá az atomerőműveket még mindig kevésbé tartom ártal-masnak, mint a fosszilis tüzelőanyagot égető létesítményeket. Ráadá-sul fontos, hogy egyelőre megőrizzük Paksot, hiszen ezzel hazánk valamelyest csökkentheti a kiszolgáltatottságát más országok felé. Tóth Rita Kiállok mellette, mert ebben az ágazatban a legkisebb a károsanyag-kibocsátás. Valamint egyelőre olcsóbb is, mint a környezetbarát, megújuló energia. Persze pártolnám a szél-, nap- és vízerőművek építését is, de jelenleg kedvezőbb az országnak a paksi blokkok számát növelni. Emellett ez egy bevált megoldás, mellyel hosszú távra tervez-hetünk, csökkentve az energiafüggőségünk. Élő Elemér Támogatom a nukleáris energia felhasználását, érdemes foglalkozni a területtel. Ennek pedig a legfőbb oka, hogy a fosszilis energiahordo-zók hamarosan kimerülnek, ez pedig drágulást hozhat magával. Az atomenergia ellenben hosszú távon hasznosítható. Ez egyfajta befekte-tés az országnak. Ugyanakkor érdemes a megújuló energiákra is pénzt és figyelmet fordítani, de ez a terület még eléggé gyerekcipőben jár. Reiner Norbert Nem látom hátrányát az atomerőműveknek, ugyanis ez egy olcsó és jó energia. Támogatom Paks tervezett bővítését és korszerűsítését is, bár nem laknék a szomszédban. Nem gondolom, hogy káros anyagok szöknek ki a reaktorból, vagy két fejem nőne, de nem vagyok benne száz százalékig biztos, hogy egészséges a környezet. Szükséges dolog-nak tartom a létesítményt, hiszen olcsó áramot ad. A zöld energiák pedig jelenleg drága megoldások, melyekre nem lehet egy ország jólétét alapozni. Az energetika a huszonegyedik század egyik legégetőbb kérdésköre. De mi történik itt helyben, milyen energeti -kai kutatások és beruházások folynak az egyetemen? A Műegyetem több karán találkozhatunk olyan tanszékkel, melynek már a nevében is szerepel az energetika szó. Ez azonban ne tévesszen meg senkit, hiszen nemcsak ezek foglalkoznak környezetkímélő és az energiatakarékosságot szem előtt tartó rendszerek, termékek megal-kotásával vagy továbbgondolásával. Ahogy a téma életünk minden mozzanatát átszövi, úgy található meg szinte minden karon legalább egy olyan projektmunka, mely az energiahatékonyságot tűzte ki céljául. Rövid áttekintésünket célszerű a Gépészmérnöki Kar Energetikai Gépek és Rendszerek Tanszékével kezdeni. A témához értelemsze-rűen e szervezeti egység tevékenységi köre áll legközelebb. Céljuk az energiahordozók átalakítását és hatékony felhasználását bizto-sító rendszerek, berendezések és folyamatok létrehozása, vizsgálata. Alap- és alkalmazott kutatásaik fő területei az energetikai gépek és berendezések, a hő- és villamosenergia-termelés, az energetikai környezetvédelem, valamint mindezek modellezése. A Villamos-mérnöki és Informatikai Kar Villamos Energetika Tanszékén ezzel szemben különböző épületenergetikai rendszereket vizsgálnak. Az energetika tortájából azonban a Gazdaság- és Társadalomtudomá-nyi Kar (GTK) is kihasítja a maga szeletét. A Szociológia és Kommuni-káció Tanszék Társadalmi és Térbeli Kutatások Központjának (TTKK) például egyik fő célja és kutatási területe is témába vág. Ők a telepü-lésszintű energiahatékonyságot eredményező városfejlesztést és a fenntarthatóság kialakításának módszereit veszik górcső alá. A GTK Pénzügyek Tanszéke pedig az energetikai beruházások értékelésének módszertanát vizsgálja. Azért szerencsére nem csupán elméleti szinten működik egyetemün-kön az energiagazdálkodás. A könyvtárban már most helyet kaptak a megújuló energiaforrások, hiszen tavasszal az OMIKK teljes épülete hőszivattyús fűtési rendszert kapott. A Martos Flóra és a Vásárhelyi Pál kollégiumokban pedig a közeljövőben telepítenek napkollektorokat, végül napirenden van az E épület energetikai korszerűsítése is. SzőKE aNIta mint beállni mögéjük, és irigykedni, hogy ismét Deutschland über alles. Atom nélkül mit érek én? Tovább szemlélve a tagországok energiaellá-tását belátható, hogy bár a célok közösek, az eszközök különbözőek: így történhetett meg, hogy Berlin nagy csinnadrattával bejelen-tette, hogy 2022-ig kivonja a forgalomból atomerőműveit, míg a szomszéd Franciaor-szág atomnagyhatalom, a világon a legmaga-sabb arányban, áramtermelésének háromne-gyedét szolgáltatja nukleáris energiából. Sőt, a Lengyelországot, Csehországot, Szlovákiát és hazánkat tömörítő Visegrádi Négyek a németekkel szembehelyezkedve energiastra-tégiájuk egyik legfontosabb elemeként tekin-tenek a reaktorokra. A V4-eken kívül még Finnországban, Romániában és Nagy-Britan-niában is tervezik, vagy már folyamatban van a nukleáris kapacitások bővítése. Tekintve, hogy az átlag német famíliák közel másfélszer annyit fizetnek a villamos energiáért a fordulat óta – az elbaltázott támogatási rendszernek és a torz versenynek köszönhetően – középtávon egyelőre megkerülhetetlennek tűnik a megfi-zethető ellátásban az atomenergia. Integráció és diverzifikáció Az eddigiek alapján egyértelmű, hogy az egyes országok szemlélete és értékrendje között mekkora különbségek vannak energiaellátás terén, legyen az a nemzeti érdekek előtérbe helyezésének, mammutvállalatok lobbijának vagy politikai demagógiának az eredménye. A sokszínűség nem jelentene problémát, de Németország példája ismét tanulsággal szolgál, hiszen úgy járt, mint a srác, aki a nagy készülő-dés közben elfelejtett szólni a szomszédoknak, hogy buli lesz nála. A hirtelen kiépült nap- és szélerőmű-állomány napos, szeles időjárás esetén túl sok villamos áramot termel, a felesleg pedig még Lengyelországban is komoly gondo-kat okoz. Ebből kifolyólag sokkal komolyabb, határokon átívelő összefogás szükséges ahhoz, hogy működjön a rendszer. Szerencsére erre maguktól is rájöttek az eurokraták, így a hosszú távú cselekvési terveket már ehhez igazították: az Energia Útiterv 2050-re keresztelt dokumen-tum célja tovább csökkenteni a szennyezést, és bár ebben kulcsszerepet szán az alternatív energiának, a tagországokra bízza, hogy ezt milyen energiamixszel akarják elérni. A sokféle különböző energiahordozóval az ellátás több lábon áll, ami növeli a biztonságot, és a közös, integrált európai piacon egymással versenyez-nének a fogyasztókért, biztosítva az alacsony árakat. A taktika ismételten rendben van, de mint tudjuk, a megvalósítás sikere úgyis élesben fog eldőlni, az országok makacsságát tekintve pedig biztos nem lesz sétagalopp. Mi a helyzet a fúzióval? Azt egyelőre elfelejthetjük, de ha szerencsénk van, talán majd az idősek otthonában megme-legíthetjük vele a pudingunkat. SÁNDOr KrISztIÁN és földrengések kialakulásával is fenyegethet. A dél-alföldi palagáz azért került a magyar és a külföldi energetikai nagyvállalatok figyelmének homlokterébe, mert a világpiaci árak emelke-dése miatt a nehezebben hozzáférhető tartalé-kok kifejtése is üzleti haszonnal kecsegtetett. A tervek viszont nem hozták meg a várt eredmé-nyeket, így ezen energiahordozó egyelőre tovább szunnyad földalatti börtönében. Merre tovább? Bár a kormány az európai trendekhez alkalmaz-kodva kiemelt fontossággal kezeli az energia-biztonság kérdését, hazánk a közeljövőben nem szabadulhat meg a keleti kitettségtől. Az újratermelődő források kihasználása felfelé ível ugyan, de jelenleg még nem elég gazdaságos. Az atomenergia fejlesztése hosszú távú projekt, és sokak szerint számos gazdaságossági problémát hordoz magában. A beszerzési források bővítése továbbra is fontos cél, bár a szépreményű Nabucco projekt lassacskán elsorvadt, az azeri-európai import-vonalakhoz hasonló alternatív megoldások pedig még váratnak magukra. Egyelőre nincs más hátra, mint azokból a forrásokból dolgozni, amik elérhetőek: legyenek azok hagyományos, reform, fosszilis, vagy megújuló energiák. lIEBEr taMÁS egymagáért Energia a BME-n Fotó: Pálfi Dániel Illés ÖSSzEÁllÍtOtta: MaDarÁSz tIBOr FOtÓK: juHÁSz NOrBErt Fotó: Danyi Balázs ","10 XI. évfolyam 15. szám MŰHELY KÖZÉLET Mióta hazánkba is begyű -rűzött a recesszió, a számos kellemetlenség mellett so -kan rendre egyetlen pozi -tívumot emlegetnek mint lehetséges következményt: mégpedig, hogy a hitelvál -ság és az ezzel járó takaré -koskodási kényszer az or -szág lakosságának jelentős hányadát vezetheti rá vég -re a felelős gazdálkodásra. A remélt folyamat azonban lassan halad. A probléma gyökeréről és a megoldási al -ternatívákról Máhr zsuzsa adósságkezelési- és túlélési tanácsadóval beszélgettünk. Régóta téma, hogy a magyar családok többsége képtelen pénzügyeinek átgon -dolt menedzselésére, és emiatt gyakorta kerül nehéz anyagi helyzetbe. Ön mi -ben látja a gondok forrását? Mikor a rendszerváltás után elkez-dett itthon kibontakozni a kapita-lizmus, létrejött egy „nem tanítot-ták, csak belecsöppentünk” szituá-ció a lakossági pénzpiacon. Holott a fordulat előtt szükség lett volna az emberek felkészítésére. Példá-nak okáért egy most munkába álló fiatalnak már keresete 10%-át félre kéne tennie ahhoz, hogy nyugod-tan tekinthessen a jövőbe. Ám ez a gondolkodás csak egy bizonyos réteg anyagi kultúrájának része. A többség napról napra él, és megta-nulta kijátszani a szabályokat. Így alakult ki az a gyakorlat, hogy azon számlák befizetését halogatják, amit a szolgáltatók nem tudnak kikapcsolni egy-egy háztartásban. Legyen szó a közös költségről, vagy a távhőről. Az alapprobléma tehát az oktatás hiánya. Pontosan. Noha ez is egy új keletű rendszer, mivel a két világháború között az elemi iskola tananya-gának része volt, hogy a lányok háztartásgazdálkodást, a fiúk pedig gazdálkodást tanultak. Lehet, hogy csak három osztályt végeztek, ez azonban adott számukra egy olyan elméleti bázist, amit később a való életben is használni tudtak. Azaz lenne abban ráció, hogy ez ismét a közoktatás része legyen? Abszolút. Kollégáimmal ’96 óta próbáljuk ezt átvinni az illetékese-ken, de egyelőre csak annyit értünk el, hogy a Nemzeti Alaptanterv része lett az alapvető pénzügyi ismeretek tanítása, viszont mindössze 5 ajánlott óraként. Ráadásul ezt alig 10 iskola kezdte alkalmazni a gyakorlatban. Akkor Ön szerint mi lenne ennek a leg -jobb módja? A külföldi minták megfelelő integ-rálása a hazai gyakorlatba, akár már óvodás szinttől. Örvendetes lenne már ebben a korban oktatni a pénzzel történő gazdálkodás csínját-bínját, természetesen a kicsiknek megfelelő formában, meséken keresztül. A tücsök és a hangya esete tehát. Így van. Végignézve a nyugat-európai példákon látszik, hogy valóban már óvodás korban el kell ezt kezdeni, és az így kiala-kult alapokra kell építkezni az általános, majd a középiskolában. Szerencsére pár éve a Nemzeti Civil Alaptól már kaptunk támoga-tást egy program kidolgozására, amely azóta elkészült, és igyek-szünk is használni. Ugyanakkor nagy gond, hogy erőforrásaink nagy részét a tűzol-tás köti le, vagyis azon családok segítése, akik már bajba kerül-tek. Így egész egyszerűen nincs kapacitás arra, hogy a szüksé-ges előadásokat megtarthassuk az oktatási intézményekben, átadva a tudást a tanároknak. De reményeink szerint sikerül integ-rálni a programot a pedagógus-továbbképzésbe. Térjünk át a hétköznapokra. Mik a leg -gyakoribb problémák, amellyel munká -juk során találkoznak? A legnagyobb baj, hogy nem tudunk álmodni. Rengetegen vannak, akik egyáltalán nincse-nek tisztában önmagukkal és a világgal. Kollégáimmal régóta tartunk tanfolyamokat, ahol a felelős gazdálkodásra tanítjuk a résztvevőket. A kedvenc felada-tom ezeken a kurzusokon, hogy „álmodunk”. Feltételezzük, hogy jön a jótündér, és annyi pénzt ad, amennyit csak kér a delikvens, feltéve, ha pontosan és logikusan meg tudja indokolni, hogy miért kell neki az adott összeg. Volt, aki 100 000 Ft-ot álmodott magának, és ez szomorú, hogy vannak, akiknek ez az álompénze. A másik véglet, hogy egyesek rögtön 100 milliárdot akarnak, miközben a nullákat sem tudják leírni. Tehát a gond, hogy nem tudunk reálisan gondolkodni. Illetve ott vannak, akik az indok-lás során pontosan azt felejtik ki, ami a lényeg lenne: felállítani a fontossági sorrendet, és gondolni arra, ami miatt bajba kerültek, azaz visszafizetni a hitelüket, tartalékot képezni stb. Ebből is látszik, hogy sokan nem terveznek. Méghozzá olyan alapvető szinteken sem, hogy észben tartsák a befizetni való csekkeket. Van-e más, amiben még iránymutatás -ra van szüksége az átlagembereknek? A szolgáltatókkal szembeni érdek-képviselet. Számos esetben ugyanis fogalmuk sincs róla, hogy milyen lehetőségeik, jogaik vannak, ha megcsúsznak pl. a számlákkal, vagy a hiteltörlesztéssel. Ezért a lakos-sági képzéseknek mindig része egy előadás a jogi folyamatokról is, hiszen a lakás elvesztéséig – legyen szó rezsi-, vagy devizatartozás-ról – gyakorlatilag bárhol képesek vagyunk beavatkozni az eljárásba, ha tudunk valamennyit a törlesz-tésre fordítani. Lehet, hogy nem sokat, de nem is az a lényeg, hanem a fizetés ténye, és az arra való hajlandóság. Ezt azonban a cégek egyáltalán nem kommunikálják. Egyszóval kihasználják az adósok tu -datlanságát. Sajnos. Az ügyintézők féltik az állásukat, ami érthető. Ellenben találkoztam már olyannal is, aki jelezte, hogy ha a pult mögött nem is, egy cigiszünet alatt el tudja mondani, hogy mit tehet az ügyfél annak érdekében, hogy a helyzete valamelyest rendeződjön. Ezt persze mindenkivel képtelenség végigvinni. Ebben az esetben mit lehetne tenni? Jó lenne egy kiadvány, de be kell látnunk, hogy olvasás nélkül a kukában végezné. Az internet sem jó megoldás, hiszen a nehéz helyzetben lévők többségének nincs hozzáférése a világhálóhoz, illetve nincs is olyan tudása, hogy ott miképp találná meg a tartalma-kat. Mi tehát a megoldás? Tanítani kellene ezt is. Vagyis visszakerültünk az iskolapadba. Pontosan, ez mindennek az alapja. Egyelőre a felnőtteknek igyekszünk tanfolyamokat szervezni szerte az országban. Ám egy-egy ilyen tréning nem elég. Szükség van arra is, hogy az emberek akarja-nak segíteni saját magukon, illetve legyen meg a családon belüli egyet-értés és kommunikáció, hiszen egyedül véghezvinni egy família konszolidációját nagyon nehéz. Mi a helyzet azokkal, akiket nem érhet -nek el személyesen? Nekem egy olyan országos hálózat az álmom, ami az adósságkeze-lés mellett oktatási segítséget is nyújtana. A nagyobb városokban állandó tanácsadói irodák működ-nének, míg a gyérebb népességű területeken mozgó tanácsadók segítenének a bajbajutottakon, illetve tartanának előadásokat. Ehhez azonban rengeteg új, jó szakember és pénz kellene. Eddig főként nagy átlagról diskurál -tunk. Mit lehet elmondani a fiatalabb generációról pénzügyi téren? Itt is nagyon vegyes a kép. Renge-teget számít a szocializáció, illetve a saját személyiség is. Hiszen egy-egy rosszul működő közösség-ből kitörni mindig nehéz. Ugyan-akkor – szerencsére – elmond-ható az is, hogy fiatalok körében legalább már fejben ott van, hogy takarékoskodni kellene, hiszen a jövő bizonytalan. Másik kérdés, hogy erre mennyire van lehető-ségük. Számukra munkát kellene biztosítani tisztes feltételekkel, hogy el tudjanak kezdeni valamire építkezni. És ha a diákhitelesek táborára fókuszá -lunk? Megmondom őszintén, én a diákhi-telnek nem vagyok nagy barátja. Mindenkinek azt javaslom, hogy nagyon tudatosan gondolja végig, hogy valóban szüksége van-e rá, és hogy meg tudja-e oldani máshogy, még ha ez hatalmas áldozatokkal jár is. Én ezért nem értek egyet azzal a gyakorlattal sem, hogy a tanulók csak 16 éves kor felett vállalhatnak munkát. Lévén nem egy tinédzserrel találkoztam már, akinek igen szilárd tervei voltak a jövőjét illetően, ám nem tudta elkezdeni hozzájuk az alapok lefektetését. Végül mit tanácsolna azoknak, akik esetleg már bajba kerültek? Azt, hogy mindenképpen fordul-janak szakemberhez. Legyenek azok civil szervezetek, család-segítő szolgálatok, vagy akár a bankok/szolgáltatók alkalmazottai, hiszen felelősségteljes döntést csak elegendő információ birtokában lehet hozni. KuNOVICS GErGő A legnagyobb baj, hogy nem tudunk álmodni A magyar diák a csapatmunkáról jó esetben először az egyetemen hall. Ha egy félévet néhány tanuló -társával közösen kell leküzdenie, az első néhány héten bambán néz maga elé, és várja, hogy a többiek majdcsak tesznek valamit. A szemeszter felénél rádöbben, hogy senki nem kezdeményez, mert mindenki a másikra vár és így emberünk nekiáll megszervezni az együttdolgozást. Ezt a folyamatot mély sóhajok kísérik, amelyben a hallgató arra panaszkodik, hogy ennek így semmi értelme, mert ő dolgozik mindenki helyett. Végül a társaság nagy megkönnyebbülésére a félév véget ér, a leadandó munka elkészül, majd mind megállapítják, mennyivel könnyebb lett volna egyénileg megoldani ugyanezt a feladatot. Valljuk be: tényleg sokkal egyszerűbb lett volna! Minket ugyanis nem neveltek kisgyermekkorunktól arra, hogy másokkal közösen oldjuk meg a felmerülő problémákat, így módszereink is igen kezdetlegesek. Míg a munkaerő-piacon ez a készség valós igény, gyakorlati alkalmazása az általános – és középiskolák -ban elenyésző. Ezt az ellentmondást a magyar oktatás furcsamód nem tudja, vagy nem akarja feloldani. Nem meglepő tehát, hogy a jelenséggel való első találkozásunkkor csak a buktatókat érzékeljük, hiszen fogalmunk sincs, mit tegyünk, az egyetem pedig nem az az intézmény, ahol kézen fogják a gyereket és megmutatják, mit csináljon. Hát szorítsuk össze a fogunkat és legyünk kreatívak! Az egyetlen túlélési esélyünk, ha észbe kapunk – még az utolsó pillanatban – és megtanuljuk, miként toleráljuk kollegáinkat, hogyan dobjuk be tudásun -kat a közösbe és milyen módon lehet ebből több mint az önálló megoldásokból. Ha nem tesszük, kemény időszak lesz az első néhány munkában töltött év, mert a reménykedésünk, hogy mindez gyorsan ránk ragad, alaptalan. NézőpoNt SEBőK OrSOlya Segítség, csapatmunka! Csoportban dolgozni szerfelett hasznos, ennek előnyeit senki nem vitatja. Ugyan mindenki állítja magáról, hogy leghőbb vágya egy fiatalos team tagja lenni, mégis amint bekerülnek, a legtöbben legszívesebben kitépnék munkatársaik haját. Fotó: Kunovics Gergő ","HIRDETÉS ","12 XI. évfolyam 15. szám MŰHELY SPORT Kipróbálnál egy új mozgásformát, ami erősít, formában tart és nem túl drága? Ha igennel válaszoltál, akkor próbáld ki az Ultimate-et, ismertebb nevén a frizbit, amelyre az újonnan alakult MAFC Repülő Korong szak -osztály biztosít lehetőséget. A sport története az Egyesült Államok-ból indult az 1960-as években, de az első magyar frizbicsapat megalakulására 1992-ig várni kellett. Idén szeptembertől pedig már műegyetemi keretek között is van lehetőség a mozgásforma kipróbálá-sára és a rendszeres gyakorlásra, hiszen a MAFC Repülő Korong szakosztálya szere-tettel vár mindenkit, aki érdeklődik a sport iránt. Barna Zsófia, a szakosztály vezetője elmondta, hogy kezdetben sportegyesület keretein belül játszottak, majd mivel egyre több műegyetemista csatlakozott, szerettek volna papíron is elszakadni és hivatalosan a BME-hez tartozni. Egyelőre még nagyrészt saját forrásokból működnek, de próbálnak minél több pályázaton indulni. Már élvezik a Magyar Ultimate Frisbee Szövetség és a Mixed Ultimate Frisbee Academy támoga-tását is. A külső szemlélőnek elsőre feltűnik, hogy itt kemény sportról van szó, hiszen rengeteget kell sprintelni játék közben. Nagy előnye, hogy tulajdonképpen bárki elkezdheti bármilyen előképzettség nélkül. Az edzések során ugyanis a technikák elsajátítása mellett a kondicionális képességfejlesztésre is nagy hangsúlyt fektetnek. Az egyetemi csapattagok között van például egykori kosaras, teniszező, terepfutó, röplabdás, de még táncos is. A frizbi másik előnye, hogy olcsó sportnak számít, hiszen nincs szükség semmilyen speciális védőfelszerelésre. A szabályok szerint a mérkőzéseket egy téglalap alapú pályán játssza két hétfős gárda. A csapatok célja: pontot szerezni azáltal, hogy az egyik játékosa bedobja a korongot a támadott zónába, és ott egy társa elkapja azt. A játékosok fizikai érintkezése nem megengedett, tehát a támadó nem érhet a védőhöz. A mérkőzés általában a 17. pont megszerzéséig tart, és körülbelül 100 perc hosszú. A meccsek során nem alkalmaz-nak bírókat, a játékosok maguk a felelősek a szabályok alkalmazásáért és betartásáért. Természetesen versenyeket is rendeznek a sportágban, ahol egyetemünk hallgatói is képviseltetik magukat. A BME-s tagok-ból álló csapat idén is részt vesz a MEFS egyetemi bajnokságon, ahol az előző években egy hajszállal lemaradva második helyen végeztek a Testnevelési Főiskola mögött. Néhányan pedig a nevelő együtte-sük tagjaival nemzetközi megmérettetéseken is jelen vannak. Akinek megtetszett ez a sport, és szíve-sen csatlakozna a csapathoz, írjon egy emailt Barna Zsófia ( barnazsofia@gmail.com ) szakosztály-vezetőnek. Az edzések minden hétfőn és kedden 17:00-tól 19:00-ig, illetve csütörtökön 20:00-tól 21:50-ig tartanak a Csörsz utca 2-4 alatt, a Testnevelési Főiskola sporttelepén. KrISztIÁN VErONIKa November 10-én Budapesten ren -dezték meg a félmaratoni Magyar Egyetemi és Főiskolai Országos Bajnokságot (MEFOB) a Tudás útja futófesztivál keretében, me -lyen a BME csapata a résztvevők számát és az eredményeket te -kintve is minden egyetemet maga mögé utasított. Késő őszi melegben rajtolt el a Tudás útja futóverseny mezőnye a SOTE Nagyvá-rad téri Elméleti Tömbje elől, hogy aztán bő egy óra múlva a Corvinus Egyetem, a BME és az ELTE érintésével, 21097,5 méter megtétele után újra ide érkezzen a futók hömpölygő tömege. Egyetemünk sportolói kitettek magukért, hisz majdnem minden kategóriában dobogóra álltak hallgató-ink és oktatóink. A nők egyéni versenyé-ben Dudás Eszter révén megszereztük a 2. helyet (1:23:28), a férfiak között Farkas Dárius és Jenkei Péter kiváló futásának köszönhetően teljessé is vált az éremkollek-ció (1:09:40 és 1:10:46). Oktatói kategóriában bronzérmes lett Pach Péter Pál matematiku-sunk (1:19:56), s a három lányból és három fiúból álló összetett csapatversenyben rendkívül szoros csatában – összesen több mint 126,5 kilométer megtétele után az első helyezett SOTE gárdájától mindössze két és fél perccel lemaradva – második helyen végzett a Dudás Eszter, Vétek Orsolya, Szabolcs Enikő, Farkas Dárius, Jenkei Péter, Rajnai Tamás összeállítású csapa-tunk (8:38:06). Ráadásul a legtöbb célbaérő képzeletbeli díját is a Műegyetem kapta, hisz öt hölgy mellett 28 férfiú teljesítette a félmaratoni távot. rajNaI taMÁS November 11-én a Sport -központba érkezett a Ma -gyar Olimpiai Bizottság delegációja, köztük Borkai Zsolt, Szabó Bence és Fábi -án László korábbi olimpiai bajnokok. A BME képvise -letében Andor György álta -lános rektorhelyettes, Péhl Gábor a BME Gazdasági- és Műszaki Főigazgatóságá -nak főigazgató-helyettese, Vincze Pál a Testnevelési Központ igazgatója, vala -mint Bretz Gyula a MAFC elnöke fogadta a vendége -ket. A megbeszélésük tár -gya a Sportközpont eddigi működése, illetve a további fejlesztési lehetőségek meg -vitatása volt. A találkozót Andor György nyi-totta meg előadásával, mely a Sportközpont eddigi közel másfél éves működéséről szólt, valamint beszélt a hallgatói szokásokról és a közeljövőben tervezett fejlesz-tésekről is. Vincze Pál a prezentá-ció végéhez közeledve elmondta, hogy mindaz, amit a vendé-gek a helyszínen látnak, annak köszönhető, hogy a sportbarát egyetemi vezetők megtalálták a közös nevezőt és fejlesztésekbe kezdtek. Az előadás után körbe-járta a küldöttség az épület összes termét, irodáját és az öltözőket, végül pedig eljutottak az alagsorba is – ami tulajdonképpen a Sport-központ épületének földszintje. A korábban műhelyként funkcionáló épületrészeket ugyanis már kiürí-tették és csak felújításra várnak. Az itt kialakítandó új termek létreho-zásával további sportolási lehető-ségek nyílnak a diákok, illetve a Sportközpontba látogatók előtt. Mindehhez még szüksége van az egyetemnek támogatásra, de a tervek szerint már akár a jövő év első felében átadásra kerülhet az új szárny. tÓtH DÁNIEl Frizbi – új sportolási lehetőség a Műegyetemen Félmaratoni sikerek a MEFOB-on MOB delegáció a Sportközpontban Fotó: Nagy richárd November második hétvégéjén ren -dezték meg a X. BME Squash Házi -bajnokságot. A jubileumi eseményre rekordszámú versenyző nevezett, így szombaton és vasárnap is ját -szották a meccseket a Sportköz -pontban. A versenyt öt évvel ezelőtt alapította meg Zimányi Róbert, 2012 óta pedig az akkor megalakult BME Squash Kör vette át a szervezést. A fő szponzorok idén az Egyetemi Hallgatói Képviselet és a Budai Sport Szerviz voltak, akiknek köszönhe-tően értékes ajándékcsomagokkal, vásárlási utalványokkal és pólókkal gazdagodhattak a versenyzők. A jubileumi alkalmat szombat délben születésnapi tortával és egy újonnan elkészített vándorkupával ünnepelték a szervezők és a résztvevők. A serlegre az összes korábbi győztes neve mellett termé-szetesen a jövő bajnokai is felkerülnek. Az idei rendezvényt szombaton és vasár-nap tartották, hiszen a minden eddigi-nél magasabb számú jelentkező miatt egy selejtező kört is be kellett iktatni a prog-ramba. A női kategóriában hat versenyző indult, ők még a szombati nap folyamán lejátszották egymással a bajnokságot. Az első helyezett Berta Zsuzsanna lett, őt Faragó Klaudia és Egri Zsófia követte. A férfiaknál szombaton tartották a selejtezőket és vasár-nap a bajnoki tornát, melyre végül 24-en jutottak tovább, köztük két női versenyző. Végül a dobogó legfelső fokára Vas Máté Levente állhatott fel, a második helyezett Hegedűs Tamás, a harmadik pedig Martinek Péter lett. KrISztIÁN VErONIKa Jubileumi squashverseny a BME-n Fotó: Szántai György ","13 2013. november 25. MŰHELY TUDOMÁNY ÉS TECHNIKA Ezzel a szlogennel rendez -ték meg először az Auto -motive Hungary-t novem -ber 7. és 9. között. A há -romnapos szakkiállításon a Hungexpo G és F pavi -lonjában közel 200 kiállító várta az érdeklődőket, és a magyar autógyártás színe-java mellett több külföldi cég is megjelent. A kiállítást az Audi, a Mercedes, az Opel és a Suzuki vezetőinek beszéde nyitotta meg, amely-ben az autóipar és a felsőokta-tás együttműködését szorgal-mazták. Az egész rendezvé-nyen nagy hangsúlyt kapott az egyetemi és főiskolai hallga-tók, valamint a friss diplomá-sok bevonása. Az érdeklődők a toborzóprogramok mellett magas színvonalú szakmai előadásokon vehettek részt, amelyek három alappillérre, az üzletre, a tudományra és a karrierre épültek. Emellett több cég is kínált gyakornoki pozíci-ókat, a Continental például olyan mérnökhallgatókat vár a műszaki területekre, akik rendel-keznek nappali tagozatos jogvi-szonnyal, társalgási szintű angol nyelvtudással, és heti három napot a cégnél tudnak tölteni. A szakkiállításon több felsőok-tatási intézmény – pl. Kecske-méti Főiskola, Óbudai Egyetem, Szent István Egyetem – is jelen volt, a BME-t pedig két csapat is képviselte. A BME Formula Racing Team a legutóbbi elektro-mos autójával, Michaelával vett részt a rendezvényen, valamint a kerékagymotoros verseny-autó megépítésén dolgozó BME-motion is bemutatkozott. Az FRT vezető tervezője, Székely Béla a szombati nap során előadást is tartott a Magyar-országon egyedülálló formula monocoque váz tervezéséről. A kiállítás a kelet-közép-európai régióban egyedülálló, így remél-hetőleg jövőre is megrendezésre kerül. MéSzÁrOS CSIlla Nemrégiben egy új musli -cafaj jelent meg hazánkban, mely az eddigieknél sokkal károsabb, ugyanis az egész -séges gyümölcsöket is meg -támadja. A pettyes- vagy foltosszárnyú muslica valószínűleg Ázsiá-ban honos. 2008-ban került át Amerikába, majd onnan Európa országaiba. Bár a legtöbben nem gondolnák, de egy ilyen csöppnyi, 2,5-3,5 milliméter nagyságú rovar hatalmas veszteséget okozhat a mezőgazdaság területén. Elsősor-ban a bogyós (szamóca, málna, egres, ribizli) és csonthéjas gyümöl-csöket (cseresznye, meggy, szilva) támadja, de megtalálták már szőlő-ben, kiviben, illetve károsodott körtében és almában is. Előfordult, hogy a szamóca 80%-át és a málna-termés 80-100%-át tette tönkre. Közeli rokonával, az ecetmuslicá-val ellentétben nemcsak a sérült vagy túlérett gyümölcsöt kedveli, hanem fűrészes tojócsöve segít-ségével az ép, még érésben lévő gyümölcs héja alá fúrja be 1-3 petéjét. Habár ez a szám így nem tűnik olyan hatalmasnak, egy év alatt ideális körülmények esetén tizenhárom új nemzedék alakulhat ki, valamint a példányok akár 300 napot élhetnek. Emiatt az ellenük való védekezés igen nehézkes, a gazdáknak egyelőre a korai szüre-telést és a komposztálás kihagyását javasolják megelőzésként. Fertőzés esetén a terményt kell megsem-misíteni, súlyos esetben a teljes mennyiséget. Szerencsére a piros szemű, sárgás-barnás testű élőlény számára ideális éghajlat a hazánkénál kissé melegebb, de egy klímaváltozással, felmelegedéssel nálunk is súlyos problémákat okozhat az apró rovar. BOCzOr ESztEr Az űrkutatásról elsőre a legtöbben a NASA-ra asz -szociálnak. Azt azonban ke -vesen tudják, hogy a Nem -zetközi Űrállomás (ISS) fe-délzetén egy magyar beren -dezés is működik. A mé-rete és súlya miatt a Pille nevet viselő sugárzásmérő -vel mintegy 35 ezer mérést hajtottak végre az elmúlt tíz évben. A legelső Pille berendezést a hetve-nes évek végén készítették el Farkas Bertalan 1980-as űrrepülésére. A műszer alkalmazása előtt az űrhajó-sokat érő sugárzást csak azután lehetett megmérni, miután vissza-tértek a Földre. A Pille azonban az első hordozható dózismérőként lehetővé tette, hogy a mérése-ket a helyszínen hajtsák végre. Egy átlagos ember az élete során a háttérsugárzásból 250 milliSievert-tel egyenértékű mennyiséget gyűjt magába, az űrhajósok azonban ennek akár a tízszeresét is elszen-vedhetik a pályafutásuk alatt. Mivel ez a dózis már bizonyí-tottan növeli a rák kialakulásá-nak kockázatát, fontos az értékek folyamatos dokumentálása. A berendezés a jelentőségéhez képest meglepően egyszerűen működik. Az űrben lévő ionizáló sugárzást egy kristály gyűjti magába, ami egy üvegburában és egy vastagabb tokban helyezkedik el. Kiolvasás során a Pille felmelegíti a kristályt, ami ennek következté-ben a sugárdózissal arányos intenzi-tású fényt emittál. A kristály ráadá-sul a kiolvasás során nullázódik, így új méréseket lehet vele végrehajtani. A mostani Pillét 2003-ben Jurij Malencsenko orosz űrhajós aktiválta, és azóta folyamato-san mér. Noha a berendezés kifogástalanul működik, már elkészült az utódjának tekintett szilíciumdetektros teleszkóp. MéSzÁrOS CSIlla Jövőnk az autó! Kis muslica – nagy kártevő Pillekönnyű tíz év Ha reggel úgy ébredünk, hogy nem érezzük jól ma -gunkat, egyből a lázmérő -höz nyúlunk, hiszen sok betegséget jelez a test -hőmérséklet rendellenes emelkedése. Egy új talál -mány segítségével hama -rosan már modernebb formában, érzékelőkkel ellátott tapasz segítségével mérhetjük akár egy teljes napon keresztül a hőnket. A klinikai hőmérő eszköz Thomas Clifford Allbutt nevéhez fűződik, lázmérője majdnem egy méter magas volt, az óriási szerkezettel való mérés mintegy húsz percet vett igénybe. A lázmérő világszerte csak a XIX. század végén kezdett elterjedni. A higanyos változat gyártását és forgalmazását 2009 áprilisá-ban szüntették meg az Európai Unióban, ugyanis ha az eszköz eltörik, a higanygőz belélegzése súlyos mérgezést okozhat. Jelen-leg leginkább higanymentes hagyományos, valamint digitális lázmérőkkel találkozhatunk, de a csecsemőknél elterjedt a fülhőmé-rők, cumihőmérők használata is. Amerikai kutatók egy egyszerű felépítésű, ámde igen praktikus kis tapaszt fejlesztettek ki az orvosi hő mérésére, amely a bőrre helyezve adatokat gyűjt a testhő-mérsékletről, illetve a bőr nedves-ségtartalmáról. Az adatgyűjtést 24 órán keresztül végzi a beépített aranyvezetékek és szilíciumdió-dák segítségével, ezeket védelmi és szigetelési céllal egy speciális műanyag veszi körül. Annak ellenére, hogy a tapasz mérete csupán néhány négyzet-centiméter, akár tizenhat szenzort tartalmazhat, ezekkel a teljesít-ménye az infravörös hőmérők-höz hasonló, mérési pontossága 0,02 °C. Az ultravékony készülék nyújtható, légáteresztő és rugal-mas. Egyetlen kényelmetlensége, hogy egy vékony kábel biztosítja a tápellátását, továbbá a működ-tetését, de az Illinois Egyetem munkatársai tovább dolgoz-nak, hogy távvezérelt változatot alakíthassanak ki. Hasonlónak tűnhet a kisbabák esetében alkalmazott folyadék-kristályos lázmérő szalag, ami a hőmérsékletet színváltozással jelzi már pár perc letelte után, körülbelül 48 órán keresztül. Azonban az új találmány ennél többet is tud, a pulzust, vérnyo-mást, a bőr nedvességtartalmát is folyamatosan méri, ezzel számos információt nyújtva az orvosok-nak a betegség lefolyásakor. BOCzOr ESztEr Tapaszos lázmérés Fotó: Dolák Ádám ","14 XI. évfolyam 15. szám MŰHELY MAGAZIN tanár-diák ajánló ÖSSzEÁllÍtOtta: taKÁCS KarOlINa FOtÓK: SzÁNtaI GyÖrGy, SzaPPaNOS GErGő Rozgonyi Eszter, a Sztochasztika Tanszék oktatója Dan Brown legújabb regényét, az Infernót azoknak ajánlom, akik szeretnek izgalmas és fordulatokkal teli krimit olvasni. A könyv kézbevétele előtt fontos tudni, hogyha valaki elkezdi, akkor nagyon nehezen fogja letenni. A csavaros történet szinte beszippantja az olvasót, és még az utolsó pillanatokban is nem várt fordulatokkal szembesíti. Ezért jó, ha az embernek van egy szabad hétvégéje arra, hogy nyugodtan belemerülhessen a Firenze, Velence és Konstantinápoly utcáin játszódó történetbe. A városok, műalkotások és nevezetességek bemutatása mellett, Dan Brown krimi-jei általában egy-egy az egész társadalmat foglalkoztató kérdést is feltesznek, jelen esetben a túlnépesedés problémájával foglalkozik. A könyv kezdetén főszereplőnk, Robert Langdon egy kórházi ágyon ébred és nem emlékszik rá, hogy mi történt vele az elmúlt néhány napban. Ráadásul hamarosan kiderül számára, hogy meg akarják ölni, s így kezdetét veszi egy az egész könyvön át tartó menekülés. A művet Dante Isteni színjáték című trilógiája is ihlette, és a témához kapcsolódó egyéb műalko-tások segítségül szolgálnak főhőseinknek, hogy a történet egészén végighúzódó rejtélyt végül sikeresen megoldják. A szimbólumkutató professzort most egy fiatal doktornő, Sienna Brooks segíti, vele kerülnek egyik nehéz helyzetből a másikba. Nagy Róbert, a Villamosmérnöki és Informatikai Kar villamos-mérnök hallgatója Danny Boyle rendező neve nem mindenkinek csenghet ismerősen, pedig díjnyertes filmjei, például a Trainspotting, a Gettómilliomos és a 127 óra annál inkább közismertek. A hazai mozik 2013 nyarán játszották legújabb alkotását, a Transzt, ami szerintem a krimi és a thriller keveréke. A történet egy aukciós házban kezdődik, amikor műkincsrablók egy rendkívül értékes festményt próbálnak ellopni. A főszereplő, Simon ott dolgozik, és ilyen esetekben az ő feladata biztonságos helyre juttatni a műtárgyakat. A kép megvédése közben súlyos fejsérü-lést szenved, ezért nem emlékszik, hogy hová vitte a milliókat érő alkotást. Később kiderül, hogy szövetkezett a bandával, és tudott a rablásról, ezért a rablók kínzással próbálják rávenni, hogy emlékezzen, hová rejtette a festmény. A hiábavaló próbál-kozások után egy hipnotizőr nőhöz fordulnak segítségért, aki megpróbálja Simon elméjéből előhívni az elfeledett emlékeket. A hipnózis során egyre mélyebbre jutunk a tudatalattijában, ahol valóság és álom keveredik, és szörnyű titkok kerülnek napvi-lágra. Krimi „Nevezd meg a három kedvenc fil -medet, és megmondjuk, ki vagy!” Ez -zel a főcímmel inult minden hétvé -gén „A hét mesterlövésze” című film -ajánló műsor a Rádiocafe-n. Sajnos ez a budapesti rétegadó már 2011 óta nem üzemel, de kétségtelenül ez a műsor volt az, amely Puzsér Ró -bertet elindította az ismertség útján. A fent nevezett műsor újra hallható a Jazzy Rádión. Bár csak a régi adásokat ismétlik, de érdemes hallgatni, hiszen örökbecsű filmek-ről szólnak a kritikák. Aki csak a kereskedelmi tévékből ismeri Puzsért, az egy öntelt, felfuvalkodott celebnek láthatja őt. Aki viszont a politikai vagy a kultikussá vált „A Hét mesterlövésze” film, videó és mozi ajánló műsorából ismeri, az másként tekint rá médiabeli szereplései kapcsán is. A filmkritikával foglalkozó műsora két és fél évig futott, amelyben a tőle megszo-kott kérlelhetetlen kritikával, a minőségi filmek iránt elkötelezve, általában a holly-woodi mainstreammel szembemenve szedte össze a legjobb filmeket. Puzsér és aktuális műsorvezető-társa minden műsorukban megindokolták, hogy miért tartják az adott filmet kiemelkedőnek, vagy éppen (ilyen is előfordult néha) különö-sen rossznak. Érveléssel, új gondolatokkal támasztották alá véleményüket, sokszor adva történelmi, filozófiai, teológiai, illetve filmtörténeti hátteret is a filmeknek. Minden egyes műsor viszonylag hosszúra, két órásra sikeredett. Adásonként négy filmet vettek górcső alá, így volt idő a filmekről elmélkedni, sőt egy-egy filmbejátszással is alátámasztották az adott darabról alkotott véleményüket. A műsorvezetők próbál-ták spoiler-mentesen elemezni a filmeket, többnyire sikerült is nekik. Sokszor készítettek szubjektív listákat (pl. 10 legjobb színész vagy 10 legjobb sci-fi), amelyek szintén jó támpon-tot adhattak egy-egy szombat esti filmnézés-hez. A műsor sajátja a vélemények ütköz-tetése, hiszen a két műsorvezető sem értett sokszor egyet, emellett a hallgatói hozzászó-lások is lehetőséget adtak az eszmecserére. Jó volt hallani az értelmes párbeszédet, építő jellegű vitákat, amelynél mindig lehetett érezni a másik véleményének elfogadását, még ha nem is értett egyet az illető. Ez a mai magyar társadalomban nagyon ritka, üdítő kivételnek számított és sajnos számít ma is. Bár most – reméljük csak egyelőre – új részek nem készülnek, de van lehetőség a hangulat felidézésére, a rádióadáson kívül az összes korábbi adás hanganyaga letölthető webről. Puzsérék a régi csapattal rendszeresen tarta-nak élő filmkritikákat is, azaz nézőközönség előtt produkálják azt, amiért sokan megsze-rették őket. BOrOS MIKlÓS BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK VALEO INNOVATION CHALLENGE Állítsatok össze egy csapatot és vegyetek részt egy globális innovációs versenyben. Tervezzétek meg és készítsétek el azt a terméket vagy rendszert, amely a 2030-as év autóit intelligensebbé és könnyebben használhatóvá teszi. 1. díj 100.000 € További információk és nevezés a https:// valeoinnovationchallenge.valeo.com webolda-lon Henkel Innovation Challenge 7 Idén hetedik alkalommal kerül megrende-zésre a Henkel nagy sikerű diákversenye, amelyre akár Te is jelentkezhetsz! Építsd karriered! Innovatív termékötleteddel vagy egy egyedülálló üzleti megoldással jelentkezz a www.henkelchallenge.com oldalon 2013. december 11-ig! Az első 30 regisztráció garantált ajándék-csomagot, a verseny magyarországi döntő-jébe jutó hallgatók pedig értékes koncertje-gyeket kapnak. Bővebb információ: www.henkelchallenge.com www.henkel.hu/hic SZAKMAI GYAKORLATOK, GYAKORNOKI PROGRAMOK Gyakornok Feladatok: innovatív technológiák kipróbá-lása; műszeres mérések; egyedi fejlesztésű hardverek és szoftverek tesztelése; teszt-környezetek kialakítása; ipari és prototípus rendszerek telepítése Elvárások: Amit elvárunk Tőled, hogy legyen folyamatban lévő felsőfokú tanul-mányod (műszaki előny) és heti lagalább 20 órában tudj dolgozni! Legyél innovatív, nyitott és proaktív személyiség! A cég: BME Infokom Innovátor Nonprofit Kft. Jelentkezés: szakgyak_1501@sc.bme.hu Gyakornok (nemzetközi) Elvárások: Valamely végzettség (Tanul-mány) az alábbiak közül: Energetikai, Gépészmérnöki, Közgazdasági, Műszaki menedzsment, Vegyészmérnöki, Villamos-mérnöki A cég: Prysmian group Jelentkezés: A kapcsolatot a http://carreer. prysmiangroup.com honlapon keresztül, közvetlenül a Milánói központtal lehet felvenni. ÁLLÁSAJÁNLATOK Bauingenieur / Tragwerksplaner (Konstruktiver Ingenieurbau / Tragwerksplanung) Seit 53 Jahren gibt es uns als überregional tätiges Ingenieurbüro für Tragwerkspla-nung mit den Schwerpunkten im Wohn- und Geschäftshausbau, Industriebau, kommunalen Bauten, wie Schulen und Sporthallen, konstruktivem Ingenieurbau, wie Regenrückhaltebecken und Sanie-rungen. Ihre Aufgaben: Erstellen von statischen Berechnunken in Massiv-, Stahl- und Holzbau; Abstimmung mit dem Prüfin-geieur und den beteiligten Fachpla-nern; Überwachung der Ausführung des Tragwerks und Objektüberwachung auf der Baustelle; Koordinierung der zeichne-rischen Ausführungsplanung im Büro. Ihre Profil: Abgeschlossenes Bauingenier-studium in Bereich konstruktiver Ingeni-eurbau Die Firma: Löffler Ingenieur Consult GmbH / Deutschland Die Anmeldung: allas_1578@sc.bme.hu Hardverfejlesztő mérnök Feladatok: Vezérlőelektronika- és szenzor-követelmények, rendszertervek készítése; Analóg és digitális áramkörök tervezése; Vezérlőelektronika és szenzortesztek terve-zése, végrehajtása; Műszaki problémák megoldása (hibaanalízis) Elvárások: Villamosmérnöki végzettség, középfokú angol nyelvtudás, tapasztalat áramkörtervezésben és –szimulációban, mérésekben való jártasság A cég: ThyssenKrupp Presta Hungary Kft. Jelentkezés: allas_1511@sc.bme.hu Rendszerbiztonsági mérnök Feladatok: Biztonsági koncepció kidol-gozásában való részvétel; Mechatronikus rendszerek biztonsági analízisének készítése és karbantartása (FMEA, FTA, FMEDA); Validációs tevékenységek támogatása Elvárások: Villamosmérnök vagy mecha-tronikai mérnök végzettség (MSc.); Szoft-verfejlesztési tapasztalat A cég: ThyssenKrupp Presta Hungary Kft. Jelentkezés: allas_1512@sc.bme.hu IT Service Desk Analyst (internship position) Feladatok : In this position you will be working for the Avaya IT Service Desk, where you will be responsible to categorize, prioritize and resolve incidents/ problems (coming in via phone and web ticket) occurring to Avaya employees and Business Partners. You will also be responsible for the end-to-end ownership of these tickets, providing information about the status of incidents/problems to end-users as well as collecting feedback to ensure continuous improvement of our services. We offer a demanding, advanced and creative job at an international company with the possibility to learn and grow. If you want to be part of an international and dynamic team and participate in a global working environment you should take this opportunity! Elvárások: Candidate Profile: IT oriented career; Solid understanding of concepts and processes of IT infrastructure; Broad knowledge in standard applications (e.g. Microsoft products) Willingness to work in a challenging environment within a highly motivated international team; Team player with an accurate way of working A cég: Avaya Magyarország Kommuniká-ciós Kft J elentkezés: allas_1507@sc.bme.hu Rendszerszervező Feladatok : Banki rendszer fejlesztésének támogatása; Fejlesztési specifikációk készí-tése, fejlesztés koordinálása; Elkészült fejlesztés tesztelése; Ügyfél oldali tesztelés, élesbe állás támogatása ; Kapcsolattartás a megrendelővel, a megrendelő elvárásainak feldolgozása; Fejlesztési feladatok megol-dásának tervezése. Elvárások: Minimum 2 év projekt környe-zeti tapasztalat; Gazdasági, Pénzügyi, vagy Gazdasági-informatikai felsőfokú végzettség; Analitikus gondolkodás; Kiváló szóbeli és írásbeli kommunikációs készség; Rendszerszemlélet; Angol nyelv középfokú ismerete; Megbízhatóság és csapatmunka; Gyakorlat MS Office eszközök használatá-ban A cég: Intrend computing Kft Jelentkezés: allas_1508@sc.bme.hu Termelés támogató fejlesztő mérnök Feladatok: lámpaipari célgépek, alkatré-szek tervezése, továbbfejlesztése; lámpa-gyártási technológia fejlesztése; gyártó-üzem műszaki támogatása; kísérletek elvégzése, kiértékelése, új termék beveze-tése, műszaki kapcsolattartás a vevőkkel; vákuumtechnikai mérések Elvárások: Gépészmérnöki végzettség; AutoCAD gyakorlati használat, 3D-s terve-zési tapasztalat (SolidEdge); Angol nyelv középfokú ismerete; Szakmai területen szerzett tapasztalat előny A cég: LightTech Lámpatechnológiai Kft. Jelentkezés: allas_1521@sc.bme.hu A hét mesterlövésze – az ajánló ","15 2013. november 25. MŰHELY MAGAZIN Már tizenöt éve, hogy Pintér Béla és Társulata az egyik legjelentősebb és legismertebb színházi alkotóműhely a magyar palettán. A közönség és a szakma egyaránt elismeri az együttes munkáját, ezt számtalan elismerés és díj is példázza. Pintér Béla , a társulat alapítója, vezetője, rendezője, színésze és írója polihisztor színházcsináló. Másfél évtized egy társulat életében is kamaszkornak számít? Mit jelent Ön -nek, hogy tizenöt éves lett a Pintér Béla és Társulata? Tizenöt év egy ember életében kamaszkornak számít, de egy társulatéban semmiképp. Tíz év után minden egyes újabb esztendő ajándék, mi öt ilyen ajándékéven vagyunk túl. A kamaszkorról inkább a fiatalkori önmagam jut az eszembe, amikor huszonhat évvel ezelőtt beléptem a Szkéné Színház ajtaján. Büszke vagyok arra, hogy ezt a hosszú időt megélhettük, mi több, végig magas színvona-lat képviseltünk, amit az utóbbi években emelni tudtunk. Sokak szerint a legutóbbi bemutatónk, a Titkaink minden korábbi előadá-sunkat felülmúlta. Ezzel egyetért? Lehet, hogy így van, de korábban is voltak nagy sikerű előadásink. A legutóbbi darabunknál kétség-kívül minden klappolt, ami nagy örömmel tölt el. Holt tart a pályáján a társulat? Jelen -leg a csúcson van, vagy lesz még ennél feljebb is? A társulat folyamatosan válto-zik és frissül, például Csákányi Eszterrel ez volt a második közös előadásunk. Sosem a fejlődés a célunk, hanem az elmélyülés. Volt egy olyan korszaka a színháznak, amikor egy elvontabb megje-lenítési formát kerestünk. Az összművészetiség fő jellemzője volt az előadásoknak: a színészek énekeltek, táncoltak és zenéltek az előadásokban. Ebben az időszak-ban jött létre a Parasztopera és a Gyévuska. Mára már nem annyira a forma, mint inkább a tartalom a meghatározó egy-egy előadásnál, még azon az áron is, hogy ezáltal szövegcentrikusabbak lesznek a darabjaink. A katarzist keresem az előadásban és fontosnak tartom, hogy ezt a darab végére időzítsük. Úgy érzem, hogy A 42. hét és a Titkaink c. előadásokban ezt a célt elég jól sikerült megvalósítani. A tartalomra fókuszáltság, a katarzis tudatos keresése és az időzítési szem -pontok idővel és tapasztalattal jöttek? Egy pályakezdő, fiatal rendező nem törekedne erre? De elképzelhető. Én sok formai megoldást kipróbáltam a tizenöt év alatt. Az ember öregszik, egyre több tapasztalatot gyűjt és ezek alapján nekem ez az, amire legin-kább ösztönösen rááll a kezem. Ez nem egy döntés kérdése, hogy én most elhagyom a formát, hanem az adott téma, amit kiválasztok, az ilyen formát követel magának. Én magam is rácsodálkoztam erre a jelenségre. Akkor jelenleg ez a legigazabb, leg -őszintébb és a legélesebb beszédmód az Ön számára? Most igen. Aztán, majd lehet, hogy öt év múlva, amikor már lesz rálátásom a mostani időszakra, máshogy fogom gondolni. Ezt érzem most a legigazabbnak és a legőszintébbnek, de tíz évvel ezelőtt az Anyám orra c. darab-bal voltam így, ami inkább formai előadás volt, mint a mostaniak. Milyen hangulatban telt/telik a közös munka a társulattal a próbákon? Az előadások alapján azt feltételezném, hogy nagyon családias, de a szabályo -kat szigorúan betartó, nagyon koncent -ráló és pontos munkát végző. Eltelt tizenöt év, mások voltunk akkor és mások vagyunk most. Kezdetben egy szertelenebb, zabolázatlanabb társulat voltunk, bár, ha munkára került sor, mindig fegyelmezetten dolgoztunk. Azok a tagok, akik ezt a fegyelmet nem tartották és nem tudtak vagy nem akartak változni, azoktól meg kellett válnom az évek során. Manapság bár van közös életünk az előadásokon kívül is, például előadás után itt maradunk, beszél-getünk, de olyan közös nagy programok már nincsenek, mint az elején voltak. Azok az idők elmúl-tak, most az együttlétünk elsősor-ban a munkára koncentrálódik. A tagoktól való megváláshoz munka -morálbeli problémák vezettek? Igen, alapvetően a munkamorállal kapcsolatban voltak konfliktusok, például, hogy valaki nem tudta a szöveget vagy rendszeresen késett a próbáról. De fontos az is, hogy valaki mennyire motiváltan vesz részt a munkában. Hogyan kell Önt elképzelni direktor -ként? Azt hallottam, hogy patikamér -legen készülnek az előadásai, és a darab minden egyes másodperce a végletekig kidolgozott. Valóban így rendez? Igen, mindent mindig minél jobban kidolgozok. Mind a színészi játék, mind a háttérmunka tekintetében. Minden előadás előtt próbálunk, és az előző előadások tanulságait leszűrve újragondolunk, pontosí-tunk bizonyos dolgokat. Számtalan díjban részesült a társulat, rendszeresen a legjobbnak járó elisme -réseket kapják meg. Mi kellett ahhoz, hogy ezeket az eredményeket elérjék? Elsősorban az emberek kvalitása, hozzáállása, az alkotóközösség, amit összehívtam, valamint az, hogy évről évre tudtam olyan anyagokat hozni, amelyek a színé-szeket kellően inspirálták. Emellett olyan hangulatot teremtettem, melyben a színészek és a produkció minden egyes résztvevője elmond-hatta azt, hogy mit gondol arról a munkáról, amiben benne van. A közös együttgondolkodás alapján írom újra a szöveget. Tudom kellő határozottsággal vezetni a próbá-kat, és amikor eltévedek, akkor az alkotótársak is rendelkeznek azzal a kvalitással, hogy együtt találjuk meg a kiutat egy-egy zsákutcából. Gondolkodik-e abban, hogy egy másik alkotótérben egy másik előadást, társu -latot rendezzen? Nem vágyom máshova, bár van ezzel kapcsolatban tapasztalatom. Csodálatos volt az a félév, amit a Színművészeti Egyetemen tartot-tam, de az egy olyan időszak volt, amit nem a társulattal töltöttem és hosszú távon ez meg is bosszulta magát. Az én életművem a társulat. Ha azzal, hogy elmegyek valahova máshova rendezni, a társulat szekere belassul vagy megáll, az nem bölcs döntés. Lehet, hogy egyszer eljön az a pillanat, amikor vágyom erre, de nagyon szeretek itt dolgozni, és ezért nem megyek sehova, ha hívnak. Nem ugyan-azokkal az emberekkel töltöttük el az elmúlt 15 évet. A helyet pedig szeretem. Elsők vagyunk az egyen-lők között. Mi játsszuk a legtöbbet, nekünk van a legnagyobb közönsé-günk és szakmai hírünk. Mik a jövőbeli tervek, mennyi van még a társulatban? Vagy majd ahogy az élet hozza? Örülnék, ha minél tovább működ-nénk. Ha az ember odafigyel az egészségére, akkor jó eséllyel annál tovább él. Ha az ember odafigyel a társulatára, akkor tovább fenn tud maradni. Mindig nagyon rövid időintervallumra koncentrálok, azon belül is mindig a következő előadásra. Most is a következő bemutatón jár már az eszem. SzaBÓ OrSOlya Ahol egy szerepért sorban állnak a Kossuth-díjasok Fotó: Szappanos Gergő Fotó: Dusa Gábor Fotó: Dusa Gábor A Műegyetemi Állásbörzén nemcsak állást nyerhettek maguknak a látogatók, hanem többek között a Samsung Zrt. által felajánlott két digitális fotókeretet is! Bíró Gábor és Gödri Ádám már kézhez vehette nyereményét, ezúton is szívből gratulálunk nekik! Ha a jövőben Te is a nyerte-sek között szeretnél lenni, add meg az esélyt magadnak! Gyere el a Műegyetemi Állásbörzére, és regisztrálj az információs pultoknál! Várunk tavasszal! Bíró Gábor nyereményével Fotó: Helfrich Máté A Műhely legközelebb 2014. február 10-én jelenik meg. Minden olvasónknak Békés Boldog Ünnepeket Kívánunk! GRATULÁLUNK! ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december végén. NYEREMÉNYJÁTÉK Az elfelejtett karácsony Az emberek hamar megszokták, hogy sötétben járnak. Szinte már fel sem tűnt nekik, hogy minden év decemberében kihunynak a fények. Tulajdonképpen azt sem tudták megmondani, hogy miért oltják el az év ezen időszakában a lámpákat. Kevesen merészkedtek ki ilyenkor az utcára. Mindent beborított a hó, a sötétség és a hideg, Pedig volt idő, amikor ez volt az év legszebb és legfényesebb hónapja. Már csak a legidősebbek emlékeztek a karácsonyra. Az ő története-ikben még fel-felbukkant néha a feldíszített fenyőfa, a csillagszóró emléke, a habcsókok íze és a Mennyből az angyal kezdő sora. De ezek az emlékek is rettentő távolinak és megfakultnak tetszettek még saját maguk előtt is, meg hát amúgy is öregek voltak már, nem figyelt rájuk senki. Pedig csodálatos dolgokat mesélhettek volna a karácsony szelleméről, az égősorokkal feldíszített utcákról, a készülődés izgalmá-ról, az ajándékozás öröméről, a meghitt családi körben elfogyasztott ünnepi vacsoráról. Felidézték volna a rántott hal ízét, a közös éneklés varázsát. És azt is, amikor mindez elromlott. Talán akkor kezdődött, amikor már október végén megjelentek a karácsonyfák a plázákban, az ünnepi díszek a kirakatokban és a csokimikulások az ablakok polcain. Vásárlásra ösztönző reklámok zúdultak az emberekre mindenhonnan, miközben ők jó fogyasztóhoz méltóan vásároltak is. Idegesen tolták maguk előtt a bevásárlókosarakat a tömegben, sorba álltak a kasszák-nál, hogy mindent időben beszerezhessenek. A hatalmas szatyrokat cipelve pedig valahogy elfelejtettek megállni megcsodálni a fényeket, elszürcsölni egy pohár forralt bort a családdal és átélni a karácsonyt. Így szép lassan a tolakodás, az ajándékvadászat és az elüzletiesedés megölte az ünnep valódi értelmét. Amikor az egyik bevásárlóköz-pontban december elején tömegverekedés tört ki egy távirányítós autó utolsó darabjáért, rendelettel beszüntették a karácsonyt. Minden ünnepi jelképet és díszt elégettek, a karácsonyi rituálékat betiltották. Egy ideig néhány régi hagyománya még titokban tovább élt a családi házak pincéjében, eldugott templomok sekrestyéiben, de mivel az ünnep lényege már rég elveszett, így ezeket a titkos szertartásokat könnyedén felszámolták. Abban az évben egész decemberben esett a hó, betakarva ezzel az egész világot, ahol nem maradt más, csak a fehér zaj. Ekkor 2013-at írtunk. HarMatI juDIt Érettségi találkozó Egy PR-cégnél dolgozom, vezető beosztásban. Imádom a munkámat, gyakran túlórázom is. Nagyon szerencsés vagyok, ilyen fizetés mellett még élvezem is, amit csinálok. Jó a tudat, hogy el tudom tartani a családomat, és még téli-nyári utazásra meg egy-két wellness-hétvé-gére is telik. Hogyan? Nem, soha nem voltak megélhetési problémáim! Valóban, volt egy félresiklott szakasz az életemben, amikor majdnem történész lettem, de ez már a múlté, még időben rájöttem, hogyan terel-jem sikeres mederbe a karrieremet. Nem, amikor a múltkor a bankban találkoztunk, nem kölcsönért álltam sorba, hanem a befektetéseimet intéztem. A feleségem, Adrienn is befutott a szakmájában. Nagyon kreatív, lakberendezőként dolgozik, így a mi otthonunkat is gyönyörűre álmodta. Egy családi házban lakunk a Rózsadombon, csodálatos kilátá-sunk van a városra. Igazán remek dolog, ha az ember ilyen környéken lakhat, főleg ha családja van, a levegő tiszta és a kertben órákig játszhat-nak a gyerekek. Bizony, már többes számban! Nem, rosszul emlékez-tek, nagyon szeretem a gyerekeket. Rolandka már öt éves nagyfiú, és most várjuk a második porontyot, aki kislány lesz. Roland alig várja már a kis Kíra érkezését. A fiam nagyon szereti az állatokat is, ezért kénytelenek voltunk beadni a derekunkat és beszerezni egy kutyát. Egy fajtiszta labrador igazán nem mindennapi jószág, mi is nagyon megszerettük. Az ilyen szép nagy házban igazán nem nagy probléma a kutya, a kertet meg a kertész tartja kordában, úgyhogy a kutyapisz-kot sem nekünk kell takarítani. A garázs azért mégiscsak gondot okoz, mert csak egy van, így egyelőre nem tudjuk, hova helyezhetnénk el Adrienn autóját. Általában az anyósoméknál tartjuk éjszakára, ők is a közelben laknak. Dehogy vannak rosszul, csodásan tartják magukat! Hétvégeken átjárunk hozzájuk ebédre, majd’ kicsattannak az egész-ségtől. Nagyon energikus házaspár, mindketten dolgoznak. Ó nem, akit a múltkor látogattam az ideggyógyintézetben, az egy távoli rokon volt csupán, nem az anyósom. Az én szüleim is hasonlóan jól vannak, de őket kevesebbet látjuk, mert a város másik végén lévő kertváros-ban laknak. De az anyósék igazán nagy segítséget nyújtanak, nem tudom, ki vinné Rolandkát dzsúdóra meg angolra, ha ők nem volná-nak, Adriennel mi tényleg túl elfoglaltak vagyunk az ilyesmihez… Jól megvagyunk együtt, szerencsére semmi baj nincs a kapcsolatunkkal. Néha azért veszekszünk, de ez már a házassággal jár. Ő nem egyszerű eset, de az antidepresszáns csodákra képes. Kizárt, hogy én lettem volna, akit a múltkor azzal a szőke bombázóval láttál kézen fogva, úgy gondolom, egy jó házastársi viszony alapja a kölcsönös hűség. Egyszóval maga vagyok a megtestesült siker és boldogság. Meséljetek, mi történt veletek az elmúlt öt évben? SEBőK OrSOlya Talány Vajon mire jó az ember? Eldobható hulladék talán? Tehetne valamit, de nem mer vagy elnyomja a lustaság? Évek jönnek-mennek, az idő egyre csak múlik. Te csendben figyelsz helyeden, fejeden a moha már virágzik. Tespedés satnyítja tested, lomhaság tompítja elméd, férgek eszik már a lelked, s az mint fertőzés árad szét. Kényelmes székedből felkelni? Nevetséges! Lehetetlen! A rémület a gondolatot elveti, hisz hájad már emelhetetlen. Ha eltűnnél hirtelen, vajon ki emlékezne rád? Ki mond a temetéseden gyászos litániát? Majd megmondom én barátom, senki az égegyadta világon! Szánnak téged? Meglehet. De nem hiányoznál senkinek. Van orvosság, meggyógyulhatsz! Ne teljesítsd be végzeted! Kelj fel, indulj útnak! Cselekedj, míg még lehet! VIDa lIlla március 20-21. 19h bemutató december 8. 19h előadás Szkéné K K Á I D E M B T N O P Z Ö Emberi Erőforrások Minisztériuma információ: 06 20 384 6049, jegy@szkene.hu, www.szkene.hu Horváth Lajos Ottó, Katona László, Kovács Krisztián, Mucsi Zoltán, Scherer Péter rendező: Göttinger Pál Parti Nagy Lajos március 20-21. 19h 1 7 9 2 9 4 1 1 5 5 4 9 9 6 7 8 4 5 8 1 3 3 1 6 Újrakezdés A régi szerelmet, mely dönt a porba, Felejtsd el örökre, végzet lesz a sorsa. Nincs szabadság, ha rab maradsz, hát Dobd el rögtön, légy szabad madár. Törölj ki minden emléket, Mely rá emlékeztet. Olts el minden lángot, Mely még megégethet. Hagyd el a múltad, Sose nézz hátra. Szakadék szélén állsz, Lépj vissza bátran. Kezdj új életet, mely boldogabb, Kezdj új szerelmet boldogan. Feltárul előtted egy új titok, S nem lesz új félelem, több sikoly. SzéKEly BOrÓKa HIRDETÉS a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2013. november 29-ig. Előző számunk nyertesei: troll Péter (színházjegy) és Borsó Bence (póló). "]