["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./1. szám – 2018. február 12. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Górcső alatt a diákszállások • A kollégiumi felvételik során tavasszal 5-7%, ősszel akár 20-30%-os túljelentkezésről lehet beszélni. Az albérletpártiak most biztos felteszik maguknak a kérdést: miért akar valaki diákszálláson lakni? Mitől népszerűek a BME kollégiumai? Hogyan lehet bekerülni? C ikkünk a 4. oldalon A HUNharcos Egyesü-let vezetőjével, Fábián Miklóssal beszélgettünk szervezési nehézségek-ről, fejlődésről, illetve az esetleges olimpiai szereplésről. C ikkünk a 13. oldalon Tanulj kreditekért a BME működéséről Egyetemünk rendszere Szeretnéd tudni, hogy mi és miért történik az egyetemen? Szívesen belelátnál az egyetem belügyeibe, és azokat összefüg-géseiben értelmeznéd? Esetleg érdekel a Hallgatói Önkor-mányzat munkája? Szívesen lennél valamilyen hallgatói szervezet képviselője, később vezetője? Ha a fenti kérdések egyikére igen a válaszod, akkor neked szól az idén először elindult Egyetemünk rendszere tantárgy. A Közgazdaságtan Tanszék gondozásában megje -lenő, szabadon választható 2 kredites kurzus kapcsán Rácz Tamással és Barabás Zoltánnal beszélgettünk, akik részt vettek a tematika kidolgozásában. Cikkünk a 2. oldalon Szabadulószoba a BME-n Végy egy kihasználatlan termet, pár elszánt pszichológust és néhány tréning eszközt, majd tálald mindezt szórakoztató csomagolásban. Így született meg a Hallgatói Szolgáltatási Igazgató-ság (HSZI) idén februártól induló új szolgáltatása, egy szórakoztató és fejlesztő szabadulószoba. Az R épület földszintjén található szobáról beszélgettem az ötlet szakmai kidolgozójával, András Bálinttal és a HSZI vezetőjével, Nagy Gáborral. Cikkünk az 5. oldalon Időgép? Talán... Mindig is érdekelt a történel-münk interaktívabb, „színes-szagos” megjelenítése? Szeret -nél elmerülni a múlt izgalmas szemelvényeiben anélkül, hogy ki kellene tenned a lábad otthon -ról? Sokkal inkább vagy „fotel-helytörténész”, mint lelkes könyvtárlátogató? Forró italt kézközelbe készíteni, a kornak megfelelő, századeleji zenét bekapcsolni, a Budapest Időgép azonnal indul! Cikkünk a 10. oldalon ÚJSÁGÍRÓ K É P Z É S IDŐTARTAMA 2018. feb. 22. - máj. 24. I D Ő P O N T J A csütörtök 17-18 óra H E L Y S Z Í N E BME K ép. alagsor 80/a. J E L E N T K E Z É S info@muhely.com Fotó: Zolnai László Fotó: Koronczi Richárd ","2 XVI. évfolyam 1. szám MŰHELY BME KÖRKÉP Szeretnéd tudni, hogy mi és miért történik az egyetemen? Érdekel a Hallga-tói Önkormányzat munkája? Idén először elindul az Egyetemünk rendszere tantárgy a Közgazdaságtan Tanszék gondozá-sában. A kurzus kapcsán Barabás Zoltánnal és Rácz Tamással beszélgettünk. ISTVÁN ADRIENN Minek a hatására hoztátok lét -re a tantárgyat? Honnan jött az ötlet? B.Z.: 1992-ben Szabó Tibor hozta létre a Hallgatói Önkormányza-tot a Közlekedésmérnöki Karon, majd 1994-ben az egyetemen, már a felsőoktatási törvény nyomán. Tőle indult, hogy jó lenne egy olyan tárgy (akkor még HÖK-tan néven), ami arra képzi a leendő hallgatói önkor -mányzati aktivistákat, hogy átlássák az egyetem működé -sét. Néha voltak is kezdemé-nyezések e téren, a nemrég 25 éves közlekkari HÖK ünnep-ségén mókás volt látni, hogy a kari hallgatói képviselőknek egyetemismeretből zh-t kellett írni a státusz megtartásáért. R.T.: Mindig fel-feldobott kő volt. A sokszor emlege -tett „szemetesláda elmélet” következtében néhányszor előkerült, hogy kellene valami átfogó képzés, de nem volt meg a megfelelő keret és energia a konstruálásához. Mivel ma már a Közgazdaság-tan Tanszéken dolgozom, és oktatásgazdaságtani kérdések is foglalkoztatnak, így adott lett, hogy a szakmai hátteret a GTK adja. Eleinte kicsit szabadegye -temként képzeltük el, aztán világossá vált, hogy ekkora mennyiségű szakmai, speciális ismeret átadása komoly felké-szülést és nem utolsósorban erős alapozást követel. B.Z.: Tavaly tavasszal került elém szinte véletlenül ez a projekt. Felkerestem Dávida Esztert, volt egyetemi hallgatói képviselőt, aki nagyon sokat segített a tantárgy megvaló-sításában, a tematika kidol-gozásában. Ekkor vettük fel a kapcsolatot Tiborral, aki egyetemi menedzsmentből írta disszertációját, és egykori főtitkárként a Menedzsment és Vállalkozásgazdaságtan Tanszék nonbusiness menedzs-ment tárgya oktatójaként tevékenyen közreműködött a tantárgy megvalósításában. A tanterv kialakítása során mi -lyen fő szempontokat, irányel -veket vettetek figyelembe? R.T.: Legfőbb motivációnk az egyre bonyolultabb egyetemi világ megértetése volt. Az elmúlt időszakban az egyetem irányításában történő változá -sok nagy kihívás elé állítják a hallgatói képviselőket, hiszen teljesen átrendezett hatalmi struktúrában kell ellátni felada -taikat. B.Z.: Eddig az egyetemvezetési teendők nagyjából a rektor és beosztottai, valamint a Szená-tus között oszlottak meg, most a rektor, a kancellár és beosztot-taik is ellátnak vezetői funkci -ókat. Egymással párhuzamo-san, illetve a Szenátus mellett a konzisztórium is fontos kérdésekben dönt. A hallgatói önkormányzatok tisztviselői -nek e hatalmi centrumok által létrehozott erőterekben kell utat találniuk, hogy eredménye-sen érvényesítsék a hallgatók érdekeit. Szorosan együtt kell működni minden szereplővel, az ő szempontjaikat is figye -lembe véve. Például a TVSZ módosításakor meghatározó szerep jut a rektori irányítású oktatásigazgatásnak, ugyanak-kor a TJSZ változtatása során a Kancellária által foglalkoztatott menedzserekkel kell többnyire tárgyalnunk. A mi rendsze-rünk is egyre összetettebb. A HÖK nagyon sok területet fog át, különféle intenzitással, hiszen az öntevékeny csopor-tok felügyeletétől a szenátusi érdekképviseleten át a hallga-tói lapok kiadásáig minden-féle ügyekkel foglalkozunk. Nekünk is vannak albizottsága -ink, koordinációs szervezeteink, ahol szintén többszintű hierar -chia érvényesül. A gyorsan változó tagságú, nagy részben önkéntes munkára, valamint piacinál lényegesen alacsonyabb díjazású munkatársakra alapo -zott hallgatói önkormányzati rendszer különleges menedzs-ment-eszközöket igényel, hiszen a kezdeti lelkesedés gyorsan elfogyhat a zh-k közeledtével. Lényegében a jövő egyetemi hallgatói képviseleti tagjait képzitek ki? B.Z.: Korábban ez volt a fő cél, de jobban végiggondolva inkább valamiféle általános alapozó képzés mellett tettük le a voksot, ami a Hallgatói Önkormányzat minden felelős pozíciójához hasznos előkép -zettséget ad. Tehát mindenki-nek értékes ismereteket akarunk adni, aki bármilyen hallgatói aktivitást szeretne végezni. Legyen az mentor, instruktor, kollégiumi képviselő vagy a HÖK vezető testületének tagja, szakkollégium vezetője, senior gárda irányítója, nemzetközi egyetemi csoportok, verseny-csapatok vezetője. A képzés tematikáját úgy állítottuk össze, hogy egyaránt gondoltunk az utánpótlásra, és szintén fontos-nak tartjuk a jelenlegi tagok továbbképzését. Azoknak is ajánljuk, akik csak érdeklődnek az egyetem szervezeti visel-kedése iránt, mivel főleg nem egyszerű gyakorlati how to-kat és tippeket szeretnénk adni – ezeket a tapasztaltabbaktól könnyen elleshetik –, hanem elméleti, az összefüggésekre rámutató, később is hasznosít -ható tudást. Összefoglalva mi az Egyete -münk rendszere kurzus célja? Mit vártok a végzett hallgatók -tól? R.T.: Olyan ismereteket szeret-nénk átadni az egyetem működéséről, szervezeti felépí -téséről, egyetemfinanszírozás -ról, egyetemi minőségmenedzs -mentről, a hallgatói önkormány -zat szervezetéről és működé -séről, a hallgatói juttatások és térítések, valamint a tanulmá-nyi szabályozások rendszeré-ről és még sok minden másról, amely segítségével – remélhe-tőleg – összefüggéseket látnak. Fontos, hogy a hallgatók a viták során birtokában legyenek a gazdasági gondolkodásnak és az adott ügyhöz kapcsolódó szakmai tudásnak egyaránt. Ezek segítségével tudjanak értelmes, racionális szempon-tokat megfogalmazni, azaz ne a hallgatói érdekek artikulálása híján formálódjanak megoldá -sok. Ha valakit egy-egy részte-rület jobban érdekel, rendelke -zésünkre állnak az elmélyülést segítő irodalmak. Erre találtuk ki a projektfeladatot, melyben esettanulmányokat dolgoz-hatnak fel, így kézzelfogha-tóbb lehet az elméletben tanult szabályosságok felismerése és megértése. Elsősorban kinek ajánljátok a tantárgyat? Mivel szabadon vá -lasztható tárgy, nem tartotok a kreditgyűjtőktől, akik a köny -nyű jegy reményében veszik fel a kurzust? R . T. : N e m s z á n d é k u n k bulitárgyat alkotni. Kemény felkészülést igénylő számonké -rések lesznek: 3 zárthelyi dolgo -zat, továbbá folyamatos ellen-őrzés, mely során az órákon rendszeresen 1-1 ellenőrző, szintfelmérő kérdést teszünk fel a hallgatóknak. B.Z.: Interaktív órákat szeret-nénk tartani, ahol építenénk a hallgatók megközelítéseire, tapasztalataira is. Hiszünk benne, hogy aki a tárgyat felve-szi, az tisztában van azzal, hogy a szűkebben vett tananyagon kívül cikkek, könyvrészletek során kell átrágnia magát, hogy a tanultakat rendszerezni tudja. Hogyan osztjátok fel a tanter -vet? Van már tanítási tapaszta -latotok? B.Z.: Rájöttünk, hogy olyan mennyiségű anyagot kell átadnunk, ami nem fér bele egy félévbe, így a kurzus két féléves tantárgy lesz. Olyan oktatókat kértünk fel, akik az oktatott témában tapasztalattal rendel -keznek, és a hallgatói képvise-let tagjai voltak. Rajtunk kívül a tavaszi félévben Fortuna Zoltán korábbi EHK képviselő, a BME költségvetéséért felelős igazgató a felsőoktatási finanszírozás -sal és egyetemi költségvetéssel kapcsolatban tart előadásokat. A tematikát igyekeztünk úgy felépíteni, hogy a hallgatók a várhatóan legnagyobb érdeklő -désnek örvendő hallgatói önkor -mányzati működésről kapjanak nagy mennyiségű információt. Így egyértelmű volt, hogy Daku Dávidot is felkérjük, volt EHK elnököt. Előadásaiban a Hallga -tói Önkormányzat felépítését, működését mutatja be, a hallga -Tanulj kreditekért a BME működéséről Egyetemünk rendszere Fotó: Marton András Fotó: Dobó Dia ","3 2018. február 12. MŰHELY BME KÖRKÉP Támogatás a rászorulóknak A Műegyetemi Hallgatókért Alapítvány minden félévben kiírja az Esélyegyenlőségi Pályázatát. ISTVÁN ADRIENN A MŰHAL a támogatóitól befolyt 651.000 Ft-ot összesen 11 diák között osztotta szét az előző félévben. A pályázatot a 2017/2018-as tanév tavaszi félévében is meghirdeti az alapítvány. Részt vehetnek a regisztráltan fogyatékosság-gal élő, valamint átmeneti vagy tartós súlyos egészségi problémával élő hallgatók. A pályázás feltétele, hogy a pályázó teljes idejű képzésben vegyen részt, és legyen aktív hallgatói jogviszo -nya az adott félévre, illetve töltse ki és személye -sen mutassa be a jelentkezési adatlapot és a jogvi -szony igazolását. Minden diák egy tanévben egyszer részesülhet a támogatásban, melynek maximális összege 100.000 Ft. A pályázati anyag elbírálását az alapít -vány kuratóriumának megbízásából az EHK végzi. A döntést az esélyegyenlőségi koordiná -tor segítségével hozzák meg, figyelembe véve a fogyatékosságból eredő többletköltséget, a fogya -tékosság mértékét, valamint a fogyatékosság típusát. A tavaszi félév pályázatkiírásával kapcsolatban további információk az EHK honlapján találha -tók (www.ehk.bme.hu). Három hazai felsőoktatási intézmény, köztük a BME doktorandusz érdekképvi-selete megállapodott arról, hogy a jövőben szoro -sabbra fűzik az együttmű -ködésüket, és kölcsönö-sen segítik fiatal kutatóik szakmai, tudományos előmenetelét és kibontakozását. MURÁNYI MÁTYÁS A „Doktorandusz önkormányzatiság 5 éve” nevű konferencián Józsa János rektor és Tóth Zoltán , az Egyetemi Doktorandusz Képviselet (EDT) elnöke a Budapesti Műszaki és Gazdaságtudományi Egyetem (BME) képviseletében írta alá a megál-lapodást a Pécsi Tudományegyetem (PTE) és az Eötvös Loránd Tudományegyetem (ELTE) Dokto -randusz Önkormányzatának elnökeivel, Pónusz Róberttel (PTE) és Szabó Katalinnal (ELTE). Az intézmények képviselői egymást támogató, partneri légkörben áttekintették a szakmai együtt -működési lehetőségeket, a közös kutatóműhelyek jelenlegi és jövőbeli helyzetét, a doktoranduszi létet és a sikeres végzést potenciálisan megköny-nyítő, elősegítő lépéseket. Az újdonsült társulás célja az is, hogy a doktorandusz érdekképvise -letek még jobban kibontakozzanak, és támogas -sák a posztgraduális képzésben résztvevők szakmai és tudományos előmenetelét. A szerve -zetek a jövőben aktívabb szerepet vállalnának a tudományszervezésben, a hallgatói mobilitás elősegítésében, a közös kutatások ösztönzésében, valamint a PhD-hallgatók oktatási készségeinek fejlesztésében is. A képviselők bíznak abban, hogy az együttműködés elősegítheti azt is, hogy a doktoranduszok más intézményekben már jól bevált gyakorlatokat próbáljanak ki, így gazda -gítva szakmai előmenetelüket és a tapasztalataikat a sikeres végzés szolgálatába állítsák. tói kollektív jogok gyakorlását az egyetemen. A félév végén háttérszervezeti áttekintést is szeretnénk adni a hallgatóknak, azaz megvilágítani, hogy az egyetemhez, a Hallgatói Önkor-mányzathoz milyen hallga-tói szervezetek kapcsolód-nak, hogyan képes a rendszer szinergikusan működni. A tanórákon kiderül, hogy e háttérszervezetek (iskolaszö-vetkezet, alapítvány, egyesület) milyen szolgáltatásokat nyújta -nak a hallgatóknak, hogyan működnek együtt a Hallga -tói Önkormányzat különböző szerveivel, a rendszer egyes elemei között hogyan zajlik a verseny, az együttműködés és a korrekció. A tantárgy ezen részét Tamás tartja, a Műegye -temi Hallgatókért Alapítvány (MŰHAL) kuratóriumi elnöke. R.T.: Ötödik éve vagyok vezetője az alapítványnak, korábban évekig voltam az EHK tagja, egy ideig alelnöke. Évek óta tanítok matematikát mérnököknek, és a Közgazda-ságtan Tanszéken közgazda-ságtant, illetve ettől a félévtől ökonometriát, ezáltal elméleti és gyakorlati tudást is szerez-hettem. Zoli ebben a félévben nem tart órát, ő mint hivatalban lévő hallgatói vezető demonst -rátori feladatokat vállalt. Matematikusként szintén évek óta oktat mérnököket matema-tikára, ezzel együtt ilyen össze -tett feladatot természetesen egyikünk sem végzett még. Egy kis spoiler: A tárgy második részében már Zoli is tart előadást, szűkebben vett szakterületéről, a juttatási-térítési kérdésekről, elsősorban a végrehajtásban, a gyakor -latban használt eszközöket, módszereket megmutatva. Továbbá olyan előadókat szeretnénk meghívni, mint Bihari Péter, a Gépészmérnöki Kar oktatási dékánhelyettese, a TVSZ koncepcionális megújí -tója. Célunk, hogy más korábbi, tapasztalt EHK-sokat, olyano-kat, akik meghatározó vezetők voltak egy-egy időszakban, szintén egy-egy órára felkér-jünk, hogy mit és hogyan hasznosítottak a hallgatói mozgalomban szerzett tapasz -talatokból. Az egyetemünk rendszere fo -lyamatosan változik. Mennyire lesz hordozható tudás, amit az aktuális rendszer felépítéséről elmondtok? R.T.: Éppen az a célunk, hogy a tananyagot elsajátítók ismer -jék fel a jelenségek mögötti szabályosságokat. Képesek legyenek a változások nemcsak követésére és magyarázatára, de előidézésére is, így alapve -tően az összefüggéseket és a fő kapcsolódási pontokat szeret-nénk bemutatni. A tananyag naprakészsége ugyanakkor elsőrendű cél, a kurzus végére természetesen azt is tudni kell a hallgatóknak, hogy az egyetem mostani funkcionális-törzskari szervezeti struktúrája pontosan milyen átfogó szervezeti egysé-gekből áll, és azt is, hogy ennek mi a magyarázata. Követni és átadni a változásokat egyfor-mán fontos, azonban a komplex megközelítés és a rendszer-szemlélet a végső cél. Tehát az órákon alapvetően a miérteket és nem a hatályos szabályza-tok pontjait tanítjuk, azt majd megtanulják, ha annak fejlesz -tése, jobbítása lesz képviselő -ként a feladatuk. Az osztályozással kapcsolatban említettétek, hogy 3 dolgozat és egy házi feladat lesz. Miért ezt a számonkérési formát válasz -tottátok? B.Z.: Koncepciónk szerint az elméleti és a gyakorlati tudást egyenrangúként kezeljük, és úgy is kérjük számon. A dolgo -zatokkal folyamatos tanulásra késztetjük a hallgatókat, mely rövid tesztekkel segít felmérni a tanultak elsajátítási szintjét. A félév végén esszékérdéseket tartalmazó dolgozatot íratunk, melyben már önálló, a kriti-kai gondolkodást megjelenítő véleményeket, virtuális esetta -nulmányokat kérünk. Ezzel tudjuk felmérni, hogy milyen mélységben látják az össze -függéseket, a tananyag egyes részeinek kapcsolódási pontjait, és mennyire érettek az alkal-mazáshoz. Említettük, hogy lehetséges lesz plusz előadás meghallgatása is, ha valaki valamely témával szeretne mélyebben foglalkozni. Ezen fölül a tantárgy dedikált célja, hogy minél többen készítse-nek közösen projektfelada -tot, mert így ösztönözzük a csoportmunkát, ami a hallgatói önkormányzati feladatokban a leggyakoribb. A projektfel -adatokban aktuális, életből vett problémákra kell megoldásokat ajánlani a hallgatóknak, amik rögtön a Hallgatói Önkormány-zatnak is hasznos ötleteket jelenthetnek. Minden anyag -részhez készül jegyzet, és az előadások slide-jait is elérhetővé tesszük. Azt szokták mondani, hogy 5-6 év, amíg valamely tantárgy kiforrja magát, mi bízunk benne, hogy a kísérleti szemeszterek után már egysé-ges, koherens és szinergikus oktatási segédanyagokkal büszkélkedhetünk. Tantárgyi adatlap Megnevezés: Egyetemünk rendszere I. Kurzus típusa: Elmélet Kreditszám: 2 Szabadon választható tárgy Tantárgy kidolgozói: Barabás Zoltán, Szabó Tibor, Rácz Tamás Új fordulat a doktoranduszi együttműködésben Fotó: Pónusz Róbert ","4 XVI. évfolyam 1. szám MŰHELY BME KÖRKÉP A BME nyolc kara hét kollégiummal rendel-kezik, és meglepően sok műegyetemista része szeretne lenni ezek életének: tavasz-szal 5-7%, ősszel akár 20-30%-os túljelentke-zésről lehet beszélni. Az albérletpártiak most biztos felteszik maguknak a kérdést: miért akar valaki kollé-giumban lakni? Mitől népszerűek a BME kollégiumai? Hogyan lehet bekerülni? ISTVÁN ADRIENN Ha kollégiumi felvételre pályázol, nem probléma, ha VIK-esként egy GTK-s ismerősödet kérdezed meg a felvételi menetéről. A folyamat és a határidők ugyanis megegyeznek minden kar és kollégium esetében, a pályázás a KEFIR rendszerében történik. A pályázás során három szempontot vesznek figyelembe: szociális helyzetet, tanulmányi eredményt, közösségi tevékenységet. Előbbit csak a hallgató külön kérésére, amennyiben pályázatát leadta az Egységes Tanulmá-nyi Rendszer oldalán is. Ha várólistára kerülsz, ne csüggedj, mert ha sok a be nem költöző/visszalépő, elég jó ütemben lehet előrébb lépni a várólistán. Ezt kell tudnod, ha... … GTK -s vagy: A Wigner Jenő Kollégium a kar elsődleges kollégiuma, így a legnép -szerűbb is a GTK-sok körében. A húzóerő a közösség: 1-2 férőhelyen kívül szinte teljes egészében a karon tanulókkal van feltöltve a Dombóvári úti épület. … VBK -s vagy: Egyértelműen a Martos Kollégiumban a helyed, hiszen a vegyé-szek nagy többségét itt szállásolják el. A földszinten található a méltán híres Csocsó Klub is. … VIK -es vagy: A Schönherz Kollégiu-mot nem csak az egyetemisták ismerik, hiszen a maga 18 emeletével is ritkaság -nak számít a városban. A Schönherz nagy kincs - saját fürdőszobával rendelkeznek a diákok, a közösségi élet pedig kifogás-talan. A Schönherzben több mint ezer férőhely van, ebből néhánytíz szerencsés diák más karról érkezett. … KJK -s vagy: Az épület rusztikus jellege ellenére minden KJK-s a Baross Gábor Kollégiumban szeretne lakni, hiszen itt van a kari közélet jelentős része. … TTK -s vagy: A TTK a maga családias létszámával nem követel meg sok férőhe -lyet. A TTK-sok nagyrészt a felújított Kármán Tódor Kollégiumban laknak, vegyes közösséget alkotva a többi karral. … ÉMK -s vagy: A Váráshelyi Pál Kollé-gium talán az egyik legsokszínűbb kollégium, hiszen építősök, gépészek, VIK-esek, vegyészek és GTK-sok együtt lakják. A szobák előnye, hogy a legtöbbhöz saját fürdőszoba tartozik. … ÉPK -s vagy: A Bercsényi 28-30 Kollé -gium a mendemondák szerint a legjobb elhelyezkedésű. Az egyetem gyalog 10 perc (ennyi séta kell is a fejlődő szervezet -nek!), szemben a pláza, a plázában pedig gyakorlatilag minden elintézhető. Kíván -hatna ennél többet egy ÉPK-s? … GPK -s vagy: A KTK nagy részét csak és kizárólag gépészek lakják. Nagy kar lévén sok a férőhely, de pont ezért ennek az egyik leghosszabb a várólistája is. A KEFIR rendszert a kefir.bme.hu oldalon érheted el. Górcső alatt a diákszállások Kolisnak lenni vagy nem lenni? Jelentkezések Kar 2015/16 tavasz 2016/17 ősz 2016/17 tavasz 2017/18 ősz ÉMK 420 453 363 401 GPK 1137 1319 1135 1242 ÉPK 361 395 359 384 VBK 508 561 484 577 VIK 1307 1440 1227 1527 KJK 340 386 343 384 TTK 142 142 135 150 GTK 375 491 381 457 Ʃ 4590 5187 4427 5122 Kollégiumi férőhelyek és karonkénti leosztás Baross Bercsényi Kármán I. Kármán II. Martos Schönherz Vásárhelyi Wigner Összesen 325 280 168 820 413 1064 747 326 4143 ÉMK 384 0 1 1 0 0 1 380 1 GPK 1037 0 0 41 820 7 3 166 0 ÉPK 322 12 278 1 0 0 31 0 0 VBK 449 0 0 3 0 400 0 46 0 VIK 1149 0 1 6 0 2 1025 115 0 KJK 313 309 0 1 0 0 0 3 0 TTK 113 0 0 108 0 2 2 0 1 GTK 376 4 0 7 0 2 2 37 324 SZUM 4143 325 280 168 820 413 1064 747 326 Rendelkezésre álló összes férőhelyszám Kar 2015/16 tavasz 2016/17 ősz 2016/17 tavasz 2017/18 ősz ÉMK 428 398 391 390 GPK 1060 1002 1032 1011 ÉPK 339 324 322 325 VBK 478 457 445 457 VIK 1176 1173 1145 1167 KJK 332 320 311 321 TTK 132 121 120 122 GTK 378 356 369 366 Ʃ 4323 4151 4135 4159 Ugye hatásosan indul ez a cikk is? Ez a bulvár bevált technikája. A címben szereplő kérdésre pedig a válasz egyet -len szóval megadható: a fogát. Méghozzá a kattintásvadász címek miatt, amelyek lassan már teljesen behálózzák a minden -napjainkat. Jogosan merülhet fel a kérdés: elértük már a süllyedési mélységet szenny-fronton, vagy lehet még fokozni a kattintásvadászat jegyében a színvonal csökkentését? Bulvár régen is volt, igaz jóval visszafogottabban és szerényebb eszköztárral. Annak idején például az újságárus rikkancsok hangzatos monda -tokkal próbálták vásárlásra ösztönözni a járókelőket. „Mi történt Feleki Kamillal?” Aki megvette a lapot, megtudhatta, hogy az ismert színész születésnapot ünnepelt. Ez volt a nagy történés. Alkalmi balekunk, aki bedőlt az olcsó trükknek, talán mérge -lődött egy pár percet, netán nevetett saját naivitásán. Ma azonban sokkal elterjedtebb tömegkatasztrófákkal és más, az idegeket jobban megviselő témákkal riogatnak. Lehet mondani, hogy aki ismeri az ominó-zus lapok és honlapok címadási és cikkal-kotási szokásait, az nem dől be ezeknek a trükköknek, az olvasók többségében azonban jelen van egy természetes kíván -csiság. Ezt lovagolják meg olykor igazán szemérmetlenül. Néha az az érzésem, hogy ez a címadási szokás már egyfajta versennyé nőtte ki magát a hírportálok között. Megoldás helyett csupán kérdések maradnak. Miért lehet legtöbbször névte-lenül, következmények nélkül rémhíreket terjeszteni nagy látogatottságú oldalakon? Miért nincsen még semmilyen szabályozás a nyíltan kattintásvadászatra szakosodott weboldalak megregulázására? És ami a leginkább rejtély: miért kattint kilencven -kilenc megvezető cím után a századikra is az olvasó? Sokan sejtették már a környezetében, de most leleplező -dött a rettenetes igazság. Azonban ami kiderült, felülmúlt minden várakozást… Nézőpont LÁSZLÓ GÁBOR Döbbenet! Ezt szívja a Műhely újságírója! ","5 2018. február 12. MŰHELY Szabó Dániel, ÉPK Az egyik legjobb és legnagyobb változás a kedvezményes tárgyfelvétel lehetősége volt. Nagyon jónak tartom a kitöltéshez kapcsolt jutalmazási rendszert, mert ezáltal valószí -nűleg jóval több egyetemista véleménye -zett, mint korábban. Emellett több szöve-ges válaszlehetőséget kínált fel a kérdőív, aminek ebben az esetben értelmét látom, hiszen így jobban mérhető a hallgatók saját véleménye. Ez egyrészt a mi érdekeinket szolgálja, másfelől az OHV a tanárok folyamatos fejlődését vonhatja maga után. Gődér Nikoletta, KJK Gyorsabb lett az UniPoll, nem fagy le állan -dóan, mint korábban. A kérdőív jobb és egyszerűbb lett, valamint kikerültek belőle azok a felesleges kérdések, amelyek olyan tanárokra vonatkoztak, akik nem is tanítot-tak minket. Tóth Dávid, GPK Egyik változás a kedvezményes tárgyfel-vétel volt, amivel valójában nem nyertünk semmit, hiszen majdnem mindenki koráb -ban vehette fel a tárgyait. Ugyanakkor valószínűleg olyanok is véleményeztek, akik máskor nem szoktak. Én szeretem kitölteni az OHV-t, mert tudom, hogy a tanáraim is jó néven veszik, ha visszajelzést kapnak a munkájukról. Emellett ez nekünk is jó, hiszen ilyen módon hozzájárulha -tunk az oktatás fejlődéséhez. A szöveges válaszlehetőséggel csak nagyon rossz tapasztalatok esetén élek, mert mire a kérdőívhez érek, a jó és a rossz emlékeim is megfakulnak. Bíró Botond, KJK Nem szoktam kitölteni az OHV-t, mert nem gondolom, hogy ez sokat számítana. A mostani félévben a szakdolgozatomat írom, így nekem nem volt lényeges, hogy mikor kerülök be a Neptunba. Bár ha lenne fontos órám, végigfutottam volna a kérdéseken. Ocsko Katalin, VBK A nem teljesített tantárgyakhoz kapcsolódó OHV-t nem lehet kitölteni. Ezt a korábbi félévekben a rendszer úgy könyvelte el, mint félben hagyott véleményezést, így nem kaptam meg a hiánytalan kitöltés után járó kedvezményeket. Idén a bukott tárgyak kitöltetlenül hagyott OHV-ja ellenére kedvezményesen tudtam felvenni a tárgyaimat, szóval ezt a hibát sikerült kiküszöbölniük. Az új kérdőív kicsit értelme -sebb lett: pár oda nem illő kérdést kihagytak, cserébe pedig kaptunk egy olyat, ami a felmérés minőségéről érdeklődik, ami szintén hasznos. Most komolyabban vettem az értékelést, több szöveges választ adtam, így nekem nem lett gyorsabb. Teodor Petra, GPK Részben egyszerűbb lett, talán gyorsabb is. Több szöveges válaszlehetőséget kínált fel a kérdőív, melyet úgy éreztem, ki kell töltenem ahhoz, hogy értelmesek legye-nek a válaszaim. A végén lévő összefoglaló kérdéseket feleslegesnek tartottam. Eddigi években általában jobb szívűen értékeltem, most azonban a saját gondolataim megfogalmazása miatt talán reálisabb visszajelzést adtam, jobban kidomborodott a pozitív és negatív véleményem is. Végeredményben így valószínűleg több információt tudnak majd leszűrni belőle. Sajnálatos módon friss MSc-s hallgatóként rám nem vonat -kozott a kedvezményes tárgyfelvétel. BME KÖRKÉP Megkérdeztük Milyen változást érzékelsz az OHV kapcsán? Összeállította: tacsi Kornélia • Fotó: andrónyi tamás Végy egy kihaszná-latlan termet, pár elszánt pszicho-lógust és néhány tréning eszközt, majd tálald mindezt szórakoztató csomagolásban. Így született meg a Hallgatói Szolgál-tatási Igazgató-ság (HSZI) idén februártól induló új szolgáltatása, egy szórakoz-tató és fejlesztő szabadulószoba. Az R épület földszintjén talál-ható szobáról beszélgettünk az ötlet szakmai kidol-gozójával, András Bálinttal és a HSZI vezetőjével, Nagy Gáborral . TACSI KORNÉLIA Mik voltak a szoba kitalálásakor megfogalmazott céljaitok? N.G.: A szabadulószoba egy régi gondolatcsírából fejlődött ki mostanra. A HSZI foglalkozik karrier tanácsadással és a Felké-szítő Napokon is tartunk olyan tréningeket, melyek a munkaerő-piaci elvárásoknak megfelelő „soft skill”-eket és egyéb követelménye-ket próbálják fejleszteni. A szoba a tréning kínálatunkat bővíti, így nem egy hagyományos értelem-ben vett játékról van szó, sokkal inkább a képzéseinken előadott tudás divatosabb, szórakoztatóbb csomagolásban való tálalásá-ról. Egy munkahelyi szituációba csöppentjük a résztvevőket, ahol rávilágítunk arra, hogy egy adott közösségben mire kell figyelni, és hogyan lehet minél kevesebb konfrontációval beilleszkedni. Számunkra adott volt egy üresen álló helyiség és rengeteg lom, így egy szabadulószoba kialakítása egyszerű és olcsó megoldásnak bizonyult. A mostanra elkészült próbaverzió leginkább igényfel-mérésre szolgál. Ha kellő érdek -lődést tapasztalunk a hallgatók részéről, akkor plusz erőforrások bevonását és további szabaduló koncepciók kidolgozását tervez-zük. Honnan jött ez az ötlet? Létezik hasonló oktatási, önfejlesztési profilú szabaduló koncepció, ami -re támaszkodtatok? N.G.: Kitaláltuk, hogy csinálni kellene egy szabadulószobát, és ehhez próbáltuk hozzáilleszteni a saját profilunkat, hogy a pszicho -lógusaink és trénereink szaktu-dásukkal tovább gyarapíthassák a szoba értékét. Az ötlet megszü-letése óta tőlünk függetlenül már egy szarvasi általános iskolában és egy budapesti középiskolá-ban is kialakítottak oktatási célú szabadulószobákat. A.B.: Én tudok egy drogprevenciós célú szobáról, amely a XIII. kerületi önkormányzat támogatá-sával valósult meg, nemrég nyitott meg ,és főleg középiskolásokat fogad. Mióta dolgoztok a projekten? N.G.: Körülbelül másfél éve, de ez kezdetben leginkább a határa-ink feszegetéséről szólt. Ha jutott rá szabad kapacitásunk, akkor belefektettünk némi energiát. Végül a tesztek alapján mostanra jutottunk el olyan szintre, hogy már a hallgatóság fogadására is készen állunk. Ezzel párhuzamo-san reméljük, a tavaszi időszakra néhány másik hasonló elképze-lést is sikerül beindítani, bár erről egyelőre nem szeretnék többet mondani. A.B.: Eleinte sok nem életszerű elképzelés is felvetődött, de ezek leépültek, és lassan kikerekedett a jelenlegi verzió váza. Ebben számtalan módon cserélgethe-tőek az elemek, szóval, ha az egyik feladvány túl könnyűnek bizonyul, akkor egyszerűen kicse -réljük egy másikra. Milyen tematika köré épül a ki -jutás? A.B.: A szabadulószoba kidol-gozásakor az edutainment (education+entertainment) vonalon indultunk el, azaz olyan játékot készítettünk, amely közben tanulnak is a résztvevők. A törté -net irodai környezetben játszódik, ahol munkahelyi kapcsolatokat parodizálunk ki. Az eredmény néhol groteszknek tűnhet, azonban ha az ember a mélyére tekint, akkor be kell látnia, hogy ezek jelen vannak a való életben is. A szereplők újoncokat alakíta -nak, akiket véletlenül bezártak egy irodába. Kezdő munkatársként azonban nem akarják megkoc -káztatni, hogy bajba kerülje -nek emiatt, ezért megpróbálnak egyedül kijutni a szobából. Hamar fény derül arra, hogy az irodában különböző kimondott és kimon -datlan konfliktusok vannak az ott dolgozók között, akik előszere -tettel piszkálják egymást. Emiatt nem könnyű kijutni a szobából, viszont ha a játékosok rájönnek, hogy ki hogyan tesz keresztbe a másiknak és miért, akkor sikerül-het. A szoba sarkában lesz egy segítő, megfigyelő személy, akivel a játék végén közösen értékelik a csapat munkáját, az egyes játéko -sok szerepét, és azt, hogy milyen stratégia mentén próbáltak eljutni a megoldáshoz. A kiértékelés nem kötelező, viszont mi úgy látjuk, hogy egy ilyen jellegű visszajelzés még hasznosabbá tenné a játékot. Hogy zajlik egy játék? A.B.: A négy-hatfős csapatoknak a kijutáshoz összesen egy óra áll rendelkezésükre. A feladványt több módon is meg lehet oldani. Lesznek humánosabb és reálo-sabb gondolkodásmódú részt -vevők, akik különböző stratégia mentén próbálnak majd kiszaba -dulni. Kíváncsiak vagyunk, hogy az eltérő módszerek mit hoznak ki a szobából, és mindenképpen szeretnénk egy általános szelle-mességet becsempészni az egész koncepcióba, amely nem BME specifikus. Szabadulószoba a BME-n Hogyan jelentkezz? A HSZI honlapján, Program -jaink menüpont alatt, rövid jelentkezési lap kittöltésével. A többi szolgáltatásukhoz hasonlóan ez is ingyenes. Helyszín: R épület földszint Nyitás: péntek, 13.30 Fotók: Andrónyi Tamás ","6 XVI. évfolyam 1. szám MŰHELY KARRIER Név Psenák Balázs Kar ÉMK Szak Infrastruktúra-építőmérnöki MSc, Víz- és vízi környezetmérnöki specializáció Végzés ideje 2016. január Munkába állás ideje 2016. május Munkahely Penta-Kör Kft. Pozíció Tervező mérnök Mesterségem címere Cikksorozatunkban a közel -múltban diplomázott műegye -temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Psenák Balázs két éve végzett az ÉMK víz- és vízi környezetmérnöki specializációján, majd egy kisebb vidéki cégnél helyezkedett el, ahol tervező mérnökként a vízi infrastruk-túra formálásával foglalkozik. TACSI KORNÉLIA Amikor elkezdted a szakot tud -tad, hogy mit takar, vagy hol lehet majd vele elhelyezkedni? Gimnazista koromban az édesapám arra bíztatott, hogy geodéta legyek, mivel a földmérő munkája során egész -séges egyensúly van a terepen töltött idő és az irodai munka -órák száma között. A tanulmá -nyaim alatt más irányba terelő -dött az érdeklődésem, és sikerült megtalálnom azt, ami igazán közel áll hozzám. Természet-barátnak tartom magam, a víz pedig a természet egyik alapvető alkotóeleme, az élet alapja. Vízépítő mérnökök egyrészt módosítják és az ember javára fordítják a víz erőforrásait, másrészt a természeti értékek megóvására törekednek. Terve-zőként a megrendelők kérését kell teljesítenem elődlegesen, de szakmai tanácsokkal előse -gíthetem az optimális megol-dás megvalósulását. Pozitívum, hogy az építőmérnökök körében jók az elhelyezkedési esélyek. Vízépítőként pedig elég kevesen végeznek, így a frissdiplomáso-kat könnyedén fel tudja szívni az itthoni munkaerőpiac. Mivel foglalkozol a munkahe -lyeden, és mennyire tudod ka -matoztatni a BME-n tanultakat a munkád során? A Penta-Kör Kft. egy Győrben működő kis tervezőiroda, amely jellemzően külső vízi közmű -vesítéseket tervez, de vannak tipikus vízépítési feladataink is, mint a tó- vagy mobilgáttervezés, patakrendezés. Az egyetemen oktatott lexikális tudásanyag-nak hozzávetőlegesen csupán tíz százalékát alkalmazom napi szinten a munkámban, másik tíz százalékot pedig hasznos kiegészítő információnak tartok. Hozzáteszem, a képzés öt és fél éve alatt szinte lehetetlen megszerezni azt a tudást, ami az építőipar minden szegmen -sét kielégíti, míg egyes területek speciális ismereteire a legtöb-beknek sosem lesz szüksége. Ennek ellenére úgy érzem, az egyetemen sikerült elsajátítanom a munkámhoz szükséges legfon-tosabb összetevőket: a mérnöki szemléletet, valamint a szakma szeretetét. Ez utóbbihoz legin-kább az óriási tapasztalattal és pozitív hozzáállással rendelkező tanáraim segítettek hozzá. Visszagondolva milyen lehe -tőségeket aknázhattál volna ki jobban? Illetve milyen kihívá -sokkal szembesültél az egyetem biztonságot jelentő falai közül kilépve? Az egyetem alatt tetszett a Geotechnika és Mérnökgeoló-gia Tanszék munkája is. Annak idején azonban tartottam tőle, mivel alapos statikai, szilárdság-tani alapokat követelt. Ha ismét lehetőségem nyílna a tanulásra, akkor ilyen irányban is szívesen mélyíteném az ismereteimet. A legnagyobb változást a diákélet és a munka világa között számomra az jelentette, hogy hirtelen rengeteg szabad-időm lett. Míg az előadások, gyakorlatok után iskolai teendő -imet otthon is folytatnom kellett, addig most nyolc órás munka-idő után teljesen szabad vagyok. Egyetemistaként sokkal inkább fel kellett áldoznom a szabad-időmet és a saját igényeimet, mint dolgozó emberként. Ebből a szempontból is előnyös BME-s hallgatónak lenni, mivel aki itt végez, az hozzáedződik a magas terheléshez, így a munkahelyi akadályokat, alkalmi túlórákat is könnyebben képes kezelni. Mit tanácsolnál a diploma előtt álló hallgatóknak? A leendő kollegáimnak azt tanácsolnám, hogy fordítsa-nak nagy figyelmet a model-lező programok használatának elsajátítására, mert ebben van a jövő. Az elkövetkező évtize -dekben például nagy problémát okozhat (sőt jelenleg is okoz) a csapadékvíz intenzitásának növekedése, amely a klímavál-tozás hatásának tudható be. Erre azonban még nem készült fel a mérnökszakma, hiszen jelenleg a hetvenes évekbeli méretezé-seket használjuk. Szerencsére a szakmabeliek is felismerték, hogy ezek felülvizsgálata egyre sürgetőbb kérdés. A tervek egy modellező programmal egyrészt jóval egyszerűbben elkészíthe -tőek, másrészt legjobb tudomá -som szerint idővel a hatóságok is csak ilyen programokkal ellen-őrzött tervdokumentációt fogad -nak majd el. Hasznos lehet, ha valaki olyan szakdolgozat- vagy diplomatémát választ, amely-hez ilyen programot használ, mert így lehetősége nyílik ennek mélyebb megismerésére. Törekszem a természeti értékek megóvására Persze nem mintha én soha nem estem volna bele ebbe a populáris csapdába. Szilvesz-ter pezsgőgőzös éjjelén, amikor az ember esetleg úgy érzi, nem tett meg minden tőle telhetőt az óévben, hajlamosak vagyunk elfogult kijelentéseket tenni. Minden héten háromszor fogok futni! Nem eszem több édessé-get! Megtanulok unikornist horgolni! Ez így mind szép lenne, ha valódi motivációk és nem az alkohol mondatná ezt velünk. Mert mi is lehet a követ-kezménye egy ilyen meggondo-latlan kinyilatkoztatásnak? Jó esetben sikerrel tartjuk magunkat eltervezett életmó-dunkhoz egy ideig. Hiszen még nincs hajtás a munkahelyün -kön, az iskola is csak félgőzzel indult el, az első hónap általá -ban mindenki számára a téli álom és az ünnepek kiheve-réséről szól. Később viszont, ahogy egyre több mindent vállalunk év közben – plusz feladatok, munkahelyi szerep-körök, baráti összejövetelek –, úgy egyre kevesebb energiánk marad magunkra, és egy idő után elcsalunk az eltervezett rutinból. Először csak egy kicsit, majd komolyabb retorzió híján egyre többet. Ennek a lejtőnek a végén pedig a bűntudat feneket -len gödre vár a lefelé tartókra. A rosszabbik esetben már az első héten megfeledkezünk az egészről, konstatálva, hogy már megint csak a levegőbe beszéltünk. Itt mondanom se kell, hogy milyen megbízható és szavahihető személyiség -nek tűnhetünk a saját sze-münkben is. Akkor mégis mi értelme van az elhatározásoknak? Senki se lenne képes új, pozitív válto -zásokat generálni a saját életé -ben? Természetesen ez nem így van, de fontos, hogy ha fejlődést akarunk elérni bármilyen téren is, ahhoz ne várjunk semmire és senkire, döntsünk róla, és kezdjünk hozzá azonnal. Nem kell hozzá kerek szülinap, ballagás, újév. Nem muszáj hangosan kimondani, leírni, másoknak elmesélni. Nem kell magunkat keretek közé zárni és bűntudatba sodorni. Ha tehát legközelebb valaki megkérdezi tőlünk, hogy mi volt az újévi vállalásunk, ne érezzük kényel-metlennek, ha nem tudunk rá társadalmilag elfogadott választ adni. Én például idén megfo-gadtam, hogy nem fogadok meg semmit. Ha listát kellene írnom a legbosszantóbb kér-désekből, amiket valaha feltettek nekem, ak -kor a top három között biztosan helyet kap -hatna a neked mi volt az újévi fogadalmad, amely idén ja -nuárban is töretlen népszerűségnek örvendett. Fogadalom? Talán hozzá készülök menni a 2018-as évhez? El se váltam még az előzőtől! Nézőpont KOSÁRKÓ KLAUDIA Fogadom Fotó: Fejes Bence ","7 2018. február 12. MŰHELY KAPUN KÍVÜL Törlesztés elenge-dése, nő a felve -hető legmaga -sabb hitelösszeg, külföldi félévek támogatása, korhatár emelés: az idei évben a diákhitelesek több kedvező válto -zásra is számít-hatnak. FazeKas árniKa A diákhitellel tartozó nők 2018. január 1-jét követően születendő gyermekre három évre kérhetik a törlesztés felfüggesztését, míg második gyerek esetén a tarto-zás felét, harmadik vagy további gyermek esetén a teljes tartozást elengedik. Ha valakinek szabad és kötött felhasználású diákhi -tele is van, akkor a törlesztés szüneteltetése mindkettőre jár, de a tartozás elengedése csak az egyikre kérhető. Februártól további változások várhatóak. A szabad felhasz-nálású Diákhitel1 maximális összege az eddigi havi 50 000 forintról 70 000-re nő, így egy szemeszterre már 350 ezer Ft hitel vehető igénybe. Az Európai Gazdasági Térségen belüli egy vagy két féléves külföldi résztanulmányok (pl. Erasmus) folytatására ennek kétszerese vehető fel, amely felhasznál -ható a megélhetés, lakhatás finanszírozására. Ezen kívül az állami célzott kamattámoga-tásra jogosultak köre is kibővül: csecsemőgondozási díj, GYED vagy GYES ellátásban részesü -lők mellett a rokkantsági- vagy rehabilitációs ellátásban, illetve járadékban részesülő hitelfelve -vőkkel. A képzési díj kiegyenlítésére felhasználható Diákhitel2 visszafizetése már október óta kamatmentes, és februártól idegen nyelvű képzések térítési díja is finanszírozható ebből. A hiteligénylés korhatára 40-ről 45 évre emelkedik mindkét diákhiteltípus esetén, ezzel egyidejűleg a visszafizetés legkésőbbi kezdetének határa is 45 évre emelkedik. További kedvező változás, hogy a munkáltatók részben vagy telje -sen átvállalhatják a törlesztést – az a cafetéria juttatások közé bevonható, havonta legfeljebb a minimálbér 20%-áig, azaz 27 600 forintig. Január elseje óta visszaigényel-hető a sikeres nyelvvizsga díja, és nem csak az elsőé. FazeKas árniKa Megtéríti a kormány az új nyelvvizsga díját 2018. január elsejétől minden 35 év alatti fiatalnak akkor is, ha már rendelkezik – akár több – nyelvvizsgával - jelentette be az Emberi Erőforrások Minisz -tériuma család és ifjúság -ügyért felelős államtitkára, Novák Katalin még tavaly novemberben. Bár az eredeti kormányrendeletben csak az első nyelvvizsga támoga -tásáról esett szó, később ez módosult. A kedvezmény a Magyarországon akkreditált, középfokú és felsőfokú nyelv -vizsgákra vonatkozik angol, német, francia, orosz, olasz, spanyol, latin, portugál, arab, héber, kínai, japán, holland, finn és nemzetiségi nyelvek-ből. Használható komplex, valamint az egyesíthető írásbeli és szóbeli részvizsgák finanszírozására, az általános és a szaknyelvi vizsgákra is, emellett visszaigényelhető a nyelvvizsga-honosítás díja is. A támogatás összege legfel-jebb a minimálbér 25 száza -léka lehet- ez idén 34 500 forint, ami fedezi a legtöbb vizsgaközpont költségeit. Ezt továbbra is be kell fizetni, csak akkor igényelhető vissza, ha a vizsga sikerült. Felkészítő Napok a HSZI-vel Február 19-én indul a Felkészítő Napok programsorozata, amely három hét alatt minden hasznos ismerettel felvértezi a hallgatókat, ami a tavaszi Műegyetemi Állásbörzéhez és általában a sikeres karrierépítéshez szükséges. Február 19. és március 9. között az R épület 2. emeletén és a K épület 72-es előadójában a HSZI munkatársai és meghívott szakemberek készítik fel a műegyetemistákat az álláskereséssel, munkahelyválasztással, állásinterjúkkal kapcsolatos kihívásokra. A készségfejlesztő tréningek, előadások, próbainterjúk és workshopok során megismerhetjük a Grundfos, az IBM és a Citi kiválasztási szakértőit, egy interaktív előadás erejéig pedig vissza -térnek hozzánk sikeres alumni-hallgatóink (mások mellett Huszár Viktor, a TeqBall alapítója és társfeltalálója, és Hanák Tímea hídmérnök), hogy elmondják, mit ér a műegyetemi diploma a nagyvilágban. Minden programunkra előzetes jelentkezés szükséges, a részvétel ingyenes! A jelentkezés az első hét programjaira már megnyílt, a második hétre február 12-től, a harmadik hét programjaira február 19-től lehet jelentkezni. Részletes program: http://www.allasborze.bme.hu/hu/latogatoknak/felkeszules/FN/ Jelentkezés: http://www.allasborze.bme.hu/hu/latogatoknak/Jelent/ GALAKTIKUS ÚTMUTATÓ KARRIERÉPÍTOK NEK 5. LÉPÉS: Felejtsd el az előző 4 LÉPÉST, és gyere el a Felkészítő Napokra! 9:45 11:30 14:15 16:00 10:30 Vállalj végtelen sok küldetést, és mondj le az alvásról! 1. LÉPÉS: 2. LÉPÉS: • Menj el legalább 200 interjúra, mielőtt álmaid állására jelentkezel... Tegyél le a szociális életről! Pár év múlva ráérsz majd elmenni sörözni. 4. LÉPÉS: Olvass el legalább 67 önbizalom-növelő könyvet! 3. LÉPÉS: allasborze.bme.hu/fn 2018. 02.19 - 03.09. Ügyfélbarát változások a diákhitelezésben Kinek jár ingyenesen? HIRDETÉS Illusztráció: Nagy Bálint Fotó: Fekete Péter ","8 XVI. évfolyam 1. szám MŰHELY KÖZÉLET Példaképek Új cikksorozatot indítunk útjára Példaképek címmel. Szerzőink minden lapszámban bemutatnak valakit, akinek az életét, tetteit vagy személyiségét érdekes -nek, fontosnak és követendőnek tartják. Nem csak hatalmas és vagyonos személyek szolgálhat -nak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az története -sen egy szuperhatalom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapokban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tetteket végre -hajtani. Közel hetven éve, Bécsben, egy pöttyös ruhás kislány futott családjával az óvóhely felé. Heves lépteik közepette a szomszédos bérház egyik lakója felajánlotta az édesanyának, hogy rejtőzzenek el velük a pincében, hisz valószínűleg nem érik el időben a menedéket. Ott, akkor dönteni kellett, de a nő inkább rohant tovább gyermekei kezét szorítva, érezte, menniük kell. Ha abban a pillanatban habozik, és besétál abba a házba, a történetnek ezen a ponton vége szakadna. A bombázásban telje -sen leomlott épületben aligha-nem mindenki odaveszett. Az akkor négyéves lányka, aki gyakorta összerezzent a szirénák éles hangjától, mikor azok jelt adtak a közeledő orosz repülőgé -pekről, szerény anyagi körülmé -nyek között nevelkedett. Akkori -ban a továbbtanulás kiváltság volt, melynek költségét csupán néhány család engedhette meg magának. Tizennégy évesen egy gyár betanított munkása-ként ráeszmélt, hogy másfajta életet álmodott meg magának. Világot látni, haladni tovább előre, nem volt többé kérdés, mihez kezdjen. Dolgozott, hogy előteremtse a szükséges javakat, mindeközben angol nyelvlecké-ket vett. Néhány év múlva már egy Kanadába tartó hatalmas hajó fedélzetén állva szelte át az óceánt úton az újvilág felé. Egy címmel és kis poggyászával a kezében érkezett meg a kikötőbe egymagában, erős akarattal a lelkében. Lakhelyet és nevelői állást szerzett, apránként tökéle -tesítette nyelvtudását, a megke -resett pénzből pedig otthon -maradt testvéreit támogatta. A munka gyakran igen fárasztó volt, szabadnapot kivenni ritkán volt lehetőség, de mindvégig odaadással végezte feladatait, mivel már egészen fiatal korától a saját erejére kellett, hogy támaszkodjon. Szabad óráiban egy közeli jégpályán korcso -lyázott, ahol később megismer -kedett egy jóképű, fekete hajú magyar ifjúval. Ennek a találko -zásnak köszönhetően ismét egy számára idegen országba szólí-totta a sors. Gyermekként, bár Magyarország szomszédságá-ban lakott, ez a helyszín mégsem volt az általa áhított úti célok között, mégis, mikor először látta a Duna partjáról a magyar Parlament mészkő falait fürödni a reggeli napfényben, rögtön érezte, megtalálta a helyét. Végül letelepedve fordítóként kamatoz-tatta a megszerzett ismereteket és tulajdon anyanyelvét egy kisebb városban, az osztrák határ mentén. Kellőképpen fordulatos sors, melynek végén az utazó olyan helyre érkezett meg, amelyre sohasem számított. Megannyi különböző országban fordult meg, ismeretlen emberek százai vették őt körül, akik mind más-más nyelvet beszél-tek, legbelül mégis önazonos maradt. Bár a világ felét bejárta, hazánkban új otthonra lelt. Életé -ben semmit sem tenne másként, hiszen minden pontosan úgy és akkor esett meg vele, ahogyan annak történnie kellett. Hogy visszatekintve melyik nemze-tet választaná otthonául? Erre a kérdésre lehetetlen helyes választ adni, hisz a világ bármely pontjára sodródik az ember, ott új értékekre és barátokra lelhet egy szembe sétáló, kedves arcú, határon túli ember személyé -ben. Ő az én nagymamám, aki a háború árnyékából kilépve indult neki magabiztosan az ismeretlennek, akitől a kitar -tást és az előre tekintést kaptam követendő példaként. HORVÁTH DORINA TAGFELVÉTEL Jelentkezz február 24-ig! facebook.com/kommonkszk SZAKMAISÁG KREATIVITÁS KÖZÖSSÉG Min ő ségi szakmai programok, kurzusok, tréningek, egész évben Rendszeres csapatépít ő k, nyári tábor és más események az er ő s kötelékekért Munkacsoportjainkban és projektjeinkben bátran kibontatkoztathatod képességeidet Példaképek: Egy élet története Ausztriából, Kanadán át, Magyarországig HIRDETÉS ","9 2018. február 12. MŰHELY KÖZÉLET Elenyésző számú sportverseny volt az utóbbi évtize-dekben, amely-nek szervezése fellendítette volna a vendéglátó ország gazda-ságát. Vajon lehetséges, hogy a szerve-zők pénzügyileg sikeresen zárják a téli olimpiát vagy a nyáron megren-dezendő futball- világbajnokságot? KISS ADRIENN Kevés pozitív példa Az újkori olimpiák történetében csupán három olyan versenyről tudunk, amelynek elsődleges pénzügyi mérlege pozitív lett. Los Angelesben (1984), Barce -lonában (1992) és Atlantában (1996) gazdasági szempontból is sikerrel rendezték meg a ötkari-kás játékokat. Pénzügyileg már kevésbé mondható jövedelmező -nek az 1972-es müncheni olimpia, amiben nagy szerepet játszott az is, hogy a Fekete Szeptember nevű palesztin terrorszervezet túszul ejtette az izraeli csapat 11 sportolóját. Az 1976-os montre -ali olimpia megrendezésébe a város majdnem belerokkant, az akkor felvett hiteleket még ma is törlesztik. A 2012-es londoni olimpia a becsült 2,75 milliárd fonthoz képest 11 milliárd fontba került. A 2016-ban megrendezett riói játékok közelítőleg 10 milliárd dolláros veszteséggel zárultak. A pénzügyi kudarc hátterében sok egymástól különböző ok áll. A helyszínek nehezen megkö-zelíthetőek voltak, az olimpiai falu felszereltsége nem volt megfelelő, sokan panaszkod -tak az ételekre, valamint hiába voltak jelen a biztonsági erők 85 ezer fővel, mégis viszony -lag sok bűncselekmény, lopás történt. Az első hét egyik legna -gyobb feltűnést keltő esemé -nye a műugrómedence vizének bezöldülése volt, amit később le is kellett zárni. Mint kiderült, az egyik alvállalkozó 80 liter hidro -gén-peroxidot öntött a meden-cébe, ami semlegesítette a már benne lévő klórt, így elindítva az algásodást. A pénzben kifejez -hető károk mellett a környezeti rombolás is jelentős volt, például a Marapendi természetvédelmi terület golfpályává alakítása miatt. Több ezer riói családnak kellett örökre elhagynia ottho-nát, mert az építkezések útjában lévő házakat lerombolták, a lakókat a városközponttól távol eső lakónegyedekbe költöztették. Alig néhány nappal az olimpia záróünnepsége után három fokozattal lerontotta Rio de Janeiro szövetségi állam adósbe-sorolását a Standard & Poor’s hitelminősítő intézet. Ez a besorolás azt jelenti, hogy ha nem következik be jelentősen kedvező változás, akkor elkerül -hetetlen a csőd vagy valamilyen válságintézkedés. A problémák oka, hogy Rio 2009 és 2015 között rengeteg közalkalmazottat vett fel, az átlagfizetésüket több, mint duplájára emelték, emellett pedig az állam számos nagybe-ruházásban is részt vett, például 3 milliárd dollárból építettek új metróvonalat, és ezek mind jelentősen leterhelték a költség -vetést. Téli olimpia – dermesztő hideg és sportdiplomáciai kérdések A 2018-as téli olimpiai játékok -nak a dél-koreai Pyeongchang ad otthont, a fővárostól 180 km-re. A 700 méteres tenger -szint feletti magasságban fekvő település és annak környéke ideális hely a téli sportok kedve-lőinek. Februárban a jellemző hőmérséklet -14 fok, éppen ezért érdekes, hogy az esemény fő stadionja szabadtéri és fedet -len. A koreai szervezők időta -karékossági és anyagi okokból döntöttek a nyitott stadion építése mellett. Az előkészületek során hat új helyszínt építettek, és hat meglévő létesítményt újítot -tak fel, amelyek az olimpiák-tól szokatlan módon időben elkészültek. A 12 helyszín mindegyike fél órán belül elérhető egymáshoz viszonyítva, ami megkönnyíti a látogatók számára a közlekedést. Egy évvel a verseny előtt kezdő -dött meg a jegyárusítás: az 1,18 millió belépőből 1,07 milliót vásárolhattak meg a szurko-lók. Az eladásból körülbelül 143 millió eurónak megfelelő bevételt reméltek a házigazdák. A jegyek fele 64 eurónál olcsóbb, és az árak alacsonyabbak, mint a 2014-es szocsi téli olimpián voltak. Ennek ellenére decem-ber végén az olimpia szerve-zőbizottsága arról számolt be, hogy a belépőknek kevesebb, mint 70%-át adták el. Ez a statisztika részben annak is tudható be, hogy a jégkorong-bajnokságon nem lesznek jelen a legjobb sportolók, mivel a National Hockey League (NHL) úgy döntött, hogy nem küld játékosokat. A téli olimpia miatt a mérkőzések szünetelnének, ami a ligában a bevétel és a piaci részesedés szempontjából megengedhetetlen. Továbbá a jégkorongban a sérülésveszély rendkívül magas, egy lábadozó játékos pedig nem tudná folytatni a szezont az olimpiát követően. Sok látogatót aggaszt az Észak- és Dél-Korea között húzódó konfliktus is. Bizakodásra ad okot, hogy Észak-Korea 22 sportolót, illetve magas rangú tisztviselőket és szurkolókat küld az olimpiára. A játékok alatt összesen 102 versenyt bonyolítanak le 15 sportágban. Ez lesz az első olyan téli olimpia, ahol 100-nál több aranyérmet osztanak ki. Hat új versenyszám került az olimpiai programba, így most először láthatunk csapatver -senyt az alpesi sízőknél és Big Air snowboard versenyeket. Futball-világbajnokság – megéri? A labdarúgó-világbajnokságot 2018. június 14. és július 15. között rendezik meg Orosz-ország 11 városának 12 stadi -onjában. Az ország a központi költségvetésből 390 milliárd rubelt költ a világbajnok -ság előkészületeire. Tatyjana Golikova, a számvevőszék elnöke úgy nyilatkozott, az összegnek körülbelül 38 száza -lékát fordítják sportlétesítmé -nyek építésére és felújítására, a többit az infrastruktúra fejlesz -tésére, például utak, közművek rekonstrukciójára költik. A mérkőzések fő helyszíne az egykori Lenin Stadion lesz Moszkvában, amit a ’90-es években felújítottak, és a világ -bajnokságra újjáépítenek. Itt rendezik majd többek között a nyitómérkőzést és a döntőt is, mivel 84 ezer fő befogadá -sára alkalmas. A tervek szerint 350 millió euróba fog kerülni. A szentpétervári Kresztovszkij Stadion közel tíz évig készült, és építési költsége jelentősen meghaladja az 1 milliárd dollárt. Aggodalomra adhat okot a szervezés körül kialakult botrány. A bizottság éléről, valamint a futballszövetség elnöki tisztségéről lemondott Vitalij Mutko miniszterelnök-helyettes az orosz sportolók körüli doppingbotrány miatt. Utódjául Alekszej Szorokint nevezték ki, a bizottság korábbi ügyvezető igazgatóját. Szorokin magáncégének nevéhez köthető, hogy a szocsi téli olimpia idején méreggel végezték ki a város kóbor kutyáit. Bármilyen mérleggel is zárul az idei év két legjelentősebb sport -eseménye, a világ figyelme egy kis ideig a szervező országokra fog irányulni, amit előnyösen is ki lehet használni. A beruházá-sok munkahelyeket teremtenek, és elősegíthetik a gazdasági növekedést. Kevésbé ismert helyszíneken is megélénkül a turizmus. A kérdés csak annyi, hogy a csillogás és a záróünnep-ség után mi marad: elégedett büszkeség és pozitív mérleg vagy savanyú arc és veszteség. Sportversenyek szervezése Pénzügyi kudarc vagy jó üzlet? Oroszok nélkül A Nemzetközi Olimpiai Bizottság az államilag szervezett doppin -golás miatt felfüggesztette az Orosz Olimpiai Bizottságot decemberben. A jelentés szerint az orosz doppingellenőrző szervek 2011 és 2015 között harminc sportágban mintegy ezer sportoló vizsgálati mintá -ját manipulálták, illetve pozitív teszteredményeket titkoltak el. Ahogy a legutóbbi atlétikai világbajnokságon is, azon orosz sportolók, akik tudják bizonyí -tani, hogy nem érintettek a botrányban, például végig külföl -dön készültek, elindulhatnak a téli olimpián, de nemzeti színek helyett az OAR (Olympic Athlete from Russia) nevű csapatban. Ha aranyérmet nyernek, az olimpiai himnuszt játsszák le tiszteletükre. A NOB ezen felül 15 millió dollár megfizetésére kötelezi Oroszországot. Kifizette -tik velük a nyomozás költségeit, illetve a globális doppingelle -nes harcra is fognak költeni az összegből. Február elején a NOB megmá -sította döntését és a legtöbb végérvényesen eltiltott orosz sportoló büntetését megszün -tette, evvel jogosulttá téve őket az indulásra. Időközben viszont a nevezési határidő lejárt, így a pozitív ítélet ellenére sem tudnak részt venni a téli olimpián. Észak és Dél karöltve Észak- és Dél-Korea megegye -zett arról, hogy sportolóik együtt vonulnak be a téli olimpia nyitó -ünnepségén, valamint közös női jégkorong-válogatottat indíta -nak. Ez a furának tűnő esemény nem mondható teljesen példa -nélkülinek, már 2000-ben a sydneyi és 2004-ben az athéni játékokon is közös zászló alatt szerepeltek a megnyitón. Észak-Korea összesen 550 fővel képvi -selteti magát a téli játékokon. A sportolók és hivatalos személyek mellett 230 fős szurkolói csoport, 140 művész és 30 taekwondo-s is jelen lesz a sporteseményen. Fotó: Andrónyi Tamás ","10 XVI. évfolyam 1. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Mindig is érdekelt a történelmünk interaktí-vabb, „színes-szagos” megjelenítése? Szeret-nél elmerülni a múlt izgalmas szemelvé-nyeiben anélkül, hogy ki kellene tenned a lábad otthon-ról? Sokkal inkább vagy „fotel-helytör-ténész”, mint lelkes könyvtárlátogató? Forró italt kézközelbe készíteni, a kornak megfelelő, századeleji zenét bekapcsolni, a Budapest Időgép azonnal indul! lászló Gábor Gyermekkorom óta él bennem az oltha-tatlan vágy, hogy visszautazzak az időben olyan korszakokba, amiket egyál -talán nem, vagy csak gyermeki szem mindent megszépítő szűrőjén keresztül láthattam. Egyelőre legfeljebb virtuá -lis kirándulásokat tehetek a régmúlt évtizedekbe, azonban a folyamatosan megújuló és bővülő Fortepan mellé új forrás csatlakozott a szenvedélyem kiszolgálására. Budapest Főváros Levéltára már régóta üzemelteti a Hungaricana Közgyűjte -ményi Portált, melynek célja a különféle hazai közgyűjtemények digitalizálása, illetve más szervezetek eredményei-nek bemutatása. Egyszerű halandóként böngészhetünk száznál is több mai és egykori újság, közte kerületi és vidéki lapok tízmillió oldalt tartalmazó archí-vumában, illetve más könyvtárak és levéltárak képanyagai, gyűjteményei is elérhetőek. Ez az egyébként is bőséges kikapcso -lódást kínáló lelőhely bővült egy új menüponttal, mely a rendkívül találó Budapest Időgép nevet kapta a kereszt -ségben. Ez a szolgáltatás a XIX. század végétől a XX. század közepéig kínál igazi különlegességeket. Egyszerre baran-golhatunk térben és időben, interaktív térképeken keresztül több időmetszet -ben tanulmányozhatjuk a város átala -kulását, kereshetjük a korabeli helyszí -neket, és eljuthatunk az egyes telkek, házak történetére, sőt lakóira vonatkozó levéltári forrásokhoz is. A Budapest Időgép főoldaláról többfelé indulhatunk a múltidézésben. Az első lehetőséget választva a régi utcanevek szerelmesei elmerülhetnek a korabeli városkép nevezéktanában. A maival együtt összesen öt időszelet közül lehet választani, így nyomon követhetjük a körutak kialakulását, a tulajdonnevek helyesírásának változását és legfőképpen Budapest nagyvárossá válásának igaz történetét. Érdekesség például, hogy már a legelső elérhető nézetben, az 1837-es főváros képén is felismerhető a Váci út, az Üllői út és a Kerepesi út is, igaz, még németesen írva, nyomvonaluk pedig mit sem változott az eltelt 180 év alatt. Hogy egy konkrét, némiképp elfogult példát nézzünk, a BME környéke is érdekes változásokon ment keresztül. Míg kezdetben, az 1908-as térképen csak a Chemiai épület látható, később feltűn -tek a színen mai K, F épületek, valamint a könyvtár és a sporttelep az evezős -házzal kiegészítve. Az 1937-es nézetben már Horthy Miklós uralta a közterületek névadásának divatját, ugyanis út, tér, de még a mai Petőfi-híd is az ő nevét viselte. A lágymányosi campus helyén pedig egy lápos-mocsaras vidék terpeszke-dett. Ami a túlpart érdekességeit illeti, a mai Nehru-part helyett az Elevátor-ház impozáns óriását találjuk, összekötve a Vásárcsarnokot és a Közraktárakat a Dunaparti MÁV teherpályaudvarral. A második lehetőség a levéltári iratok hatalmas virtuális kupacait tárja elénk. Képzeljük csak el, hogy megpillantunk séta közben egy érdekes épületet, amiről szeretnénk többet megtudni. Elegendő elővenni az okostelefonunkat, és a térké -pes nézet segítségével vagy a cím beírá-sával máris régi fotók és más érdekessé-gek tömkelege tárulna elénk, beleértve a korábbi tulajdonosok vagy lakók adatait. Az igazán régi térképnézeteknél általá-ban valamilyen támpont épület adhat segítséget, de a mai térkép is könnyen összefésülhető a korabelivel mindössze néhány kattintással. Az eddig tárgyalt térképekhez csak szórványosan kapcsolódik az 1944-es budapesti légifotók menüpontja. Ez az összes közül a legmegfoghatóbb nézőpont, elvégre itt minden épület jól kivehető. Az egyes képszeletek letölt -hetők nagyfelbontásban is. Ezek egyéb -ként a Fortepanról származnak. Apró szépséghiba, hogy bizonyos területeket nem fed le a fotók halmaza, így eshet meg például az is, hogy a Gellért tér pont kimaradt a dokumentálásból. A légifotókat a korábbiakban már megis-mert 1937-es közigazgatási térképpel lehet egy rétegbe helyezni, egy, az átlát-szóságra ható csúszkával, így bizto -sítva a pontos azonosítást. Szerencsés időpontban, valószínűleg 1944 áprilisa előtt készülhettek a felvételek, ekkor ugyanis még nem volt a főváros rommá bombázva. Az utolsó menüpont, az 1956-os forrada -lom és szabadságharc áldozatainak térin-formatikai adatbázisa az 1956. október 23-tól 1957. április 24-ig erőszakos halál -lal, nagy valószínűséggel a forradalmi eseményekkel összefüggésben elhunyt személyek adatait jeleníti meg térképen jól kereshető formában. Jelenleg közel 1700 nevesíthető áldozat adatai szere -pelnek térképre vetítve. Az egyes szemé-lyeknél szerepelnek a pontos személyes adatok, halálozás oka, helye és ideje. Az adatok jellegéből fakadóan már a hivatalos statisztika sem közölt pontos számadatot a halálos áldozatokra vonat-kozóan, a forradalom leverését követően ugyanis számos esetben maguk a hozzá-tartozók, esetleg segítő szándékú hivatal -nokok igyekeztek eltüntetni a halálesetek forradalomhoz való kapcsolatára utaló részleteket. Ami a térképen szembetűnő, hogy igen sok haláleset a budapesti kórházak területén történt, illetve, hogy vélhetően a kórházba szállítás közben bekövetkező halálozásokat is ezekhez jegyezték be. Emellett természetesen a leghevesebb harcok helyszínei, például a Rádió vagy éppen a Kossuth tér is magas halálozásszámot reprezentáló csomó-pontként szerepel. Jogos kérdés, hogy hová futhat ki a teljes projekt. Nem tűnik túlzott optimiz -musnak azt gondolni, hogy a közösség bevonásával kiaknázhatóvá válnának azok az információk is, amelyeket nem a levéltárak vaskos iratkötegei, hanem a nép emlékezete őriz. Igaz, ezeket még utólag validálni kell. Emellett persze még irattári források garma-dája várja a digitalizálást, úgyhogy érdemes résen lenni a változásokat és frissítéseket illetően. Addig is érdekes program lehet elmerülni például a túróscsuszás Óbuda zegzugos rengete -gében abban a korban, mielőtt az első buldózer betette oda a lábát a panel-korszak nyitányaként. De akár a Váci út és a Lehet út között még Vámosi János ütött-kopott utcáit is megtalál-hatjuk, ha elég alaposak vagyunk. Lehet egy dimenzióval több? Január elején, nagyjá-ból egy időben tett bejelentést európai és amerikai tudósok egy-egy csoportja. Úgy vélik, hogy most először tényleg sikerült megfi -gyelni egy, az általunk ismert és tapasztalt világon túli negyedik dimenziót. lászló Gábor A jelenlegi ismeretek szerint az általunk ismert világegyetemet háromdimenziósnak tartjuk, amiben a tárgyaknak szélessége, hosszússága és magassága van. A negyedik dimenzió ezzel szemben a tárgyak kiterje -dését írja le. Tehát az első és legfontosabb kikötés, hogy a korábbi vélekedéssel ellen-tétben a felfedezés alapján nem az eddig emlegetett időt tekintik a negyedik dimen -ziónak a kutatócsoportok, így például a 4D-s ultrahanggal nem mutat hasonlóságot a most vizsgált jelenség. A jelentős felfede -zésről a Nature című tudományos folyóirat -ban jelentek meg a publikációk. A beszá -molók szerint a dimenziókutatással foglal-kozó tudósoknak laborkörülmények között sikerült reprezentálniuk a világunk egy új, ismeretlen szeletét. A kísérletek egyik részé-ben a tudósok a könnyű részecskék viselke -dését tanulmányozták egy speciális üveg és fény segítségével: a fizikai bemenetek elekt -romos töltéssel való szimulálásával megfi -gyelték, hogyan viselkedett a fény, mely idő alatt egy sor szabálytalanságra lettek figyel -mesek, például visszapattant a szélekről. A tapasztalt szabálytalanságok többsége az eddigi ismeretek birtokában nem lehetett volna megfigyelhető, hacsak nem a negyedik dimenzióra jellemző paraméterek munkál -kodnak a háttérben. A dolog tehát egyelőre még nem azt jelenti, hogy holnaptól gyöke -resen megváltozna az életünk. Sejthető azonban, hogy a negyedik dimenzió bővebb megismerésének fontos következményei lehetnek az alapvető tudományokra, így idővel mindennapi életünkre nézve is. Időgép? Talán lehetséges! Fotó: Andrónyi Tamás (2018) Fotó: Schoch Frigyes (1900) Illusztráció: Szerafin Ágnes ","11 2018. február 12. MŰHELY SPORT Fotó: Marton András Bár hazánkban még nincs nagy hagyománya a terepfutásnak, egy rendkívül lelkes és elköte-lezett társaság céljául tűzte ki, hogy ezen változ-tatni szeretne. A HUNharcos Egyesület vezető -jével, Fábián Miklóssal beszél-gettünk szerve-zési nehézségek-ről, fejlődésről, illetve esetleges olimpiai szerep-lésről. baloGh Kata boGlárKa Hogyan és miként fogalmazó -dott meg a HUNharcos szerve -zet ötlete, hogy szeretnétek ezzel foglalkozni, versenyt szervezni? Ez egy régi ötlet, aminek sok előzménye volt. Az alapöt -let 2011-re tehető, amikor egy barátom átküldött egy videót a Spartan Race-ről, és egyből úgy éreztem, hogy ez nekem való, én ezzel szeretnék foglal-kozni itt, Magyarországon. Be kell vallanom, közel áll hozzám ez a katonai, terepfutós vonal. Békéscsabai vagyok, az egyete-met Budapesten végeztem, két diplomát szereztem a Testne-velési Főiskolán, majd amikor visszaköltöztem Békéscsabára, ott először a várromhoz közel szerveztünk egy akadályfutó versenyt. Ezzel egy időben született a Fighters Run elneve -zésű verseny, akikkel összefogva közösen dolgoztunk a lebonyo-lításon. Egy tőkeerős támoga -tónak köszönhetően már az első versenyre kilencszáz körüli nevezés érkezett. Ez 2012-ben volt. Később sajnos üzletileg nem tudtunk megegyezni, így külön utakon folytattuk. Ezután Szlovákiában részt vettem az első közép-európai Spartan Race versenyen, ahol tárgyaltam a szervezővel, hogy szeretném ezt a versenyt Magyarországra hozni. Ezt megelőzte egy egyéves kutatómunka, így 2013 tavaszán megrendeztük az első magyar -országi Spartan Race-t az én vezetésemmel, majd a másodikat követően itt is szétváltak útjaink, üzletileg nem tudtunk megál-lapodni. 2015-ben a Pilisben bonyolítottuk első versenyünket, akkor még HUNfoglalás néven. Onnantól kezdve folyamatosan fejlődünk, idén már biztosan lesz három versenyünk. Kiknek szólnak ezek a verse -nyek? Lelkes amatőröknek, eset -leg profiknak? Jelenleg még gyerekcipőben jár az akadályfutás a világon szinte mindenhol. Tervek vannak, itthon megalakult a Magyar Akadályfutó Sportszövetség, amely összefogni hivatott a versenyeket. Akadályfutásban van Európa-bajnokság és világ -bajnokság is, ahova a nemzeti szövetségeken keresztül kvali-fikálhatják magukat a verseny -zők. Még nincs profi szinten ez a sportág, ahhoz érzésem szerint még sok időnek el kell telnie. Ami még fontos, hogy a külön-böző akadályfutó szervezetek részéről megvan a szándék, hogy olimpiai versenyszám legyünk. Ha ez megvalósulna, akkor természetesen profesz-szionális keretek közt tudna működni az egész sportág. A Spartan Race néhány versenyén nagyon komoly pénzdíjakat kapnak a győztesek, de Magyar -országon ez még messze nincs így. Fontosnak tartom, hogy mint minden sportban, itt is a gyerekektől kezdve építkezzünk. Jelenleg amatőrök vesznek részt nálunk, akik nem nagyon tudnak különbséget tenni verseny és verseny közt, többnyire bulinak fogják fel, ahol készülés nélkül elindulnak, és jól érzik magukat. Mint mondtam, azon vagyunk, hogy profibbá tudjuk alakítani a miliőt. Ezzel összecseng, hogy profi időmérési rendszert fogunk alkalmazni. Milyen arányban vesznek részt férfiak és nők a versenyeken? Azt kell mondanom, hogy körül-belül fele-fele arányban, illetve életkort tekintve is nagyon vegyes a résztvevőink összeté -tele, 16-17 éves kortól egészen az idősekig. Idővel szeretnénk majd külön gyerekeknek tartandó megmérettetést is. Hányan vesztek részt a verse -nyek szervezésében és lebonyo -lításában? A csapatunk 5-10 emberből áll jelenleg, de szükségünk van önkéntesekre, illetve az idei évtől kezdve hivatalos, betaní -tott versenybírókra. Fontos, hogy ők anyagi juttatásért fognak dolgozni. Eddig önkéntes diákok voltak a versenybírók is, ami azért volt gond, mert lehető -séget adott a csalásra, hiszen nem biztos, hogy elég erélye-sek, hogy odaszóljanak egy felnőttnek, hogy rendben telje -sítse az akadályt. Sok emberre van szükség: akadály építé-sére, lebontására, versenyen ruhatárra, minden akadálynál személyzetre. Hány versenyt rendeztek egy évben? Idén három főversenyünk van tervben, ami biztos. Lesz egy speciális versenyünk, zsákban futás a Kékesre, ezenfelül lesznek az ország különböző pontjain városfoglalási futamok. Ezek mellett lesz egy újdonság, a HUNharcos várfoglalási futam, ami történelmi kapcsolattal is fog rendelkezni, felidézvén a magyar-török harcokat. Ezen felül van még két eseményünk, a Wellness Magazin nyári és őszi rendezvénye, ahol Spartan Heroes álnéven szereplünk. Ezekben óriási újítások lesznek, hiszen a cross-fit elemeit ötvözik az akadályfutással, így rövid távú, ugyanakkor látványos és intenzív versenyre kerül majd sor. Minden információ megta-lálható a versenyekről a magazin Facebook-oldalán. Milyen az ideális versenyhely -szín? Mennyire nehéz ezeket megtalálni? Ezzel sokáig gondban voltunk, mert mindig megpróbáltunk egyedi helyszíneket keresni a versenyeinkre, például: Kassai Lajos íjászmester birtoka két évig volt versenyhelyszín, ami csodás környezetben, az ő akadá -lyait felhasználva nagyon exklu-zív környezetet biztosított, de sajnos idén már nem tudunk ott versenyt tartani. Voltunk Aggte-leken, a cseppkőbarlangban, ahova szeretnénk még vissza-térni. Úgy gondoljuk, hogy a jövőben már állandó helyeken szeretnénk a versenyeinket megrendezni. Ilyen például a Domony-völgy, ahol jellegében katonai futam lesz, ahol strand-ról indulunk, így vizes akadály is nehezíti a pályát. Decemberben rendezzük a Mikulás-futamot, ami a Kékes sípályáin fog zajlani. Régóta szerettünk volna a Balaton partján is megjelenni, és úgy néz ki, hogy ez sikerülni fog idén, nagy valószínűséggel Tihany lesz a helyszín, szeptem-berben. Alapvetően szinte bárhol meg lehet egy versenyt rendezni, akár síkon, akár dombos vidéken, a lényeg, hogy parko-lási lehetőség, közmű biztosítva legyen. Milyen felkészültség szükséges? Mindenféle edzettség nélkül is érdemes elindulnia annak, aki kedvet kap az akadályfutáshoz? Nem mindegy, hogy elmész csak úgy, vagy folyamatosan edzés -ben vagy. Aki nem készül rá, az is teljesíteni tudja a távot, csak mondjuk másfél-két óra alatt, míg a felkészültebbek negyven perc alatt. Én ennek nem látom semmi értelmét, mert ez egy futóverseny akadályokkal. Sétálni mindenki tud. Az emelke-dőkön való futáshoz komoly edzettség kell, de a síkon meg lefelé illik futni, illetve az összes akadályt teljesíteni. Van edzés -terv, meg lehet keresni minket két edzőtársammal egyetemben, aki szeretne felkészülni, szívesen segítünk. Említetted, hogy szeretnétek fej -lődni, előrelépni. Milyen akadá -lyokba ütköztetek? Anyagiakba, vagy van egyéb is? Az anyagiak a legfontosabbak, de a kreativitás is nagyon fontos. Egy ilyen verseny nagyon magas költségekkel jár, aki nem lát bele, az el se hinné, hogy mennyibe kerül. Az anyagi hiányosságokat megpróbáljuk szakmaisággal pótolni. Milyen segítségetek van az anya -giak előteremtésében? Esetleg önkormányzati vagy egyesületi? Egyesületi szinten működünk, az idei évtől jogosultak vagyunk egyszázalékos felajánlások fogadására, ami nagy segítség lesz. Aki nekünk ajánlja az adója egy százalékát, az valamilyen kedvezményt fog kapni, hogy milyet, azt még ki kell dolgoz-nunk. Folyamatosan keressük a partnereket, mert egy akadály-futó verseny nagyon jó megje -lenési forma a reklámozásra. Egy-egy akadály alkalmas lehet promócióra, illetve a sok remek fotósunknak köszönhetően az ott készült képek mind elérhetőek lesznek a közösségi médiában és a honlapunkon. Alapvetően nem csak pénzre van szükségünk, az akadályépítésben nyújtott konkrét segítségeket is szívesen vesszük. Milyen felületen tudjátok rek -lámozni magatokat, hol vagytok elérhetőek a közönség számára? Alaphelyzetben a Facebook a fő megjelenési forma, emellett a weboldalunkat is sokan látogatják. Illetve most indul az akadalyfutoedzes.hu portál, ahol edzésterveket lehet találni, és a kellékek megvásárlásában is segítséget nyújt. Volt már több tévés megjelenésünk is, de a fő platform továbbra is a közösségi média és a szájhagyomány útján való terjedés. Mi volt a legemlékezetesebb él -mény, ami megmaradt benned, ami megerősít, hogy érdemes csinálni ezt az egészet? Több is volt, de talán Kassai Lajos bemutatója, ami azon a két versenyen volt, amikor a birto-kán szerepeltünk. A verseny-zők egy olyan pluszt kaptak, amit nem mindennap láthat-nak. Nagyon felemelő érzés volt, hogy fogadott minket. A Kékesen szervezett versenyek is szép emlékeket hordoznak magukban, emellett a verseny-zők elismerése is jólesik, akik értékelik a szaktudást, amit beleteszünk a verseny megszer-vezésébe. Fussunk terepen! ","12 XVI. évfolyam 1. szám MŰHELY MAGAZIN A budapesti egyetemista lét egyik nagy előnye, hogy az ember akár minden estére szervezhet magának kultu-rális programot. Szubjektív kalau-zunk a fővárosi színházakban jelenleg repertoá-ron lévő darabok -ból szemezget. KUPCSIK RÉKA Dolgok, amikért érdemes élni Az egyik tényező a darabok kiválasztásánál sokaknál az, hogy mely színészek játsszák. Egy egyszemélyes darabnál pedig – amilyen a Dolgok,… is – e szempont súlya jócskán felér -tékelődik. Szerencsére Pokorny Lia az a színésznő, aki könnye -dén elbírja ezt a terhet – gyakor -latilag mindenben csodálatos, amiben csak színpadra lép (pl. Sok hűhó semmiért , Függöny fel! , Pillanatfelvétel ). A tavaly október-ben bemutatott Dolgok, … igen interaktív, nagyon vicces, ugyan-akkor napokra elgondolkodtat, a téma ugyanis a depresszió és az öngyilkossági kísérlet –vajon az utóbbit megakadályozhatja egy lista a dolgokról, amikért érdemes élni? Egy másik példa kiváló egyszemélyes darabra az Egy őrült naplója – Keresztes Tamás félelmetes átlényegülését és szinte összművészeti produk -cióját nem érdemes kihagyni. Ha pedig a közönség bevonása van ínyünkre, a Hajmeresztő című krimit nekünk találták ki – még a gyilkos személyét is a közönség szabja meg estéről estére. Száll a kakukk fészkére A Belvárosi színházban mások mellett számos olyan darabot adnak, melyeket filmről is ismerhetünk (pl. Várj, míg sötét lesz , A szív hídjai , Kétely ). Ilyen-kor persze a történet már nem igazán tartogat meglepetést, de ez nem jelenti, hogy nem érdemes megnézni ezeket az előadásokat. Számomra például a Száll a kakukk fészkére attól volt különleges, hogy a két főszereplő (Péterfy Bori és Szabó Kimmel Tamás) mennyire elüt a filmbeli kollégájától (Louise Fletcher, Jack Nicholson) – és hogy mégis milyen hatásos, borzongató alakítást nyújtanak. A taps után, a színház épületén kívül a feszültség még jó ideig velünk marad. Egyébként termé-szetesen máshol is találkozha-tunk olyan darabokkal, melyeket már megfilmesítettek, például Az ügynök halála az Örkény Színházban látható Gálffi László -val és igen ötletes díszlettel. Istenek tanácsa Nem mindennapi élmény testközelből figyelni a színé -szek munkáját. A Rózsavöl -gyi Szalonban éppen erre van lehetőségünk – a témák és a műfajok széles skálán mozog -nak, így mindenki választhat magának egy darabot, amivel kipróbálja ezt az érzést. Milyen kávézgatva vagy egy szend-vicset majszolva „színházban lenni”? Milyen, ha a szereplő kabátja megsuhint, amint a székünk mellett halad el? Illetve milyen, ha folyton forgolódni kell egy pergő párbeszédet követve? Az Istenek tanácsa című darabban a Szalonhoz képest sok a szereplő – ebben egy szervdonációkról döntő, orvosokból és más illetékesek-ből álló testület egynapi, több felvonásos ülését lehet végig-követni, ami szintén jócskán biztosít szellemi-érzelmi útrava -lót. Ugyanitt látható Az utolsó óra , Alföldi Róbert és Jordán Tamás jutalomjátéka, melyben Sigmund Freud életének végén vitázik egy fiatalabb, váratlanul beállító kollégájával. Csoportterápia A Madách Színház RAM Colos-seumban tartott előadásainak egyike ez a musical (ponto-sabban „mjuzikelkámedi”). A színészek lelkesek, a dalok többsége jópofa, és még némi csavart is tartogat a törté-net, melyben szinte mindenki boldogabban megy haza, mint ahogy megérkezett – szerintem ez a nézőkre is igaz. Számomra például mindig élmény Polyák Lillát hallani, akinek a hangja és előadásmódja soha nem okoz csalódást. Könnyed kikapcsoló-dásnak mindenképp alkalmas. De ugyanitt látható Agatha Christie egyik legismertebb színdarabja, a Váratlan vendég is. Az óriási nézőtér ellenére a megszokott, bezártságban játszódó történet ugyanolyan intenzív, mintha bekuckózva olvasnánk azt. Nagy Sándor pedig kifejezetten jó alakítást nyújt a címszerepben. A dzsungel könyve Végül pedig azokat az előadáso -kat sem érdemes kihagyni felnőtt fejjel, amiket első ránézésre gyerekdarabnak tartunk – és még csak egy unokaöcs vagy kishúg sem kell hozzá „alibi -nek”. Akár láttuk annak idején tátott szájjal, ámulva, akár nem. Maugli, Dorothy ( Óz, a csodák csodája ), a Rádiós ( A padlás ) vagy Mary Poppins kalandjai tartogat -nak huszonévesen is mondani-valót – és persze egy kellemes délutánt/estét is. És azt sem kell szégyellni, ha utána napokig dúdoljuk a betétdalokat. Darabok, amiket érdemes megnézni Jegyvásárlás Ha sokat járunk színházba, érdemes lehet utánajárni az egyes játszóhelyeken, van-e valamilyen törzsvásárlói kedvezmény vagy más lehető -ség a hűséges nézők számára. Szintén jó húzás feliratkozni hírlevelekre – ezekben gyakran a premiereken és egyéb híreken kívül különböző akciókról is értesítenek a teátrumok. Ha pedig nem szeretnénk jó előre megtervezni a látogatásainkat, a Ma este színház! kínálatát érdemes átböngészni, ha egy nap csak úgy mehetnékünk támad. Közvetítések Amellett, hogy régi klasszikuso -kat, akár még fekete-fehérben felvett színházi előadásokat tűznek műsorra a köztévében többé-kevésbé rendszeresen, főleg a Thália Színház friss, ma is repertoáron lévő darabjait is el lehet csípni különböző csator -nákon. Ezen kívül nemcsak kis, hanem nagyképernyőn is lehet színházi felvételeket nézni, külföldieket is, például Shakespeare-darabokat a Globe Színházból, természetesen angolul. De az Uránia Nemzeti Filmszínházban még Csehov-előadást is találhatunk eredeti nyelven. A választék tehát bőséges – mindenki csemegéz -zen kedvére! Szolgáltatások A színházba járók tudják, hogy annak költsége nem a színház -jegy árával egyenlő. Az utazási idő, a viszonylag hosszú játék -idő (bár meglátásom szerint egyre terjednek az egyfelvo -násosak) a tanulástól vehetnek el értékes órákat. A büfé árai jóval meghaladják a hallgató -barátnak nevezhető szintet. A ruhatárért is fizetni kell a legtöbb – de nem mindegyik – helyen. Mindig kifoghatunk kellemetlen szomszédokat is a nézőtéren. Azonban minél többször megyünk, annál bizto -sabb kézzel választunk előadást, így arról kilépve legtöbbször úgy érezhetjük, megérte mindez. És valljuk be, később, munka és család mellett szinte biztos, hogy a költségeink csak nőni (például bébiszittert is kell fizetni az adott időre), a színházi esték pedig ritkulni fognak. Akkor jó lesz visszagondolni arra, mit hol és kivel (a színpadon, illetve az oldalunkon) láttunk. Fotó: Zolnai László ","13 2018. február 12. MŰHELY MAGAZIN A népszerű Bűnös Budapest-ciklus írójával, Kondor Vilmos-sal beszélgettünk a Budapest Noir c. könyvének megfilmesítéséről, kritikákról, skandi-náv krimikről és természetesen a saját álmairól. KISS ADRIENN Gyerekkorától foglalkoztatja a történetalkotás? Mikor született meg az első cselekmény magja a fejében, miről szólt? Mint minden gyereket, engem is érdekeltek a történetek, a mesék, és akkoriban, amikor kisgyerek voltam, nos, nem volt olyan sok olvasnivaló, viszont a családban maradt valahogy egy majdnem teljes sorozat Verne Gyula. Ezeket olvasván kinek ne jött volna meg a kedve történe -teket írni? Kicsi voltam, amikor megtanultam olvasni, alig ötéves, és persze nem Verné-vel kezdtem, hanem Mórával és Benedek Elekkel, így az első történetemnek a főszereplője egy zöld törpe volt, de ennél többre, hála a jó istennek, nem emlékszem. Aztán abbahagy-tam, mert imádtam focizni, meg volt egy haverom, aki folyama-tosan a motorját javította, segíte -nem kellett neki időről időre elrontani, meg azt se feledjük, hogy ’68-ban tizennégy éves voltam, és iskola helyett, előtt és után is koncertekre jártam, már ahova beengedtek. A gyerekko-rom nem az olvasásról, hanem a zenéről szólt. Az első érdemi történet jóval később született meg a fejemben. Mit tanulna ma, ha elölről kez -dené a felsőfokú tanulmányait? Még mindig a vegyészmérnöki szakma mellett tenné le a vok -sát, vagy már esetleg történész -nek tanulna? Történésznek semmiképpen sem, és maradnék az eredeti szakmám mellett, de mellette beiratkoznék az építészmérnöki karra is. Az építészet piszkosul érdekel, csak elég későn jöttem rá. Nem pótolhatja, de ott van a Lego Architecture szettem, amivel kiélhetem a modern építészet iránti érdeklődésem és szenvedélyem. Hogyan tervezi meg a krimik cselekményét, az ok-okozati összefüggéseket? Rendszerint hátulról kezdem, azaz megvan az áldozat, és innen fejtem vissza a törté -netet, legalábbis a Budapest Noirt ekként írtam. Szere-tem a gyilkosságot letudni az elején, nem különösebben érdekel, hogyan halt meg az áldozat, s voltaképpen sokkal jobban érdekel, miért ölték meg, mint az, hogy ki ölte meg. Az a különös, hogy amennyi-ben az ember a miértet keresi, hamarabb megtudja a választ a kérdésre, hogy ki volt az. Ami a legjobban érdekel, amiről ezek a regények szólnak, voltaképpen két ok-okozati összefüggéssor: az egyik az elkövetőé, hogy ő hogyan jutott el odáig, hogy öljön, a másik meg a nyomo -zóé, hogy ő hogyan találja meg a gyilkost. De ez mind csak vetítés: a bűnt a legtöbb esetben szánalmasan banális okból követik el szánalmasan banális elkövetők. A karakterek jellemét, külsejét előzetesen megtervezi, vagy ez a regény írása közben alakul ki, formálódik? Írás közben ritkán. Igyekszem úgy leülni, hogy mindenki a fejemben van, aki megjelenik a könyvben. Sok figura vissza -térő, rájuk csak emlékeznem kell(ene), mert néha bizony elfelejtek ezt-azt, az újakat pedig úgy írom le, ahogy látom őket. Ön szívesen dolgozna oknyo -mozó újságíróként, mint regé -nyei főhőse, Gordon Zsigmond? Nem hiszem, nagyon macerás egy szakmának látszik, meg nem vagyok én olyan vagány gyerek, mint Gordon. A most nagyon divatos skan -dináv krimik távolabb állnak Öntől, vagy szokott esetleg ilyeneket olvasni? Mi a véle -ménye ezekről? Vajon mitől népszerűek? Számomra a skandináv krimit a Sjöwall-Wahlöö páros könyvei jelentették először, utána meg Henning Mankell regényei, és számomra ezek az etalonok. Kurt Wallander az egyik örök kedvencem Lew Archer mellett, így aztán obligát módon beleol-vastam az új hullámba, de nem fogott meg. Csak tippem van, hogy mitől olyan népszerűek. A skandinávok úgy általában képesek feldolgozni a traumá-ikat, képesek érdemben foglal-kozni azzal, amit gondnak és problémának tartanak, ellen-tétben mondjuk a magyarok -kal. Ráadásul ezek a krimik mind olyan társadalmi problé-mát boncolnak, nem egyszer borzasztóan atmoszférikus hangulatban, amik mindenkit érdekelnek, és sokkal egysze-rűbb ezekről olvasni, mint érdemben foglalkozni velük. Hogy viseli a negatív kritikát? Szokott olvasni véleményeket a regényeiről az interneten? Hogyne olvasnám, érdekel, megtanultam a helyén kezelni őket, mert az a véleményem, hogy ezek jelentős része vajmi keveset jelent. Az emberek ritkán vesznek meg azért könyvet, mert az ÉS-ben, a Magyar Nemzetben, a HVG-ben, a Heti Válaszban vagy a Filate-listák Lapjában olyan jókat írtak róla, hanem vagy azért, mert a kiadó rongyosra marketingeli a könyvet, vagy mert a kollega-nője mondta, hogy ez mennyire tetszett neki. Ráadásul azért is kell eleve fenntartásokkal olvasni a legtöbb kritikát, írja azt blogger vagy éppen „profi” kritikus, mert a kritikájuk nem a könyvről szól, hanem jobb esetben a szerzőről, rosszabb esetben saját magukról. Ma Magyarországon csak négy szakértő van, aki ért a krimi -hez, és ők értelmes dolgokat írnak értelmesen, az idézőjeles profik azok, akik abból próbál -nak megélni, hogy könyveket/ filmeket/koncerteket kritizálnak. Gyakran éppen az az oka annak, hogy sokan képtelenek egy könyvet élvezni/szeretni, mert mindent magukra húznak. Az olvasás halála nem az elektro-mos könyvkiadás, nem a kalóz-kodás, hanem a webkettő. Alig van ma már ember, aki képes lenne átadni magát egy törté-net húzásának, aki képes lenne belesüppedni egy szövegbe, egy sztoriba, egy világba – sokan azt nézik, hogy az olvasottak hogyan reflektálnak a saját tapasztalatukra, és azokat hogyan lehetne megosztani a világgal. Hagyni kellene, hogy az emberrel szemben a kávéház-ban odaüljön egy fura idegen, és így szóljon hozzá: „Képzelje csak, mi történt. Az egész felfor-dulás elkerülhető lett volna, ha azon a reggelen a Lajos nem balra, hanem jobbra fordul...” Én szeretem, ha mesélnek nekem (nem feltétlenül meséket), és azt konstatálom, hogy pont azon emberek egy része (növekvő része) nem szereti a története-ket úgy általában, akik olvassák őket. A Budapest Noir c. könyvének megfilmesítése elnyerte a tet -szését? Min változtatna esetleg? Alapjában véve elégedett voltam és vagyok a filmmel. Jelenetek szintjére nem mennék le, de az biztos, hogy sokkal rugalma-sabban lehetett volna állni a regényhez, sok felesleges fordu-lat és szál volt benne, amelyek a regényben jobban működtek. Ugyanakkor a színészi játék, a jelmezek, a helyszínek – csak a legjobbat tudom ezekről mondani. Ha választhatna, melyik korban és melyik országban élne? Szívem szerint tíz évvel koráb-ban születtem volna Londonba. Pont a világháború végén, hogy tinédzserként szerves része lehessek annak a zenei (és általá-nos kreatív) forradalomnak, ami valamikor 1962 táján tört ki, és tartott majdnem tíz évig. Az is biztos, hogy le sem érettségiztem volna, annyit lógok koncerteken, meg a csajokkal, de micsoda tíz év lett volna az, micsoda tíz év! A regényei kapcsán kinek a vé -leményére ad a legtöbbet? A feleségemére. Vele rendsze-rint a regény témáját szoktam megbeszélni, hogy miről is szólna az új könyv. Ritkán ad tényleges tippeket vagy tanácso-kat, s néha be sem kell fejeznem egy ötletet, már látom az arcán, hogy ez nem az igazi. Ekkor vagy erőlködöm még egy kicsit és elvetem (egy teljes sorozat került a kukába), vagy átdolgo-zom/gondolom, s a módosított sztori már tetszik neki. Az új regénynél is ő oszlatta el kételye -imet a tettes motivációit illetően. És persze a végén ő az első és legfontosabb olvasó, különösen a női alakokra érzékeny, Krisz -tina karaktere nagyon sokat köszönhet neki. Most kérdeztem meg tőle, ki a kedvence. Gordon. Filmvászonra került a Budapest Noir A bűnt sokszor banális okból követik el Kondor Vilmos Kondor Vilmos a Sorbonne-on végzett vegyészmérnök, aki jelenleg matematikát és fizikát tanít egy nyugat-magyaror -szági gimnáziumban. Megho -nosította a történelmi bűnügyi regény műfaját hazánkban. Az író első, Budapest Noir c. regénye 2008-ban jelent meg, amelyet számtalan idegen nyelvre lefordítottak, és 2017 novemberétől a mozikban is látható, Kolovratnik Krisztián -nal a főszerepben. A törté -netben Gordon Zsigmond bűnügyi újságíró egy brutá -lisan meggyilkolt fiatal zsidó lány halála után nyomoz 1936 őszén. A Bűnös Budapest-ciklus ma már a hetedik részénél tart, az utolsó kötet Szélhámos Budapest címmel 2016-ban jelent meg, és hamarosan következik a folytatás, A korona ügynöke című regény. ","14 XVI. évfolyam 1. szám MŰHELY VILÁGJÁRÓK Kanada nevét meghallva legtöb-bünknek a juhar-szirup, a jéghoki, a grizzly medve és a végte-len, sötétzöld-ben pompázó fenyvesek képe ugrik be. Ám ettől sokkal több élményt tartogat a Föld második legnagyobb területű országa: három hét is kevés ahhoz, hogy felfedezzük a legszebb helye-ket. Mi mégis megkíséreltük ezt pár éve, az érett-ségi utáni nyarun-kon. KISS ANDRIENN Késésben Három hetes utazásunk megtervezését az indulás előtt négy hónappal kezdtük meg. Megvettük a repülőjegyeket, így viszonylag kedvező áron jutottunk hozzájuk. Ezen felül nem sok más költséggel kellett számolnunk, mert ismerősök -nél szálltunk meg, de persze az érettségire kapott anyagi támogatásokat félretettük költő -pénznek. Amikor elérkezett a nagy nap, izgatottan vágtunk neki a hosszú útnak. A repülőtéren jól elbeszél -gettünk, és nem néztük az órát, így egyszer csak arra lettünk figyelmesek, hogy a hangosbe -mondóban minket szólítanak név szerint a repülőgéphez. Rohantunk, ahogy csak bírtunk, így éppen nem maradtunk le a Helsinkibe tartó járatról. A kalandok itt nem értek véget. A Torontoba induló gépre várva ugyan furcsa volt, hogy renge-teg ázsiai között várakozunk, de eleinte nem gyanakodtunk arra, hogy elnéztünk volna valamit. Nem is mi néztük el, időközben megváltoztatták, hogy melyik kapunál lesz a beszállás. Ismét versenyt futottunk az idővel a szöuli járattól a kanadai felé, de végül hátradőlhettünk ülésünk -ben az úti célunk felé tartó gépen. A Finnair repül a legré-gebbi és legkisebb repülőgépek -kel a tengerentúlra, így a kilenc -órás utazás alatt felváltva álltunk a folyosón, mivel az előttünk lévő ülés nyomta a térdünket, holott egyikünk sem égimeszelő. A látvány valamelyest kárpótolt: Grönland felett, a sarkkörön túl csodálatos kilátásban volt részünk. Az első benyomások, gasztrokalandok A légkondicionált reptérről kilépve a nagy páratartalom volt az első meglepetés. Nyár lévén végig kellemes, 25-30 fokos idő volt, de napokba telt, mire hozzászoktunk a 80% feletti páratartalomhoz. Ismerőseink vártak minket, így az országba történő belépési procedúrán áthaladva a közel húszezer fős Ontario állambeli kisváros, Thorold felé vettük az irányt. Az 1956-ban emigrált magyarok viszonylag nagy közössége él itt a mai napig, olyannyira, hogy helyi magyar újság is kapható. Az idősebbek és gyermekeik tudnak magyarul, de a legfi-atalabbak, vagyis az unokák generációja már nem. A kanadai életstílus sok mindenben különbözik az itthon megszokottaktól: az első szembetűnő dolog az, hogy szélesebbek az utak, méreteseb-bek az autók, és sokkal nagyob-bak a boltok, valamint az árukí-nálat is. Tizenkét féle krumpli-ból lehet válogatni, sokkal több a mirelit áru, viszont mégis tudatosabbak, és nem járnak mindennap boltba, hanem előre terveznek, és a tartós élelmisze-reket egy hónapra előre megvá -sárolják. Nem édes kenyeret nagyon nehéz volt találni, a buborékos ásványvíz fogalmát pedig nem ismerik: abból nem hogy tizenkettő-, de ötféle sem volt, és az a kevés is nagyon drágának bizonyult. Viszont az átlagos árszínvonalat tekintve a legtöbb termék alig kerül többe, mint itthon, így a nagy spóro-lás felesleges volt. Mivel az alkohol árusítása állami kézben van, ezért ez az egyetlen, ami drágább az itthon megszokott-nál, de például az elektronikai eszközök olcsóbbak. Ha már gasztronómia, nem szabad említés nélkül hagyni az isteni steaket, amellyel vendég-látóink kínáltak. Az adagok is nagyobbak, mint az itthon megszokott (a normál méretű üdítő a gyorséttermekben hét deciliteres), és jellemzően többet járnak étterembe. A kanadaiak nagy mennyiségű juharszirup-fogyasztása benne él a köztudat-ban, és való igaz, hogy szeretik, de azért nem csak ezzel esznek mindent. És bár tagadják sokan, de a száz dolláros valóban juhar -szirup illatú. Az egyik legfino -mabb kávét is itt kóstolhattuk meg a Tim Hortonsban, aminek sajátos, karakteres ízét nehéz lenne leírni. Talán az itt használt tej a titka? Ezt csak úgy deríthet -jük ki, ha ismét útra kelünk, és még párszor megkóstoljuk . Vigyázat, élmény-lavina következik! Az utazás előtt itthon elintéz -tük, hogy a jogosítványunk lefordításával egy nemzetkö-zileg elismert dokumentumot kapjunk, vagyis vezethessünk Kanadában is. Mivel minden családnak legalább két autója van, így vendéglátóink kölcsön-adták az egyiket, és kedvünkre barangolhattunk a vidéken. Fürödtünk a kisebb tengerhez hasonlatos méretű, 15 fokos Ontario-tóban, és a Niagarához közel kirándultunk a gyönyörű erdős, kanyonos vidéke -ken. Kanadai ludakkal szinte mindenhol találkoztunk, de nem árt velük óvatosnak lenni, mert harminc-negyvenfős csapatok -ban legelésznek, és csak látszó-lag békések, könnyen dühbe gurulnak, ha megzavarják őket. Az Ontario-tóban nemcsak fürödtünk, hanem hajótú -rán is részt vettünk. Ahol a Niagara folyó beömlik, óriási átmérőjű örvények keletkez -nek, és nagyon gyors a sodrás: a méretes hullámok miatt többször is vizesek lettünk a kirándulás alatt. Volt szerencsénk továbbá a Niagara Falls-ban található Casino Hotelben tölteni két éjszakát egy, a vízesésre néző szobában a huszonkettedik emeleten. Ez a mai napig felejt -hetetlen élményként él bennem. Ezt a várost egyébként mini Vegas-nak is hívják, mert az igazi szórakozás, parti-hangu-lat éjszaka kezdődik, és hason -lóan csilli-villi minden, mint az amerikai kontinens nyugati partján található nagyvárosban. Ellátogattunk a Canada’s Wonderland nevű, vidám -parkhoz hasonló szórakoztató központba is, aminek a felfede-zésére egy teljes nap sem elég. Itt próbáltam először egy 1,7 km hosszú hullámvasutat, de mivel rögtön egy nyolcvan méteres szabadeséses szakasszal indítot-tunk, így aznap többet nem ültem fel inkább semmire sem. Viszont egy kislabdás célba dobó játékkal embermagasságú, hatal -mas plüss sárkányt nyertem, amit a reptéri dolgozók kedves-ségének köszönhetően ingyen vihettem haza magammal, a normál poggyászom mellett. A Torontoi városnézésünk sem volt eseménymentes: a több mint 500 méter magas CN Tower egyik túrájával ajándékoztak meg ismerőseink, így egyszer csak azon kaptam magam, hogy 350 méter magasan sétálok két kötéllel biztosítva, és alattam vannak a legmagasabb felhőkar -colók is. Ez elsőre mindenkinek, így nekem is, nagyon rémisztő volt, de mivel a program nem csupán tíz perc, így a végére már kezdtük megszokni a magas atmoszférát és látványt a torony száz kilométeres körzetére lenézve. Visszavágyódás Bár már eltelt négy év az utazá-sunk óta, azóta is mindig vissza-vágyunk Kanadába. Hiába töröm a fejem, semmi negatívumot nem tudok említeni, csak a sok élmény és az emberek befogadó hozzáállása, kedvessége jut eszembe. Kanada egy olyan hely, ahova bármikor elköltöznénk habozás nélkül: adott minden, amitől izgalmas, érdekes, de mégis nyugodt az élet. Kirándulások a kanadai Nagy-tavaknál Fotók: Marton András ","15 2018. február 12. MŰHELY maGazin Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczy Richárd Az újság készítésében résztvettek: Kalmár Dániel, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk február 19-ig. február 26. 19.00 Fjodor Dosztojevszkij Bűn és bűnhődés a Forte Társulat és a Szkéné Színház közös előadása A regényt fordította Görög Imre és G. Beke Margit. A színpadi változatot írta Garai Judit és Horváth Csaba. „A Bűn és bűnhődést lefegyverző visszafogott -sága, keresetlen minima-lizmusa az évad (megkoc-káztatom: az elmúlt évadok) kivételes, jelen -tékeny eseményei közé sorolja.” Jászay Tamás, Revizoronline „Raszkolnyikov korunk embere, a hitelek elől menekülő fiatal férfi, aki a pénz átláthatatlan útvesz -tőjében vergődik. Szeretne kiszakadni a környezeté-ből, hogy a felsőbbrendű emberről alkotott elméle -tét érvényesítse, amiért a gyilkosságtól sem riad vissza. A realitástól egyre távolodó tehetség álmok és víziók hatása alatt darabja -ira zúzza az őt körülvevő világot, majd megpróbál újat építeni maga köré. Dosztojevszkij az emberi lélek végtelen mélységeibe ereszkedik. Az előadás ezt a belső világot szándékozik ábrázolni, a szereplők lélek -tani folyamatait és állapo-tait próbálja formába önteni a test és a szöveg képiségén keresztül.” Horváth Csaba, rendező Ω Amper Süti jelzője Áram- erősség Krisztus előtt Oxigén Tavaszi zöldség Adó Bevallás röv. Felhő -szakadás Volt Britt Spanyol festő Kettős betű fordítva Névelő Ω 1. M Ω Észak Sugár Hal féle! Angol tagadás Olasz autójel 2. Kanna része! Tenisz szövets. Alfa Urán 3. United Nations Varsó lakója Kenyeret vajaz Gyógy - sz er gyár Over all röv. Energy Csehov dráma Továbbá Lyuk kezdet! K ansas Iskola röviden Hideg évszak Híres utca Rabság Ág Áram társaság Zéró Kevert víz! Farmer márka Ragasztó Akta Tanuló vezető Telepü-lés Lett főváros Kopasz Szájban van ABC eleje Yes Vízi emlős Török rang Nemes -fém Liter Trehány Egyiptom jele Tesla E napon Kör Odébb nyom Háromból kettő Exa Atto Foszfor Ω I Szimpla ellentéte Ω Fotó: Dusa Gábor REJTVÉNY Dramaturg: Garai Judit Zene: Ökrös Csaba Jelmez: Benedek Mari Színpadkép: Pallós Nelli Fény: Payer Ferenc Produkciós vezető: Számel Judit Rendezőasszisztens: Sólyom-Nagy Fanni Rendező: Horváth Csaba Raszkolnyikov: Pallag Márton Dunya; Polja: Mészöly Anna e.h. / Zsigmond Emőke Anya; Katyerina Ivanovna: Földeáki Nóra Marmeladov; Munkás; Százados: Fehér László Szonya: Ballér Bianka e.h. / Hay Anna Porfirij; Munkás: Kádas József Razumihin; Orvos: Nagy Norbert Luzsin: Krisztik Csaba Szvidrigaljov: Andrássy Máté Amália Ivanovna; Nasztya: Blaskó Borbála Zamjotov; Pap; Achilles: Horkay Barnabá s Mikolka; Lebezjatnyikov; Házmester: Hegymegi Máté ","GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Amikor először kóstoltam meg a zabkását, majdnem kiköptem. A háziasszony fehér porcelántálká-ban rakta elém a szürkésbarna, nyálkás krémet, benne a fűrész -por ízű darabkákkal. – English breakfast – közölte arcán széles mosollyal, miköz-ben mélyen kivágott ruhájá -ban felém hajolt, majd miután megköszöntem, hátsóját lendüle -tesen riszálva vonult a következő asztalhoz. Társaim vigyorogtak, egyik-másik rám kacsintott. A háziasszony korán megözve-gyült, azóta a ház felső szintjét munkásszállóként működtette. Az épület a tengerpart egy kihalt szakaszán helyezkedett el, közel s távol nem látszott más ház, még rendes utat sem építettek arrafelé, földúton lehetett csak megköze -líteni a kikötő felől. Az ablakon kinézve szürke világ tárult az ott lakók szeme elé: szürke ég tükrö-ződött a tengeren, szürke volt a homok a parton, és szürke volt a zabkása is, amit a megtermett férfiak villámgyorsan a szájukba kanalaztak. Engem kivéve. Jókora darab vagyok magam is, húsz év kemény munkája formálta domborodó izmaimat, sokat és jó étvággyal eszem, nem nagyon válogatok. Ezt a förmedvényt azonban sehogy sem bírtam leerőltetni a torkomon. Az első kanál után felálltam, és odamentem a háziasszonyhoz. – Nincs valami más? – kérdeztem tőle tört angolsággal. – Nem ízlik? – kérdezte sajnál -kozó mosollyal. – Menjen csak be a konyhába, a lányom készíti a reggelit, kérjen tőle valami finomat. Mondja meg, hogy én küldtem – kacsintott, miközben játékosan megérintette a karomat. Így aztán a konyha felé vettem az irányt. Bekopogtam a tejüveg ajtón, de nem érkezett válasz. Odabent bömbölt a rádió, a lány nyilván nem hallott semmit, így aztán lenyomtam a kilincset, és beléptem a helyiségbe. A konyhá-ban meleg, pára és zabkása émelyítő szaga fogadott, előttem pedig egy kipirult arcú, fiatal nő hatalmas fazékban kavargatta az újabb adagot, fejét ütemesen ingatva a zene ritmusára. Pár másodperc múlva aztán észrevett, ekkor fél kezével lejjebb csavarta a hangerőt, csak ezután szólalt meg. – Segíthetek? – kérdezte az anyjáé -hoz hasonló akcentussal. – Igen, szeretnék valami más ételt kérni, ha lehet – feleltem kissé feszengve. – Nem ízlik a kása? – kérdezte elkerekedett szemekkel. Nagyon fiatal és nagyon szép volt. – Jaj, nem, nem erről van szó – hadartam. – Csupán, ööö, éhes maradtam – feleltem –, és arra gondoltam, ennék még valamit, ha nem jelent problémát. – Ó, értem – válaszolt a lány kissé megnyugodva. – Hát, én mindig csak zabkását csinálok reggelire, ebédre és vacsorára pedig meleg ételt, de azok még nincsenek kész. Szóval ebből kaphatsz még, ha szeretnél. – Remek – bólogattam vigyorogva, közben magamban azt tervezget-tem, hogyan fogom diszkréten eltűntetni ezt az újabb porciót. A lány szélesen mosolygott, miközben megkavarta még kétszer a masszát, majd a merőka -nalával jókora adagot placcsantott egy, még az előzőnél is hatalma -sabb tálba. – Egy ilyen erős férfinak kell az energia – kacsintott, majd a kása tetejére mézet csorgatott és fahéjat szórt, a tálat egy tálcára rakta, a kanállal, szalvétával és egy kancsó tejszínnel együtt. Vissza -kacsintottam és előreléptem, hogy átvegyem a tálcát, de a nő ekkor azt mondta: – Itt is megeheted ám, a konyhában. Én is most fogok reggelizni, csatla -kozhatnál hozzám. Bambán helyeseltem, ő pedig vidáman letette a tálcát a helyi-ség végében álló asztalra, majd magának is kimert egy adag ételt, és mind a ketten leteleped -tünk. Az édeskés szag felkavarta a gyomromat, de azért hősiesen nekiláttam. A lány elégedetten nézte, ahogy kanalanként eltün-tettem a gusztustalan krémet, amely a rápakolt nyalánkságok-tól csak még émelyítőbbé vált, közben ő is jóízűen falatozott. A tálam sehogy sem akart kiürülni, s miközben öklendezni lett volna kedvem, kedvesen mosolyogva beszélgettem asztaltársammal, dicsértem az ételt, majd őt magát is, mondtam, milyen ritka manap-ság, hogy egy ilyen gyönyörű teremtés még főzni is tud. A lány elpirult és vihogott, azt felelte, én vagyok a legkedvesebb férfi, aki valaha is megszállt náluk. Miután befejeztük, felkísértem a szobá -jába, hogy megmutassa apjáról, a megboldogult tengerészről készült fényképét, amelyet egy nyakék belsejében tartott, közben mesélt az öreg utolsó útjáról, én pedig együttérzően bólogattam, és a karját cirógattam. Aznap éjjel megcsaltam a feleségemet. Egy évvel ezelőtt még nem tettem volna meg. Akkor még szerettem a nőt, akinek tizenkét évvel ezelőtt örök hűséget esküdtem, senki és semmi nem vehetett volna rá, hogy megszegjem ezt a fogadal -mat. Rengeteget dolgoztam, hajóácsként a világ összes tenge -rét és több száz kikötőt megjártam már, minden évben hónapokat töltöttem hajókon vagy kikötő -városok rideg munkásszállóiban, poloskákkal és a higiéniát hírből sem ismerő férfiakkal összezárva csak azért, hogy neki mindene meglegyen. Ez idő alatt az összes csábításnak ellenálltam, inkább nélkülöztem az ölelést akármed-dig, minthogy olyan nőt tartsak a karjaimban, aki nem az én felesé -gem. Ő azonban nem viszonozta hűségemet. Először csak nevet -tem a pletykákon, amik a város-ban terjengtek róla, rosszindulatú rágalomnak gondoltam azokat. A sarki kocsmában elhallgattak, ha beléptem, amikor pedig rendel-tem a pultnál, a kocsmáros kerülte a tekintetemet. Később, egy össze -jövetelen a barátom félrehívott, hogy közölje: távollétemben a feleségem egy ismeretlen férfi-val jár-kel, aki az én házamban hál, onnan megy el reggelente, és oda tér vissza esténként. Otthon aztán körbeszimatoltam, benéz-tem az ágy alá, a szekrénybe és az ágyunkba, nyomok után kutatva. A szemetesben egy arcszesz kiürült flaskáját talál -tam, feleségem párnáján pedig rövid, fekete hajszálat (ő szőke, én barna vagyok). Kérdőre vontam az asszonyt, aki először tagadott, majd megtört. Azt mondta, ritkán hívtam fel, őt megőrjítette a magány, már hónapok óta nem volt férfival, és arra gondolt, biztos azért nem keresem, mert más nővel múlatom az időt. A többit még talán megbocsájtot -tam volna, de ez az aljas vád mellbe vágott. Még ő kételkedett bennem?! Ezután rideg voltam hozzá, nem érintettem meg, és csak pár szót beszéltünk olykor. Amikor ismét eljöttem, kikísért ugyan a buszhoz, de ügyet sem vetettem rá, búcsúcsókot sem kapott. Másnap reggel nem mentem le a többiekkel az ebédlőbe. Sokat dolgoztunk előző nap, a testem igényelte a táplálékot, de a zabká-sának már a gondolatától okádni tudtam volna, ezért úgy döntöt -tem, inkább kibírom ebédig üres gyomorral. Az előző éjszaka miatt némi bűntudattal ébredtem, ezért megpróbáltam felhívni a felesége-met, de a telefon foglaltat jelzett. Ingerültség lett úrrá rajtam, ahogy megnyomtam a mobilomon a piros gombot. – Biztos megint azzal a másikkal van – dühöngtem, majd elindul -tam lefelé. A többi munkás már befejezte a reggelit, egymás után sorjáztunk ki a kapun. Ahogy ráléptem a földútra, és egy utolsó pillantást vetettem a házra, azonnal észrevettem a lányt, aki bánatos szemekkel nézett utánam a konyha ablakából. Este bekopogtam a szobájába. – Miért nem jöttél be hozzám reggel? – kérdezte vádlón, amikor végre ajtót nyitott. – Elaludtam – feleltem bűnbánó arccal. – Nem volt időm reggelizni. A lány arca megenyhült. – Szegénykém – sajnálkozott – biztos nagyon éhes voltál. – Bizony – bólogattam, és örültem, hogy kivételesen nem kell hazud-nom neki. Amaz körém fonta vékony karjait, és megcsókolt, majd beljebb tessé -kelt, és kulcsra zárta az ajtót. – Holnap olyan finomat főzök neked, hogy még a tányért is kinyalod utána – suttogta, mikor kimásztam az ágyából. Szorongva gondoltam a másnapi megpróbáltatásra, miközben saját fekhelyemhez osontam a sötét házban. Attól fogva a konyhában regge-liztem a lánnyal, aki minden egyes alkalommal új, cifrábbnál cifrább zabkásákkal lepett meg. Nem tudom, honnan szerzett késő ősszel friss epret, de az egyik alkalommal a massza tetejét piros gyümölcs és tejszínhab borította. Készített csokoládésat, vaníliá-sat, almás-fahéjasat, különleges lekvárokat hajtott fel nekem, juharszirupot locsolt a krémre, rózsavizet kevert bele, egyszer még gyöngycukorkát is rakott rá. Egyik verzió gusztustalanabb volt, mint a másik, öklendezni akartam, hányni és kimosni a számat vízzel, ehelyett ámuló arccal méltattam szakácstudomá -nyát, a konyha tündérének nevez-tem, és persze minden éjjel vele háltam. A feleségem továbbra sem vette fel a telefont. Két hét telt el így, mire a háziasz-szonynak szemet szúrt a dolog. Amilyen szélesen mosolygott rám addig, olyan komoran és gyanak-vóan nézett utánam, amikor az egyik alkalommal a szeme láttára hagytam el a konyhát. Aznap este hiába kopogtam a lány szobájának ajtaján, nem nyertem bebocsájtást. Másnap reggel az anyja végig engem figyelt, nem mentem hát be a párás helyiségbe, némán ettem a kását a többiekkel az étkezőben. Onnantól inkább nem jártam le reggelente, éhesen dolgoztam délig, majd később a vacsorához szelt kenyérből zsebre vágtam néhányat, és munka előtt azokat rágcsáltam fent, az ágyamon. A megbízásom három hétre szólt, így nemsokára az utolsó estémet töltöttem a szálláson. Vacsora közben a háziasszony még a szokásosnál is sötétebb tekintet-tel méregetett. A lány szobájához vezető lépcső aljánál állt egy fotel, oda ült le az anyja étkezés után, és egész éjjel tüntetően olvasott, amikor hajnalban szólított a szükség, még mindig láttam a folyosóra beszűrődő fényt. Az utolsó héten már nem keres-tem a feleségemet, az utazás napján se hívtam fel. Mikor a busz kora reggel megállt, senki sem várt rám a parkolóban, egyedül mentem haza. A házba belépve szúrós szag fogadott. Köszöntem, de nem érkezett válasz, a konyhá -ból azonban csörömpölés hallat-szott. Odasiettem. Feleségem épp egy csomó üvegcserepet próbált felszedni a padlóról, mellette a tűzhelyen, egy fazékban állt a bűz forrása, a hatalmas adag, odakoz-mált zabkása. – Édesem! – kiáltott fel az asszony, amikor meglátott. – Végre hazajöt -tél! – örvendezett, és a cserepe-ket kikerülve odafutott hozzám, hogy megöleljen. Viszonoztam a gesztust, és magamban kezdtem megnyugodni. Talán nem tette meg ismét, talán belátta, hogy hibázott, és rájött, hogy még mindig engem szeret. – Úgy vártalak – suttogta. – Látod, még angol reggelit is készítettem, hátha már ahhoz vagy hozzászokva. Percekig álltunk összefonódva, boldogan simogatva és becéz-getve egymást. Mikor elhúzódott, segítettem neki összeszedni a cserepeket. Együtt guggoltunk a padlón, a nap besütött a konyha ablakán, megvilágította feleségem arcát, megcsillant aranyhaján és a nyakláncán. Egy szempillantás alatt lefagyott arcomról a mosoly. – Az honnan van? – kérdeztem az ékszerre mutatva. – Apu hozta nekem a múltkor a névnapomra – felelte ő, alig egy pillanatnyi habozás után. De nekem ennyi is elég volt. Ismertem őt, minden apró rezdü -lését és hangsúlyát, tudtam, hogy hazudik. Jeges nyugalommal ereszkedtem le a székre, várva, hogy feltálalja a reggelit. Mikor leült mellém, közelebb húzód -tam hozzá, és szabad kezemmel átkaroltam a vállát. Ő alig észre -vehető megkönnyebbüléssel mosolygott rám, mire én beleme -rítettem a kanalat a kásába, majd feleségem ajkához toltam. Ő kuncogott és szájába vette a falatot. – Ízlik a főztöd? – kérdeztem mézesmázosan, mire bólintott. Újabb adagot púpoztam a kanálra, és azt is a szájához emeltem. Amikor ajkai és foga segítségével leügyeskedte a falatot az evőesz -közről, hirtelen megnyomtam a kanalat, egészen a garatig, mire ő köhögni és öklendezni kezdett. Amíg könnyes szemmel kapko-dott levegő után, fél kezem -mel megragadtam a tarkóját, és újabb kanálnyi pépet nyomtam a szájába, le a torkáig. Ő megpró -bált felállni, de nem engedtem, egyre toltam lefelé a kanalat, amíg fuldoklott, egészen a végéig. Nem én okoztam a feleségem halálát. Saját magát ölte meg, amikor beengedett egy másik férfit a házunkba, a szívébe és az ágyába, a közös, a hitvesi ágyunkba. Én legalábbis azóta tekintem magam özvegynek. Hát ez történt a feleségemmel, bíró úr, kérem. Vallomás CSIZMADIA ESZTER XVI. évfolyam 1. szám MŰHELY "]