["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./2. szám – 2018. február 26. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Gépészként végzett, majd régi álma teljesült, egy autóipari cégnél helyez -kedett el, ahol közép -konzolok és műszerfalak fejlesztésével foglalko -zik. Ő Traxler Ádám, aki két éve diplomázott a BME-n. C ikkünk a 5. oldalon S p o r t o l n i é s t a n u l n i egyszerre? - teszik föl oly gyakran a kérdést a sportolók -nak, akik pályán elért eredmé -nyeik mellett a tanulásban is bizonyítanak. A válasz általá -ban az, hogy nagyon nehéz, de lehetséges összehangolni a kettőt. Hogyan kivitelez -hető ez Magyarországon? És az Amerikai Egyesült Államokban? Az egyetemi sport strukturáltsága nagyon eltérő a két országban, a két rendszert összehasonlítva választ kaphatunk, hogy hol egyszerűbb az élsportot magas szinten űzni úgy, hogy a tanulás se szoruljon teljesen háttérbe. Cikkünk a 10. oldalon ÚJSÁGÍRÓ K É P Z É S MÉG VANNAK SZABAD HELYEK I D Ő P O N T J A minden csütörtök 17-18 óra H E L Y S Z Í N E BME K ép. alagsor 80/a. J E L E N T K E Z É S info@muhely.com Fotó: Párkányi Tamás Sportolóként egyetemre járni Egyetemistaként sportolni? Itthon tán sokan még nem is hallottak róla, de a body shaming egyre jobban terjed világszerte, rombolja az érintet -tek önbecsülését, és akár testkép -zavarok, táplálkozási zavarok kialakulásához vezethet. Bárkit érinthet, kinek külseje, megjelenése eltér az átlagos -tól vagy a divattól, így gyorsan áldozattá lehet válni. A túlsúly -lyal küzdők élik át legtöbbször ezt az élményt, a súlytöbblet ugyanis egy eltitkolhatatlan stigma, nem lehet eltakarni. A body shaming okozta lelki megpróbáltatásokról, a magya -rok túlsúly-problémáiról, valamint a testelégedettség és az önbizalom közti kapcsolatról Dr. Gajdács Ágnes obezitológus szakorvos, testsúlygyógyász mesél. Cikkünk a 12. oldalon Body shaming Időigényes, sokba kerül, mégis szinte létszükséglet a jogosít -vány. Azonban az elmúlt évek változásai, a hiányos tájékoztatá -sok és az interneten még mindig keringő, évek óta nem aktuá -lis szabályozások között nehéz rendet tenni. Mire számíthat, aki most szeretne belevágni? Cikkünk a 4. oldalon Vezetni akarok! Nem összeférhetetlen a teljesítmény és a rászorultság • A 2016 óta tartó, hallgatói normatíváról szóló egyeztetések hamarosan lezárulnak. Többek között erről beszélgettünk Gulyás Tiborral , a Hallgatói Önkormányzatok Országos Konferenciájának elnökével. C ikkünk a 6. oldalon Fotó: Andrónyi Tamás ","2 XVI. évfolyam 2. szám MŰHELY Vannak emberek. akiknek koránt-sem mondható egyértelműnek a karrierútja. Ilyen Pallag Dániel is, aki műszaki menedzserként végzett a BME-n, jelenleg pedig egy filmgyártás -sal foglalkozó cég társalapítója és ügyvezetője. Vele beszélget -tünk karrierről és BME-n eltöltött évekről. ISTVÁN ADRIENN Hogyan kerültél a BME-re? Debrecenben születtem, és ott töltöttem az első 18 évemet is, majd feljöttem a nagy fővárosba szerencsét próbálni. Nagyjá -ból egyértelmű is volt, hogy a BME-re jövök, anyukám szokta azt mondani, hogy mindig határozott elképzeléseim voltak arról, hogy hol akarok tanulni, és mit szeretnék csinálni. Az egyetemi felvételinél mind a három helyen műegyetemi képzést jelöltem meg, első helyen a műszaki menedzsert, mert jól ment a matek és a töri, második helyen az infor -matika volt, mert a szüleim is ezzel foglalkoznak, harmadik helyen pedig az építész szak, ami talán már előszele is volt a filmes szakmának. Mindig érdekeltek az építészeti alkotá -sok, és úgy alapvetően a vizua -litáshoz köthető dolgok. Miután felvettek az egyetemre, egyből be is kerültem a kollégiumba, aminek akkor nagyon örültem, mert a gimi alatt nagyon tetszett a kollégisták élete. Mi vitt el először a filmezés irá -nyába? Mindig is bennem volt a tettvágy, hogy alkossak valamit, hogy kifejezzem önmagam. Már a gólyatábor alatt megra -gadott az a szabadságérzet, amit az egyetem adott, ráadá -sul hozzám hasonló emberek -kel tanulhattam együtt, amitől tényleg szárnyakat kap az ember. Az egyetemi életben is próbáltam több szerepet vállalni, például tagja voltam a hallgatói önkormányzatnak, egy idő után a rendezvény -szervezői posztot töltöttem be. Majd ebből kifolyólag elkezd -tem sítáborokat szervezni, amik egész jól sikerültek. Ezzel párhuzamosan szervezett egy ismerősöm is hasonló táborokat, keresztezték egymást útjaink, és közösen elindítottuk a MEEX-et (Magyar Egyetemi Extrém Sport Egyesület). Továbbra is rendez -tünk sítáborokat, snowattack-et és paintball bajnokságot. A második évünkben például 2500 embert vittünk síelni. Azokban az időkben kezdte bontogatni az aftermovie kategória a szárnyait, az öcsém pedig videoklip gyártással foglalkozott egy debreceni cégnél, és ekkor jött az ötlet: miért ne lehetne megkérni őket, hogy jöjjenek el egy túrára, és csináljanak egy aftermovie-t az eseményről? Végül jó ötlet -nek bizonyult, nagy volt a nézettsége a filmeknek, és a sítáborokba is többen jöttek. 2011-ben aztán elég összetett okból, de úgy döntöttem, hogy szakítok a MEEX-szel. Tesóm -nak szintén volt egy hasonló periódusa – kicsit besokallt a videoklip gyártó cégnél –, és ekkor jött az ötlet, hogy fogjunk össze, rakjuk össze a tudásunk, a kapcsolatrendszerünk, és kezdjünk el valamilyen filmes vállalkozást. Így ketten megala -pítottuk a Blindmediát, ami a mai napig működik. Mivel foglalkoztok pontosan? Alapvetően rendezvények dokumentálásából indult a történet, és ez egy ma is létező lába a cégnek. Sok Magyaror -szágon meghatározó fesztivál filmes anyagait mi gyártjuk, és szinte az összes partnerünk -kel olyan kapcsolatot sikerült kialakítani, hogy ha valamilyen filmes ötletük van, elsőként minket hívnak. Pont azért választanak minket, mert ha mondanak egy feladatot, mi kitaláljuk helyettük a forgatáso -kat, a koncepciót és úgy általá -ban az egészet. Nagyon szere -tik bennünk, hogy proaktívak vagyunk, a múltbeli tapaszta -latok miatt sokszor állunk elő olyan ötletekkel, meglátásokkal, akár a rendezvényekkel kapcso -latban is, ami alapvetően nem a mi feladatunk lenne, illetve tudják, hogy nyugodtan ránk bízhatják magukat, nem kell azon izgulniuk, hogy jó lesz-e a film, vagy kész lesz-e határ -időre. A másik fő vonalunk a reklámfilmgyártás. Dolgoztunk már jó pár nagyobb brandnek, mint például az OTP, a MOL, a Vodafone, a Borsodi, a Pöttyös Túró Rudi vagy a Milka. Sok technikát lefedünk, főleg utómunkálatokban vagyunk jók, készítünk 2D és 3D animá -ciókat, élő felvételeket és ezek keverékét is. Komplex folyama -tok ezek, ki kell találnunk, hogy hogyan lesz a forgatás, össze kell rántanunk egy csapatot, rajtunk múlik az egész. És pont ez a változatosság, ami folya -matos kreativitást igényel, ez az, ami tetszik ebben a szakmá -ban. Nem az van, hogy beülsz az irodába, és mindig ott kell ülnöd, de nem is olyan, ahol mindig menned kell. Állandó csapattal dolgoztok? Folyamatosan bővülünk, jelen -leg egy 10-12 fős mag van, akik állandó munkatársaink. Ezenkí -vül egy legalább 30-40 fős holdudvarral dolgozunk. Mivel ez még mindig egy kis vállal -kozás, sok mindenkinek multi -funkcionálisnak kell lennie. Ha eljön hozzánk valaki dolgozni, és mondjuk, két évig ott van, akkor megtanulja a filmkészí -tési folyamatokat az elejétől a végéig, így elég komplex tudást tud magára szedni. Hogyan készüljön fel hozzátok interjúra egy frissdiplomás? Mi nem vagyunk az a klasszi -kus munkahely, sokkal inkább családias a hangulat, mindenki mindenkit ismer, mondha -tom, hogy barátok is vagyunk. Emiatt én inkább emberileg akarom megismerni a jelent -kezőket, hogy megtudjam, a későbbiekben tudunk-e ebből építkezni vagy sem. Volt is erre már példa, hogy jött valaki, akinek nagy szakmai tudása volt, de emberileg nem passzolt volna a csapatba, és volt egy másik, aki még nem volt olyan szinten, de látszott rajta, hogy van benne potenciál, és emberi -leg sokkal jobban illet közénk, egyértelműen az utóbbi mellett döntöttünk. Azért nyilván az is fontos, hogy a jelentkező össze -szedetten el tudja mondani, hogy eddig mivel foglalkozott, milyen filmeket vágott, milyen projekteket csinált operatőrként, stb. Önéletrajzra és referencia munkákra is szükség van azért. Abban, amit most csinálsz, segítenek a BME-n tanultak? Erre nehéz válaszolni. Először is, az egyetemi évek egy olyan kapcsolatrendszert adtak, amivel lépten-nyomon talál -kozhat az ember. Nyilván sokkal könnyebb így elkezdeni egy céget felépíteni. Ezenfelül – habár nem szorosan az egyetem -hez kapcsolódik – nagyon sok pluszt adtak nekem a külföldi utak, például nyári egyetemek vagy cserediák programok. Ezek a lehetőségek mindenki előtt nyitva állnak, nem kell hozzá nagyon pénz se, csak egy kis kalandvágy (én pl. stoppal mentem a valenciai nyári egyetemre Spanyolországba), mégis kevesen használják ki. Szerintem azért fontos megis -merni más kultúrákat, mert rájön az ember, hogy nem csak magyar aggyal lehet gondol -kodni a világról, és utána ezt nagyban tudja kamatoztatni az élete bármely területén. Konkré -tan a tanulmányaimat illetően nem annyira gyakorlati tudást kaptam, hanem inkább egy gondolkodás- vagy szemlélet -módot, így mikor már élesben kellett kipróbálnunk magunkat, volt mibe kapaszkodni. Mit tanácsolnál a fiatal önma -gadnak, ha újrakezdhetnéd? Mire figyeljen oda? Igazából szerintem ha az ember saját vállalkozásba kezd, akkor nagyon fontos, hogy kivel csinálja. Az első vállalkozásom -nál egy idő után sajnos kijött, hogy az akkori üzlettársammal annyira nem illettünk össze. Most a Blindot az öcsémmel csinálom, akivel jól kiegészítjük egymást. Én vagyok az – akár a tanulmányaimnál fogva is -, aki inkább a menedzsment részét viszi a vállalkozásunknak, az öcsém pedig inkább a filmes szakmai részét. Persze egy ilyen kis cégnél azért mindenki csinál mindent. Én is legalább 3-4 pozíciót töltök be: gyártás -vezető, pénzügyi döntéshozó, HR feladatok, általános CEO is vagyok egyben, de sokszor részt veszek a tényleges munká -ban is, akár saját projekteket is csinálok. A másik nagy tanul -ság, hogy igyekezni kell mindig reálisan felmérni a dolgokat, és ezt akkor tudod igazán jól megtenni, ha szépen végigjárod az összes lépcsőfokot, és a saját hibáidból tanulva fokozatosan egyre tapasztaltabb leszel. BME KÖRKÉP Minden lehetséges Filmes karrier a BME Sikeres emberek a BME diploma után A Műegyetemről induló sikeres karrierutakat ismerhetünk meg a Felkészítő Napok programsorozat keretein belül február 28-án, 15 órakor. Előadást tart Czigány Márton (mérnök, karrier-tanács-adó), Hanák Tímea (hídmérnök, Magyar Közút Zrt.), Huszár Viktor (ügyvezető igazgató, társ-alapító, a Nemzetközi Teqball Szövetség alelnöke), és Pallag Dániel (ügyvezető igazgató, BlindMedia). Helyszín: K épület, I. emelet 72-es terem Jelentkezés: allasborze.bme.hu/fn Fotó: Fejes Bence ","3 2018. február 26. MŰHELY BME KÖRKÉP GALAKTIKUS ÚTMUTATÓ KARRIERÉPÍTOK NEK 5. LÉPÉS: Felejtsd el az előző 4 LÉPÉST, és gyere el a Felkészítő Napokra! 9:45 11:30 14:15 16:00 10:30 Vállalj végtelen sok küldetést, és mondj le az alvásról! 1. LÉPÉS: 2. LÉPÉS: • Menj el legalább 200 interjúra, mielőtt álmaid állására jelentkezel... Tegyél le a szociális életről! Pár év múlva ráérsz majd elmenni sörözni. 4. LÉPÉS: Olvass el legalább 67 önbizalom-növelő könyvet! 3. LÉPÉS: allasborze.bme.hu/fn 2018. 02.19 - 03.09. HIRDETÉS Összegyűjtöttük azokat a tavaszi szemesztertől érvényes módosí-tásokat, amelyek-kel a különeljárási díjak kapcsán kell számolni. ISTVÁN ADRIENN 2017. november 28-án lépett hatályba a Műegyetem új Térítési és Juttatási Szabályzata (BME TJSz): két díjtétel esetén kell kevesebbet fizetni tavasztól a hallgatóknak. Részteljesítmény érdekében készített feladat, terv, alkotás vagy más hallgatói mű tantárgy- vagy kurzuskövetelményben előírt határidő utáni benyúj -tása esetén 3200 forint helyett 2500 forintot szükséges téríteni (további információ a TVSz 122. § (2) bekezdésében). Az érintett oktatási szervezési egység az utólagos leadást követő 8 napon belül rója ki a díjat, melyet 15 napon belül köteles a hallgató megfizetni. Az összegző teljesítményérté -kelés második pótlása, illetve javítása esetén a különeljárási díj mértéke 5500 forintról 4500 forintra mérséklődik (bővebb információk a TVSz 122. § (8) bekezdésében). A díjat a pótlásra való jelentkezésig előzetesen kell megtéríteni. A különeljárási díjakról szóló összefoglaló táblázat és az aktuá -lisan érvényes TJSz teljes terje -delmében elérhető az Egyetemi Hallgatói Képviselet honlapján: www.ehk.bme.hu Tavasztól kevesebbet kell fizetni két különeljárási díjtételnél Különeljárási díj Különeljárási díjat (KED) abban az esetben kell fizetnie egy hallgatónak, amennyiben a tanulmányai során valamely tanulmányaihoz kapcsolódó tevékenységét késedelmesen vagy egyáltalán nem teljesíti. A munkaadók számára egyre fontosabb a jól képzett munkatárs megta -lálása. Ahhoz, hogy a munkaerőpiac meg is kapja ezeket a szakembe -reket, kicsit vissza kell lépni és átgondolni, mit lehetne tenni annak érdekében, hogy kellően motivált és hasznos szakmai tudás -sal rendelkező diplomások kerüljenek ki a nagyvilágba. MURÁNYI MÁTYÁS A BME Építőmérnöki Kar 2017 nyarán az ágazati szakmai szervezetekkel (Magyar Mérnöki Kamara, Építőipari Vállalkozások Országos Szövetsége) megalakította az Építő 250 Munkacsoportot, amelynek célja az építőmérnök-hiány orvoslása. Első lépésként a kar egy komplex ösztöndíjprog -ramot hozott létre #építő250 néven, amely 2018 szeptemberétől az össze BSc képzésének évfolya -main elindul. Az ösztöndíjprogram egyik alapelve, hogy már az egyetemi élet első napjától támoga -tást nyújtson hallgatóinak, ezáltal is segítve önálló életük megalapozását a havi maximá -lis 50.000 Ft-os ösztöndíjjal. A felsőbb évfolya -mokban pedig ez az összeg a tanulmányi ösztöndíjjal együtt már lehetővé teszi, hogy a legjobb ösztöndíjasok kiváltsák a diákhi -telt, a szülői támogatást, illetve a munkaválla -lásból származó bevételeket. Így megteremt -hetik annak a lehetőségét, hogy kizárólag az egyetemi tanulmányaikra koncentrálhassanak. Az #építő250 ösztöndíj célja a mintatanterv szerint haladó hallgatóink létszámának emelése. „A Kar ezért egy olyan ösztöndíjprogramot dolgozott ki, amely az első félévben 40 hallgatót díjaz, míg a felsőbb évfolyamokban az egyéb felsőoktatási ösztöndíjakkal együtt várakozásaink szerint a hallgatók közel 20%-a juthatna a tanulmányi ösztöndíjon felül bevételi forráshoz” - tudtuk meg Rózsa Szabolcstól, a program felelősétől. „Az első félév első három hónapjában az ösztön -díjas helyeket a felvételi eredmény alapján osztjuk ki. A harmadik hónaptól azonban már az egyetemi eredményeket vesszük figyelembe, hogy a hallga -tóinkat folyamatos tanulásra ösztönözzük.” Az ösztöndíjrendszer nyitott. Minden félév elején, és a félévközi mérföldkő zárthelyik után is ki-, illetve be lehet kerülni az #építő250 ösztöndíjasok közé a tanulmányi eredmények függvényében. #építő250 A Műegyetem Szociális Bizott -sága és az Egyetemi Hallga -tói Képviselet (EHK) új típusú ösztöndíjat hirdet a 2017/2018-as tanévre. ISTVÁN ADRIENN A kezdeményezés célja, hogy az államilag támogatott képzéseken résztvevő hallgatókat szakmai gyakorlatuk elvégzésében támogassa. Pályázatot beadhat minden olyan hallgató, aki az egyetemtől eltérő helyen végzi szakmai gyakorlatát, ahol nem részesül kollégiumi ellátásban, vagy gyakorlatvégzésének helye és a lakóhelye között legalább 10 km-es távolság van, azonban egy hallgató csak egy pályázatot adhat be. A jelentkezéskor be kell nyújtani a Dékáni Hivatal igazolását, mely kimondja, hogy a diploma megszerzésének feltétele a szakmai gyakorlat elvégzése, a lakcímkártya másolatát, a gyakor -lati hely nyilatkozatát a hallgató fogadásáról, ha a hallgató kollé -giumban vagy albérletben lakott a gyakorlat ideje alatt, akkor az erről szóló szerződést, és a pályá -zati adatlapot. Az ösztöndíj mértékét pontozási rendszer alapján állapítják meg, a maximális elnyerhető összeg 23.800 Ft. Az elbírálást a BME Szociális Bizottsága végzi az EHK segítségével, az eredményeket pedig a Kancellária hagyja jóvá. Az ösztöndíjat a 2017. augusz -tus 28. és 2018. január 30. között végzett gyakorlatokra lehet igénybe venni, pontos leírása az EHK honlapján található: www.ehk.bme.hu Új ösztöndíj-forma a BME-n Fotó: Nagy Bálint ","4 XVI. évfolyam 2. szám MŰHELY Sarkantyús Ádám A kedvenc helyem a Sóhajok hídja. Felemelő érzés, mikor egy nehéz vizsga után kijövök a K épületből, és vehetek egy mély levegőt. Befelé menet én nem szoktam sóhajtani, akkor inkább imádkozom! Valamennyiszer áthaladok alatta, mindig megállok egy kicsit, beszélgetek ismerősökkel, összevárjuk egymást a srácokkal. Amellett, hogy szimbolikus jelentéssel is bír ez a kis fedett tér – szerintem az egyetem egyik legforgalmasabb pontja is. Nagy Martin Péter Az elmúlt években a CH épület 14-es terme nőtt a legjobban a szívemhez, mivel itt tartják a legtöbb óránkat. Megszoktam már ezt az aurát, egyszerűen csak megnyugtató érzés, hogy egy ismerős helyre jövök be nap mint nap. Itt talál -kozhatok az évfolyamtársaimmal, együtt ülünk a haverokkal a törzshelyünkön. Sok emlékem fűződik ide, de a legnagyobb sikerélményem azt hiszem, a sejtbiosz hármas, amit szintén ezen a helyen szereztem meg. Bakos Bence A főépület déli bejáratánál található egy háromszög alakú kis kert, amely padokkal van körülvéve, mi csak „Bermudának” hívjuk a srácokkal. Szerintem ez a kampusz szíve, központi helyet foglal el a Műegyetem kertjé -ben. Minden épület könnyen elérhető innen, ezért ez egy szuper találkozási pont. Jól esik itt kint meginni egy kávét, és szívni egy kis friss levegőt. Mindig találni itt ismerősöket, de legtöbbször előre megbeszéljük, hogy itt fussunk össze. Tóth Rebeka Hatodik éve lakom a Vásárhelyi Pál Kollégi -umban, nagyon szeretem ezt a helyet. Pezsgő a közösségi élet, korábban számos programon vettem részt én is, maradandó élményeket szereztem. A stúdióban voltam sokáig tag, és a természetesen a Drönkbe is jó néhányszor lelátogattam. Bár már nem vagyok ilyen aktív, de a legtöbb kellemes emlékem az utóbbi évekből a kolihoz kötődik. Petróczki Nikoletta Több helyet is tudnék mondani, nincs igazán kedvencem. A legjobban az E épületben érzem magam, szeretek ott tanulni, pihenni két óra között, van egy kellemes hangulata számomra. Az időm nagy részét azonban a főépületben töltöm, az óráink zömét itt tartják. Ha csak tehetem, iszom itt egy finom teát a büfében, amire nagy szükségem is van – hisz ilyenkor télen nagyon fázom az ódon falak között. Ezen kívül a D épület auláját említeném még meg – ott van elég konnektor, és kényelmesek a fotelek, minden adott a hasznos időtöltéshez, legyen szó egy kis pihenésről vagy közös házi feladat készítésről. Farkas Alexandra Én magát a kertet szeretem a legjobban az egyetemen. Egy fárasztó nap után nagyon jó érzés végigsétálni a Ch épülettől egészen a Petőfi-hídig a gondozott udvaron. Van, hogy tavasszal az éppen nyíló tulipánok vagy ősszel a sárguló levelek derítenek jobb kedvre. Mindig van szabad pad, ahová le lehet ülni, sőt sok fiatalt látni nyaranta a fűben is. Ezenkívül a Könyvtár tankönyvolvasó részéhez fűznek még kellemes emlékek. Szere -tek itt tanulni, mert mindig nyugodt és motiváló itt a légkör, és az alkalmazottak egytől-egyig rendkívül kedvesek. BME KÖRKÉP Megkérdeztük Melyik a kedvenc helyed az egyetemen? Összeállította: Jakubik Regina • Fotó: MaRton andRás Időigényes, sokba kerül, mégis szinte létszükséglet a jogosítvány. Azonban az elmúlt évek válto-zásai, a hiányos tájékoztatások és az interne -ten még mindig keringő, évek óta nem aktuális szabályozások között nehéz rendet tenni. Mire számíthat, aki most szeretne belevágni? Fazekas áRnika Az elmélet tantermi oktatással 28 óra alatt végezhető el, de 2012 óta elérhető online kurzus formájában is, ami nemcsak kényelmesebb, de az elmúlt évek tapasztalatai alapján hatékonyabb is: 2017-es adatok alapján a tanulók 72 százaléka ment át első alkalommal, míg ez a hagyományos oktatás esetében 55 százalék. Ez nem véletlen, mivel így több idő fordítható hasznos tanulásra, és a program sok ellenőrző és gyakorló lehetőséget biztosít. Bár az online képzés előfor -dul, hogy feláras, de ebben az esetben nem szükséges külön könyvek, gyakorlótesztek beszerzése, így összességében még olcsóbb is lehet. A KRESZ vizsga is frissült az elmúlt években: a kérdések 2015-ben jelentősen bővültek, így a korábbi híresztelések -kel ellentétben most már nem elég betanulni a gyakorló teszt helyes válaszait, idén január -tól pedig az eddiginél több mozgóképes, forgalmi szitu -ációkra vonatkozó feladat várható. Kedvező változás, hogy a kormány 2018. július 1-től a 20 év alattiaknak vissza -téríti a KRESZ-tanfolyam és a vizsga díját 25 ezer forin -tig, ami nagy segítséget jelent a középiskolásoknak, de a legtöbb egyetemista ebből már kiesik. A gyakorlati oktatás során személygépkocsira 30 óra és 580 km levezetése kötelező, ennek ára nagyon változó: van, ahol már 3500 forintért vehető óra, de ezt a hétvégi- vagy különórák megdrágíthatják. Előfordul például, hogy a díj annál magasabb, minél gyako -ribbak az órák - például a legalacsonyabb heti egy dupla -órára vonatkozik, ám így csak a gyakorlati oktatás majdnem négy hónaposra nyúlik. A rutinvizsgát 2012-ben eltöröl -ték, így már csak egy forgalmi vizsgát kell letenni, ekkor kell a rutinfeladatokat is teljesíteni. A kötelező elsősegélyoktatást a Vöröskereszt tartja, előfor -dul, hogy ezt is az autósiskola szervezi. Sok helyen egynapos tanfolyamként teljesíthető, vizsga azonban csak a Vörös -keresztnél tehető. Mindennel együtt reálisan néhány hónap alatt lehet a forgalmi vizsgáig eljutni (ne dőljön be senki a gyors jogsi akcióknak), mivel a folyamat -ban heteket emészthetnek fel a várakozási idők is. És mindez mennyibe kerül? A különböző vizsgák és az orvosi vizsgálat díja fix, az első vezetői engedély kiállítása pedig ingyenes. Az oktatás díja viszont már nem ilyen egyszerű kérdés. Szinte mindegyik autósiskola kínál kedvezményeket azoknak, akik náluk végzik a teljes képzést, de váltás esetén az ebből fakadó különbözetet vissza kell fizetni, akár büntetéssel terhelve. Így gyakran kedvez -ményes elméleti oktatással csábítják oda a tanulókat, majd a különbséget a gyakor -laton hajtják be, vagy fordítva. Sok helyen teljes jogosít -vány csomagokat hirdetnek, azonban nem egyértelmű, hogy ez mit tartalmaz, ezért felbuk -kanhatnak akár többtízezres meglepetésköltségek - például a különböző vizsgadíjak és az orvosi vizsgálat ára ebben általában nem szerepelnek. Összesen 150-200 ezer forin -tos kiadásra lehet számítani. B kategóriás jogosítvány megszerzésének ára - A KRESZ vizsga díja: 4 600 Ft - Az elsősegélyvizsga díja: 7 900 Ft - A forgalmi vizsga díja: 11 000 Ft - Az orvosi alkalmassági vizsgálat díja: 7 200 Ft - Az elsősegélyoktatás díja a Vöröskeresztnél: 7 900 Ft - A KRESZ oktatás díja: 29 000-40 000 ezer Ft - A gyakorlati oktatás díja: 3 500-5 000 Ft/óra Alap dolog, mint az érettségi Vezetni akarok! Fotó: Zolnai László ","5 2018. február 26. MŰHELY Gépészként végzett, majd régi álma teljesült, egy autóipari cégnél helyezkedett el, ahol középkonzolok és műszerfalak fejlesz -tésével foglalkozik. Ő Traxler Ádám , aki ugyan két éve diplo-mázott, mégis szenve -délyes játékosként továbbra is állandó résztvevője egyete -münk focibajnok-ságának. TACSI KORNÉLIA Hogyan találtad ezt a céget, és miért ezt választottad? Mivel foglalkozol a mun -kahelyeden? A BME Állásbörze Kalauzban végig -böngésztem a cégeket, és kiválasztot -tam azokat a helyeket, amik érdekesnek tűntek. Ezekhez elküldtem az önéletraj -zomat, és pár helyről vissza is jeleztek. Végül ezt a céget választottam, egyrészt mert szimpatikus volt a munkakör, másrészt mindenképpen szerettem volna az autóiparban dolgozni. A projektünk mostani fázisa megköve -teli, hogy a gyártás helyszínén is legyen egy kolléga, ezért körülbelül féléve kéthetes periódusokban kiküldetésben vagyok a cégünk ausztriai telephelyén, Grazban, ahol az általunk tervezett alkatrészek összeszerelése folyik. Ennek köszönhetően a tervezői, számítógé -pes munkánkra egy másik, gyakorlati szemszögből is rálátunk. Ez a visszacsa -tolás legjobb módja, hiszen saját tapasz -talatokból tanulhatjuk meg, hogy mik azok a megoldások, melyek a virtuális térben még helyesnek tűnnek, a gyakor -latban azonban már nem állják meg a helyüket. Mennyire tudod kamatoztatni a BME-n tanultakat? A mindennapi munkám során leginkább CAD tervező programot használok. A Műegyetemen meglehetősen tág tudás -anyagot kaptam, melynek csak keskeny szeletét teszik ki a tervező programok. Itt főként az alapok elsajátítása történik, jelenleg is ezt a tudást mélyítem folyama -tosan. Emellett az egyetemen megköve -telt precizitást és pontos munkavégzést emelném ki. Ez azért is elengedhetetlen, mert tapasztalataim szerint az iskolapad -ból kilépve a felelősség jócskán megnö -vekszik, a mulasztásoknak jóval nagyobb súlyuk van, ezért fontosabbá válik, hogy hiba nélkül tudjak dolgozni. Dolgoztál az egyetem mellett? Az egyetem utolsó évében projekt menedzser-gyakornok voltam a Bosch-nál, tehát nem szigorúan a szakirányom -nak megfelelő helyen helyezkedtem el. Bár ebben a pozícióban nem tudtam alkalmazni az egyetemen tanultakat, mégsem tartom haszontalannak az itt töltött időt, mivel ez egy gépészmérnöki tevékenységet folytató vállalat, melynek alkalmazottjaként betekintést nyerhettem a leendő kollegáim feladataiba, problé -máiba. Elsősorban olyan gyakornoki pozíciót érdemes keresni, ami szakmába vág, de ezen felül egy teljesen más terület megismerése is megfontolandó. Az ilyen környezetben végzett munka során is lehet értékes szakmai tapasztalatokat szerezni, valamint egyéb „soft skill”-eket elsajátítani, ami szintén nagyon hasznos. Nyújtott az egyetem számodra valami -lyen pluszt az oktatási tevékenységen túl? Visszagondolva milyen lehetősége -ket aknázhattál volna ki jobban? Voltam fél évet Erasmuson Grazban, illetve a Best szervezeten keresztül kétszer is jártam külföldön. Amit még érdemes kiemelnem, az az egyetemi sporttevé -kenység, mint például a Műegyetemi Villanyfényes Bajnokság, amelyen még mindig indulunk. Sőt a kezdetekhez képest körülbelül nyolcvanszázalékos átfedésben ugyanaz a csapat összetétele is, szóval a hallgatói éveim alatt kiala -kult közösségünk azóta is töretlen, már a másodosztályban játszunk. Utólag úgy érzem, hogy szakmai körökben aktívabb -nak kellett volna lennem, mert igen értékes tapasztalatokat lehet gyűjteni egy több féléven át tartó kutatómunka során. Ennek zárásaként megírt TDK dolgozat a szakmai fejlődés ékes bizonyítékául szolgálhat. Mit tanácsolnál a diploma előtt álló hall -gatóknak? Törekedjenek arra, hogy minél több időt töltsenek szakmai körökben. Válasz -szanak a gépészkar szakkollégiumának szakosztályai közül, és vegyenek részt a műhelyek foglalkozásain, ahol lehető -séget kapnak arra, hogy elméletben és gyakorlatban is elsajátítsák az adott terület csínját-bínját. Ezenkívül éljenek az egyetemen nyújtott utazási lehetősé -gekkel, különböző csereprogramokkal. Végső soron mindez azt a célt szolgálja, hogy minél több szakmai, illetve baráti kapcsolatot alakítsanak ki, amik a jövőben felbecsülhetetlenek lesznek. KAPUN KÍVÜL Végső soron mindez azt a célt szolgálja, hogy minél több szakmai, illetve baráti kapcsolatot alakítsanak ki, amik a jövőben felbecsülhetetlenek lesznek  Mesterségem címere Cikksorozatunkban a közelmúltban diplomázott műegyetemistákat fagga-tunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Töltsünk minél több időt szakmai körökben Név Traxler Ádám Kar GPK Szak Gépészmérnöki MSc, alkalmazott mechanika Végzés ideje 2015. június Munkába állás ideje 2015. szeptember Munkahely Dräxlmaier Hungária Kft. Pozíció Fejlesztő mérnök FELHÍVÁS Miért ennyire alacsonyak a tanulmányi ösztöndíjak? Az államis hallgatók után az államtól ösztöndíjakra kapott támogatás összege 10 éve változatlan. A Hallgatói Képvisele-tek annak érdekében, hogy a tanulmányi ösztöndíjak összege elfogadhatóbbak legyen, félévről félévre kereteikhez mérten próbálják csökkenteni a részesülők arányát, hogy legalább a legjobb átlagokat elérő hallgatók ösztöndíjai elfogadhatóak legyenek. A Hallgatói Képviselet egyedül nem tud már mit tenni a helyzet javítása érdekében, így arra kérik a hallga-tókat, hogy amikor lehet, adjanak hangot az elégedetlensé-güknek. Reméljük, a fenntartó is rá fog jönni, hogy a jövő értelmiségének megfelelő támogatása nélkülözhetetlen. BME EHK Minden évben megrendezik a hallgatói képviselők zárthelyi dolgozatát, így történt ez idén februárban is. A tét nem csekély: minél jobb egy kari hallgatói képviselet, annál több támoga -tást kaphatnak, amit természetesen a kari közéletre és az öntevékeny körök támoga -tására fordíthatnak. Akik 39,99% alatti eredményt érnek el, nem jutnak plusz bevételhez, a 40,00 és 69,99% között teljesí -tők 0 és 1.000.000 Ft közötti jutalmat kapnak lineárisan elosztva, a 70% felett teljesítő karok pedig kereken 1.000.000 Ft-ot. A zh első része egy 20 kérdéses tesztsor, amiben az általános ismeretekre kíváncsiak a teszt összeállítói, a második részben már 30 feleletválasztós kérdésre kell válaszolni, a képviselő által választott témakörben, a zárthelyi utolsó részében pedig a kari hallgatói képviselőknek csapatként kell megoldaniuk egy összetettebb feladatot. A tavalyi eredményekhez képest a KJK, a VIK, a VBK és az ÉPK javítottak az előző évi eredményükön, a GPK és az ÉMK tartotta a helyét, a GTK és a TTK rosszabb eredmé -nyeket hozott. A végleges sorrend: ÉPK, GPK, VBK, KJK, TTK, ÉMK, VIK, GTK ISTVÁN ADRIENN Képviselő teszt Fotó: Valkó Máté ","6 XVI. évfolyam 2. szám MŰHELY KAPUN KÍVÜL A 2016 óta tartó, hallga-tói normatíváról szóló egyezteté -sek hamarosan lezárulnak. Erről beszélgettünk Gulyás Tiborral, a Hallgatói Önkor -mányzatok Orszá -gos Konferenci-ájának elnökével. Szó esett még a Minority SafePack kezdeményezés -ről, a felsőoktatási intézményekben történő szexuá -lis zaklatásokról, illetve az aktuális diáktüntetésekről. MAREK BERTRAM A hallgatói normatíva több mint tíz éve nem változott, meg -emeléséről 2016 óta folynak a tárgyalások a kormányzattal. Pontosan milyen elemeket tar-talmaz a javaslatcsomag? Kiemelt célunk a jelenleg rendel -kezésre álló források 40 száza -lékkal való megemelése, és az ösztöndíjrendszer jogcímeire is egy kompakt anyagot dolgoz -tunk ki. Átnéztük, hogy a jelen -legi rendszer miért nem motivál, és mivel lehetne ezen javítani. Létrehoztunk egy tantárgy-alapú modellt, a szociális ösztöndíjaknál megvizsgáltuk a diszfunkciókat, de külön foglal -koztunk az önköltséges hallga -tók helyzetével is – ebből egy átfogó javaslatcsomag született, amit a kormányzat elé terjesz -tettünk. Munkánkat erősítette a 2017-es Jövőkép fórumsorozat is, ahol az intézményeket járva a hallgatók egyértelműen kifejez -ték elégedetlenségüket. Méltat -lan ez az állapot. Ugyanakkor kiemelendő, hogy a kormányzat foglalkozott a problémával, több kiválóságot támogató ösztöndí -jat is létrehozott. De a tárgyalá -sokat megnehezíti, hogy elsősor -ban teljesítményorientáltan gondolkoznak, a rászorultság csak másodlagos, pedig a kettő nem zárja ki egymást. Továbbá egy kevésbé látvá -nyos problémáról, a kollégiu -mok helyzetéről alig esik szó. A támogatási rendszerből eleve kiesnek az önköltséges képzé-seken tanulók. Sokan igazság-talannak tartják ezt, hiszen még a teljesítmény-alapú díjazásban sem részesülnek. Hogyan lehet-ne feloldani ezt a dilemmát? E tekintetben három lépcsőfokot érdemes megvizsgálnunk. Az egyik a ponthatár, amely néhány szakot gyakorlatilag elérhetet -lenné tett. Például az állami 465 pontos szakról éppen lecsúszó diákkal illik valamit kezdeni, nem feltételezhetjük, hogy bizto -san jó anyagi háttérrel rendelke -zik. Itt komoly eredményeket értünk el, néhol 20-30 ponttal sikerült változtatni a pontha -táron. A második lépcsőfok az ún. intézményi kedvezmény, amely autonóm módon bizto -sítható az önköltséges hallgatók számára. A harmadik pedig, hogy számukra is elérhetővé váljanak a juttatások valamilyen formában: a kollégium, illetve az ösztöndíjak. A felsőoktatás hozzáférhetőségét biztosította az általunk elért ponthatár-csökkentés, így a feltett kérdés és az utóbbi két szint már nem releváns. Aki mindezek ellenére önköltséges képzésre jelentke -zik, az saját elhatározásból teszi. A tárgyalások ellenére a 2018. évi költségvetés releváns szá-mai nem változtak. Milyen részsikereket könyvelhetett el eddig a szervezet? Elsősorban a kollégiumoknál, valamint a tehetséggondozásnál, de egyéb területeken is sikerült számottevő eredményeket elérnünk. Elindult a budapesti kollégiumi férőhelyek nagyobb volumenű növelése, ugyanis az olimpiai pályázat visszavonása -kor külön kérésünk volt, hogy továbbra is hangsúlyos marad -jon ez a kérdés. Szerencsére szakmai értelemben számítanak a HÖOK-ra a tervezés előkészí -tésében. A normatíva emelése továbbra is kiemelt jelentőségű, mindent megteszünk, hogy a jelenlegi helyzet rendeződjön. Milyen alternatív eszközök áll-nak rendelkezésre ahhoz, hogy a HÖOK érvényt szerezzen aka-ratának? Korábban arról is szó volt, hogy utcára mentek az ügy érdekében. Minden lépésünk testületi döntéshozatallal születik. Amikor a tüntetést belenget -tük, akkor éppen egy konfron -tatívabb szakaszban voltunk a kormányzattal – de ez is egy testületi döntés eredménye volt. Ha erre továbbra is igény van, akkor a HÖOK a kezdeményezés élére fog állni. Később a tárgya -lások gördülékenyebbé váltak, és sok szempontból kedvező megállapodások születtek. Én azt várom, hogy az ösztöndíjak tekintetében is mondjon végre valamit a kormány. Mit gondolsz az egyre sokaso-dó diáktüntetésekről, amelyek a korszerűbb közoktatást és a di -ákok ésszerű tehermentesítését tűzték ki célul? Korszerűbb oktatást szeret -nék, annak pedig külön örülök, hogy a diákok kinyilvánítják a véleményüket. Fontos viszont, hogy ennek megfogalmazásából világosan kiderüljön, hogy kinek címzik azt. Például kérdés, hogy a korszerűbb oktatás követelése a politikusoknak vagy a pedagó -gusoknak szól. Épp ma vettem részt az Országos Diákköri Tanács ülésén, ahol arról volt szó, hogy hogyan reagáljanak a Független Diákparlament akcióira, s arra jutottak, hogy ezekkel a kérdésekkel célsze -rűbb a választások után foglal -kozni. Mindenestre bízom benne, hogy a diákok is halad -nak majd a célkitűzéseikkel. A HÖOK decemberben be-jelentette, hogy csatlakozik a Minority SafePack kisebbség-védelmi európai polgári kez-deményezéshez. Miért tartja fontosnak a HOÖK a kezde-ményezést? A HÖOK tiszteletbeli tagjai lettek a külhoni felsőoktatási intézmények hallgatói önkor -mányzatai, így a munkánkat már kárpát-medencei színtéren végezzük, ez a kezdeményezés a magyar kisebbséget jelentős mértékben érinti. December óta intenzív online kampányt folytatunk, valamint az Educatio kiállításon elindítot -tunk egy kitelepüléses sorozatot is. Számtalan hallgatót értünk el az üggyel, s rengetegen írták alá a kezdeményezést, mióta bekapcsolódtunk a munkába. Február óta pedig megkezdtük a standolást a hazai felsőokta -tási intézményekben is. Bízom a kezdeményezés sikerességében. Az utóbbi negyedévben globá-lis fókuszpontba került a sze-xuális zaklatás kérdésköre. A HÖOK vonatkozó álláspontja már ismert, ugyanakkor az egyetemek falain belül is ki-szolgáltatottá válhatnak a fiata -lok, és a legtöbb intézményben nincs kihez fordulniuk. Van a HÖOK-nak terve a helyzet vál-toztatására? Erre a falakon belül is volt már precedens – emlékezzünk csak az ELTE TóK kirúgott dékánjára, Mikonya Györgyre. Megítélésünk szerint az ELTE jól kezelte a helyzetet, mondom ezt az alapján, hogy miként zajlott a kivizsgálás, valamint a döntéshozatal. Az esettől függetlenül azonban úgy gondoljuk, hogy a kérdés releváns és foglalkozni kell vele, ezért egy javaslatcsomaggal fogunk majd előállni a közel-jövőben. Nem összeférhetetlen A teljesítmény és a rászorultság Egymillió aláírás a sokszínű Európáért. Egyre többet lehet hallani a Minority Safepackről, amely egy mentő-csomag a kisebbségek számára. 2013-ban létrejött egy európai polgári kezdeményezés, melynek célja, hogy javítsa a nemzeti és nyelvi kisebbségekhez tartozó személyek védelmét, és erősítse az EU kulturá-lis és nyelvi sokszínűségét. A kezdeményezéssel csak akkor foglalkozik érdemben az Európai Bizottság, ha 2018. április 3-ig összesen több mint egymillió hiteles aláírást sikerül összegyűjteni az Európai Unió legalább 7 tagállamában. Amennyiben eredményes lesz az aláírásgyűj-tés, a nemzeti, etnikai és nyelvi kisebbségvédelem bizonyos területei az európai uniós jog részei lehetnek. Annak érdekében, hogy minél több helyre eljussanak a Minority Safepack-kel kapcsolatos információk, a HÖOK kampányt szervezett, melyhez a BME EHK is csatlakozott. Célja, hogy sikeresen megszólítsák a több mint 280 ezer magyarországi felsőoktatási hallgatót és családja-ikat, valamint hogy rajtuk keresztül a mindennapok témájává tegyék a napjainkban is problémákkal küzdő kisebbségvédelem kérdését. Hogyan és hol tudsz TE segíteni? Számos módon támogathatod aláírásoddal a programot, mely csupán egy percet vesz igénybe, de ezzel több száz millió ember életére lehetsz hatással. A BME-n két óra között már az EHK irodában is aláírható személyesen, a KHK irodákban pedig ügyeleti időben a Minority SafePack kezdeményezés. Amennyiben erre nem lenne időd, a jogaink.eu oldalon pár kattintással te is elősegítheted a cél elérését. VaRnyú ildikó Fotó: Párkányi Tamás ","7 2018. február 26. MŰHELY KÖZÉLET Idén a fonto-sabb hírek között szerepelt az Egyesült Államok kormányának leállása, ami Donald Trump hivatalba lépésé-nek első évfor -dulóján, január 20-án éjfélkor kezdődött, és január 22-e estig tartott. BORDÁS BALÁZS Ezt egy hosszan elhúzódó vita előzte meg a fiatalkorú beván -dorlókat érintő DACA (Deferred Action for Childhood Arrivals) programról. A DACA tette lehetővé több, gyermekkorában nem saját akaratából érkező bevándorlónak, hogy korláto -zott ideig érvényes deportálási haladékot és munkaengedélyt kapjon, ezzel lehetőséget bizto -sítva az amerikai állampolgárság későbbi elnyerésére. A jelenlegi kormány első intéz -kedései között szerepelt a program eltörlése, ezzel pedig kérdésessé vált az érintettek jogi státusza az országban. A republikánusok egy átmeneti finanszírozási tervezetet próbál -tak keresztülvinni a Szenátuson január 19-én, de a demokraták egy csoportja ezt úgynevezett filibusterrel akadályozta meg, hogy vitára kényszerítse Donald Trumpékat a programban részt -vevők jövőbeli helyzetéről. Így az újabb átmeneti finanszírozás meghiúsult, a korábbi pedig kifutott. A kormány leállt. Ezekben a hírekben két, a magyar politikához szokott embernek idegen fogalom is felbukkan. A filibuster a parla -menti obstrukció egyik formája, amire az Egyesült Államokban és több más angolszász ország -ban a képviselők hozzászólá -sainak alkotmányban foglalt korlátlan hosszúsága ad lehető -séget. A manőver célja valami -lyen törvényhozás késlelte -tése vagy megakadályozása, módja pedig a végtelen hosszú, időhúzó beszédforma. A jelen -ségről már az ókori Rómában is születtek feljegyzések, később feltűnt az angol parlamentá -ris demokrácia kezdeteinél is, az amerikai törvényhozásban pedig az utóbbi évtizedekben vált gyakorta használt eszközzé. Ebben az esetben a demokraták -nak sikerült ígéretet kikénysze -ríteni képviselőtársaikból, hogy ismét napirendre veszik a DACA kérdését, ami véget vetett a közel három napig tartó leállásnak. A másik fogalom maga a kormány leállása, ami csak az amerikai politikai rendszer -ben létező jelenség. Az angol nyelven government shutdown néven ismert folyamatra akkor kerül sor, ha a Kongresszus -nak nem sikerül elfogadni, vagy az elnök nem írja alá a pénzügyi ráfordítások elosztá -sáról szóló tervezetet a követ -kező pénzügyi ciklusra. Ekkor az állami üzemeltetésű szervek leállásra kényszerülnek az úgynevezett hiány elleni törvény (Antideficiency Act) jelenlegi értelmezésében. Ez leegysze -rűsítve azt mondja ki, hogy az Egyesült Államok kormánya nem vállalhat olyan kötelezettsé -geket, amikre nincs törvényileg kiutalt keret a költségvetésben. Ezt egy, a nyolcvanas években született értelmezés szerint érvényes költségvetés hiányá -ban csak a különböző kormány -zati funkciók teljes leállásával lehetséges betartani. Az értelme -zést kezdetben még nem alkal -mazták minden esetben, így az ezredforduló előtt több hasonló kongresszusi patthelyzet közben is zavartalanul működhettek a közintézmények. A gyakorlatban egy kormány -zati leállás az állami alkalma -zottak egy részének fizetés nélküli szabadságolását jelenti a leállás időtartamára, valamint többnyire a hadsereg béreit is visszatartják. A leállás konkrét mértékét az elnöki Irányítási és Költségvetési Hivatal határozza meg, és több százezer közalkal -mazottat érinthet, a kimaradt munka költsége pedig több tízmillió dollárra rúghat akár egy munkanap kihagyása esetén is. Kivételt képeznek a leállás alól az olyan esetek, ahol emberi élet vagy a magántulajdon védelme kerülhet veszélybe, így például az állami kórházak dolgozói, a szövetségi rendé -szet és a légiforgalmi irányítók ilyenkor is folytatják tevékeny -ségüket. A kongresszusi képvi -selők bére külön törvény által szabályozott, így azt nem érinti a leállás. Sajátos módon a legna -gyobb közfelháborodást azok az esetek váltották ki, amikor a nemzeti parkok üzemeltetését is felfüggesztették. A múltban a komolyabb leállá -sokat többnyire a Kongresz -szus és az elnök szembenállása okozta. A nyolcvanas években Ronald Reagan, aki hírhedtté vált a költségvetési hiány elleni szigorú fellépéséről, három alkalommal is leállásra kénysze -rítette a kormányt különböző költségvetési tervezetek megvé -tózásával. 1990-ben id. George Bush elnöksége alatt egy kisebb, hétvégi leállást okozott, hogy a kampányban tett ígéreteivel ellentétben a tervezett költség -vetés adóemeléseket tartalma -zott. 1995 és 1996 fordulóján két részletben, összesen 27 napig állt le a kormányzás, miután Bill Clinton demokrata elnök nem tudott megegyezni az egész -ségügyi és oktatási ráfordítá -sokról a republikánus többségű Kongresszussal. A legutóbbi, 2013-as leállást Barack Obama elnöksége idején az Obamacare néven emlegetett egészségügyi reformcsomag feletti nézeteltéré -sek okozták. Ez a leállás 16 napig tartott, időtartama alatt nagyjá -ból 800 ezer állami alkalmazottat küldtek kényszerszabadságra, további 1,3 millió pedig határo -zatlan bérezési időpont mellett dolgozott tovább. Az idén januárban elfogadott, 3 hetes átmeneti finanszírozás lejártakor egy újabb „leállás -ról” lehetett olvasni, február 9-én ugyanis a nap első kilenc órájában még nem volt érvény -ben költségvetési törvény egy republikánus szenátor ismételt obstrukciós kísérle -tei miatt. A tervezetet azonban még a munkanap kezdete előtt sikerült elfogadni, így ez most nem érintette az állami szervek működését. A törvény jövő októberig irányítja az állami pénzügyeket, így addig biztos, hogy nem fogunk hasonló hírek -kel találkozni a médiában. Az, hogy ilyen patthelyzet tud kialakulni, egyszerre mutatja az amerikai rendszer erősségét és gyengeségét. A törvényhozó és a végrehajtó hatalom szétválasz -tása tökéletes, ezzel biztosítva a demokratikus rendszer magas színvonalú működését, viszont megegyezés-képtelenség esetén olyan drasztikus dolgok is előfor -dulhatnak, mint hogy a kormány napokra, akár hetekre leáll. Leáll a kormány Government shutdown A rendszerváltás óta megren -dezett választásokon a jogosul -taknak átlagosan 60-70%-a vett részt, korosztályomban azonban ennél jóval kisebb az aktivitás. A harminc év alattiaknak csupán a fele érdeklődik annyira a közélet iránt, hogy a kitűzött napokon az urnákhoz járuljon. A fiatalok passzivitására több lehetséges magyarázat létezik. Egyrészt sokan közülünk úgy érzik, a politikusok nem foglal -koznak eleget a számunkra aktuális kérdésekkel, mint például a felsőoktatásban tapasztalt pénzügyi nehézsé -gek (minimális ösztöndíj, kevés állami férőhely, eladósodás), az ingatlanválság (megfizethetet -len albérletek), a munkahely -teremtés, valamint a fizetések versenyképessé tétele. Habár némelyik párt programjá -ban felfedezhető egy-egy, a fentiekkel kapcsolatos pont, ezekre nem fektetnek akkora hangsúlyt a kampányokban, hogy azzal meg tudják szólí -tani a tizen- és huszonévese -ket. Ezenkívül a politikusok -kal szembeni általános bizal -matlanság is erősítheti a fiatal generációk érdektelenségét. De jót teszünk-e azzal, ha a fenti okok miatt kizárjuk magun -kat a közéletből? Megoldást jelent-e, ha arra várunk, hogy egyszer majdcsak észreveszik a mi problémáinkat is a döntés -hozók? Egyáltalán nem, sőt, amennyiben így teszünk, azzal csak konzerváljuk a helyzetet. Szavazni ugyanis nem csak azért érdemes, hogy növeljük az esélyét az általunk preferált párt hatalomra jutásának. Van ennek egy másik, a végered -ménytől függetlenül pozitív hatása is. Minél többen voksol -nak ugyanis egy társadalmi csoportból, annál jelentősebb szereplővé válnak a politika színpadán. A mindenkori kormány egyik legfőbb célja, hogy a négyéves ciklusa alatt minél több szavazót nyerjen, illetve minél kevesebbet veszítsen. Ezért aztán mindig azoknak a társadalmi osztályok -nak kedvez inkább, ahonnan a legtöbb szavazót reméli, illetve ahonnan a legtöbbet veszítheti, ezek pedig nyilván a legna -gyobb, illetve a politikailag leginkább aktív csoportok. Elöregedő társadalmunkban a fiatalok aránya egyre csökken, ha pedig emellett még inaktí -vak is maradunk, továbbra sem lesz túl sok esélyünk érvényesíteni az érdekeinket. Merjünk tehát felelős állampol -gárhoz méltóan döntést hozni, és ne legyünk restek kinyilvá -nítani az akaratunkat! Elvégre ez a demokrácia lényege. Szavazni vagy nem szavazni? Ez év április 8-án ismét dönthetünk arról, kik vezessék az országot a követ-kező négy évben. Több nagyobb és számtalan kisebb párt közül választhat az, aki elmegy szavazni. Nem mindenki tesz azonban így. Nézőpont CSIZMADIA ESZTER Fotó: Nagy Bálint ","8 XVI. évfolyam 2. szám MŰHELY KÖZÉLET A Vár rekonst-rukciójával és a Városliget revitalizációjával párhuzamo -san, majd ennek eredményekép-pen számos fővárosi intéz -mény új lakhelyet kap. Ennek célja egyrészt hazánk műkincseinek kedvezőbb adott -ságok között történő tárolása, másrészt egyes állami szervek székhelyének visszaállítása azok világháborút megelőző helyére. TACSI KORNÉLIA Nemzeti Hauszmann Terv A Várkert Bazár négy évvel ezelőtti átadóját követően 2014 júniusában a Nemzeti Hausz -mann Terv a budai Várnegyed megújításáért elnevezésű tízéves rekonstrukciós programot jelen -tették be. Ennek keretében újjáé -pítik a Vár XX. század fordulóján emelt, majd a második világhá -ború során súlyosan megron -gálódott, végül az 1950-60-as években lebontott részeit: a lovardát, a Csikós udvart, a főőrségi épületet és a Stöckl-lépcsőt. A 2015-2018 között tartó első ütemben a Tabán felőli oldalra koncentrálódnak a munkálatok. 2017 nyarának végére felhúzták az egykoron Hauszmann Alajos és Ybl Miklós tervei nyomán épített lovardát. A munkálatok során törekedtek arra, hogy az eredeti elképzelé -sekkel megegyező építőanya -gokat használjanak. A létesít -mény lovas programok mellett vásárok, kiállítások és bálok helyszínéül is szolgál majd. Mellette, a várfal fölé magasodó főőrségi épület is biztos alapo -kon áll már. Itt a tervek szerint kiállító- és vendéglátóhelyek, valamint egy régészeti bemuta -tóterem nyílik, illetve a Sándor-palotában székelő Köztársasági Elnöki Hivatal védelmét ellátó Budavári Palotaőrség is ideköl -tözik. Az új építmények megkö -zelítését egy felvezető rámpa és az újjáépített Stöckl-lépcső biztosítja. Költözködések A közelben található Karme -lita kolostor korábbi lakóit, a Nemzeti Táncszínházat a tavaly átépített és kibővített Millenáris Teátrumba telepítették, hogy a kolostor felújítását követően a Miniszterelnökség foglalhassa el az épületet. Egyes bejelen -tések szerint azonban nem ez lenne a végső lakhelye az elnök -ségnek, mivel hosszú távon a szomszédban álló, 1867-1945 között kormányrezidenciaként funkcionáló Sándor-palotában szeretnének berendezkedni, ahol jelenleg a Köztársasági Elnöki Hivatal székel. Ehhez először a köztársasági elnöki reziden -ciát kell áthelyezni, mégpedig az egykor királyok otthonaként funkcionáló Budavári Palotába. Itt jelenleg az Országos Széché -nyi Könyvtár (OSZK), a Magyar Nemzeti Galéria (MNG) és a Budapesti Történeti Múzeum üzemel. A kezdeti elképzelések ellenére a raktárhiánnyal küzdő OSZK változatlan módon a Palotában működik majd tovább. Ugyanak -kor a folyamatosan bővülő archí -vumának elhelyezésére szolgáló raktárépületet alakítanak ki Pilis -csabán az év végéig, és a várkert Nyúl-kert alatti területén egy szolgáltató raktárt is létrehoz -nak, melynek feladata a könyv -tár kiszolgálása lesz. Új Nemzeti Múzeum és a megújult Szépművészeti A Magyar Nemzeti Galéria (MNG) áthelyezése pár éven belül megtörténhet, mivel 2020-ra a Városligetben végleg egy fedél alá költözhet a 2012-ben a Szépművészeti Múzeum és a MNG egyesítésé -vel létrehozott intézmény. Az Új Nemzeti Múzeumra kiírt tervpá -lyázat nyertese 2015-ben a japán SANAA építésziroda volt, akik egy légies, nagy üvegfelületek -kel rendelkező épülettel lettek befutók. Ezek az elképzelések 2016-ban módosultak, melynek eredményképpen jóval zártabb kockaépületet kaphatunk, amely viszont funkcionalitási szempontból kedvezőbb, hiszen a műtárgyak öregedését gyorsít -hatja a természetes fény. Ezzel szemben megtévesztő, hogy a Liget Projekt hivatalos honlapján még mindig a nyertes pályamű található. A Liget Projekt másik hatalmas volumenű vállalko -zása az Országos Múzeumi Restaurálási és Raktározási Központ (OMRRK) létrehozása, amely egy öt részből álló, 37000 négyzetméteres épületegyüt -tes. Célja elsősorban a Néprajzi Múzeum és a Nemzeti Galéria - Szépművészeti Múzeum infra -strukturális hátterének biztosí -tása, emellett a Közép-Európai Művészettörténeti Kutatóin -tézet és Látogatóközpont is itt üzemel majd. Ennek munkálatai hamarosan befejeződnek, mivel márciusban már az Igazságügyi Palotát (Kúriát) elhagyó Népraj-zi Múzeum műtárgyait kell fogadnia. A Szépművészeti Múzeum három évig tartó rekonstruk -ciója is lassan a végéhez ér, így márciustól húsvétig ingyenesen látogatható a megújult, II. világ -háborús sérülése miatt hetven éve zárva tartott Román csarnok. Ezt követően a kiállítótermek berendezéséig ismét bezár, hogy október 25-én teljes pompájában fogadhassa az érdeklődőket, immáron a Nemzeti Galériával közösen rendezett kiállításával. Néprajzi Múzeum és a Kúria A magyar nép kulturális öröksé -gének gyűjteményét 1973-tól a Kossuth tér látképén a Parla -menttel osztozkodó, Hausz -mann Alajos által a millenniumra tervezett Igazságügyi Palotában helyezték el. Az épület kezdet -ben az akkori legfőbb igazság -ügyi szerveknek adott otthont, ezért Kúria néven vált ismertté. Eredeti rendeltetése miatt nem volt alkalmas a többek között a népi hagyományokat és paraszti életet bemutató, közel negyed -millió műkincset számláló gyűjtemény megfelelő kiállítá -sára és tárolására. Ráadásul a múzeumnak osztozkodnia kell az épület déli szárnyában talál -ható Politikatörténeti Intézet -tel is. Az intézmény ezekből a kedvezőtlen viszonyokból a tervek szerint az Ötvenhatosok terén épülő, Napur Architect magyar építésziroda által terve -zett komplexumba kerül, amely várhatóan 2020 végén nyitja meg kapuit a nagyközönség előtt. A Néprajzi Múzeumnak azonban már most el kell hagynia az épületet, mivel idén tavasszal megkezdődnek a Kossuth tér megújításáért létrehozott Steindl Imre Program harmadik ütemé -nek munkálatai. Ennek keretében a Földművelésügyi Minisztérium mellett az Igazságügyi Palotát is átépítik, hogy alkalmas legyen a legfelsőbb bíróság fogadá -sára. A beköltözéssel hosszú idő után ismét megvalósulhat az a koncepció, hogy mindhárom hatalmi ág: a törvényhozás, a végrehajtás és az igazságszol -gáltatás, azaz az Országház, a Földművelésügyi Minisztérium, az Igazságügyi Minisztérium is megjelenik a Kossuth téren. Liget Budapest Projekt A nagy ellenérzéseket kiváltó, 2001-ben kezdődött Liget Projekt megvalósítási szakaszához érkezett, melynek eredménye -képp 2020-ig teljes egészében megújul a Városliget. A Liget végső terveinek kialakításában nagy szerepet kaptak a környező intézmények és a civil szerveze -teken keresztül a városlakók is. Hosszas társadalmi párbeszéd eredményeként alakították ki a Liget végleges terveit, melyben többek között egy két kilomé -teres futópálya, sportpálya, az 1811-es tervekben is szereplő Rondo is megjelenik, valamint a Kós Károly sétány sétálóutcává alakul. Központi feladat volt a park zöldfelületének növelése, ezért a Néprajzi Múzeum hasznos alapterületének körül -belül hatvan százaléka föld alá kerül, felette pedig barokk kertet alakítanak ki. Továbbá ennek szomszédságában egy négyszin -tes, nyolcszáz autó befogadá -sára alkalmas mélygarázst is létrehoznak. Ezzel szemben a Közlekedési Múzeumot a korábbi elképzelésekkel ellentét -ben Kőbányára telepítik, ahogy a Fővárosi Nagycirkusznak is mennie kell. Bár a Várban folyó építkezések létjogosultságát sokan firtatják annak aktualitása és költséges -sége okán, de az kétségtelen, hogy az intézmények lakhelyé -nek újragondolásával a műkin -csek jóval magasabb színvonalú, jobb funkcionális adottságokkal bíró terekbe költözhetnek. Ha pedig a Liget megálmodóinak számításai beigazolódnak, akkor ezzel a beruházással létrejö -het egy olyan élettér, ahol az emberek szívesen töltik idejüket, és ahol egyszerre találkozhatnak a kultúrával és a természettel. Honnan hová és miért Giga beruházások Budapesten Fotó: Zolnai László ","9 2018. február 26. MŰHELY TUDOMÁNY ÉS TECHNIKA Az idén kilen -cedik alkalom-mal mutathatták be egyetemünk hallgatói saját fejlesztéseiket az önműködő robot -járművek éves összecsapásán, a RobonAUT 2018 nevet viselő versenyen. lászló gáboR A Q épület aulájában tíz, a BME Villamosmérnöki és Informati -kai Kar Automatizálási és Alkal -mazott Informatikai Tanszéké -nek mesterképzéses hallgatóiból álló háromfős csapat küzdött meg egymással és a különböző feladatokkal a győzelemért. A hárommillió forint összdíjazású megmérettetés ezúttal is szép számú közönséget vonzott. A nézők az autókra szerelt kamera segítségével a kivetítőn és az interneten valós időben tudták követni az eseményeket, az így készült felvételek pedig vissza -nézhetők a Budavári Schönherz Stúdió honlapján. A főbb szabá -lyok a korábbi évekhez képest nem változtak. A robot önállóan működő kellett legyen, a távirá -nyítást nem engedélyezték. Idén a robotoknak két pályán kellett bizonyítaniuk. A gyorsaságin a sebesség, míg az akadály -pályán az ügyesség számított. Ez utóbbin a feladat minél rövidebb idő alatt végighaladni úgy, hogy a pálya előzetesen meghirdetett elemekből épül fel, de egészében előre nem ismert. Ilyen elemek voltak például a konvoj, a vasúti átjáró, illetve a rendkívül beszédes útonálló drón. A többórás versengést követően végül a junior kategó -riában a HUB, az összesített versenyben az ARMaRomeo csapata győzedelmeskedett. „A RobonAUT 2018 versenyen való eredményes szereplés kitűnő ajánlólevél a jövő intelligens autóinak fejlesztéseivel foglal -kozó vállalatokhoz történő belépésre, miután a Műegye -tem a robotika terület remény -ségeit képezi” – emelte ki Tevesz Gábor egyetemi docens, a verseny egyik fővédnöke. A témához kapcsolódó érdekes -ség, hogy az idei év szept -emberétől egy új, gyakorlati fókuszú, autonóm járműirányí -tási mérnök mesterszakot indít az egyetem. Az angol nyelvű képzés célja, hogy a technológiai változások ütemével versenyt tartó, releváns szaktudással ruházzák fel mérnökhallgatói -kat a robotika területén. Ha február, akkor RobonAUT Egyre közelebb kerül az emberi -ség egy olyan rákszűrő teszt megalkotásához, amihez csupán egy vérvétel elég lenne. szeRaFin ágnes kata Testünk normális működése a génállományunkon és az általa meghatározott fehér -jéken alapul. Azonban rákos megbetegedéskor az egész -séges sejtek némelyik génje mutálódik, aminek követ -keztében abnormális fehérjék íródnak (transzkriptálódnak) át bizonyos génekről, amik a véráram segítségével szinte az egész szervezetet elérik. Ezek a fehérjék végül képesek különböző szerveket károsí -tani, illetve a rák továbbter -jedését segítik elő. A kutatók már sok éve munkálkodnak egy olyan vérvizsgálat kifej -lesztésén, aminek segítségé -vel egy vérvétel után képesek lennének kimutatni külön -böző típusú rákos megbe -tegedéseket. Ilyen törekvés bíztató eredménye az ameri -kai Johns Hopkins Orvostu -dományi Egyetem tudósai -nak legutóbbi munkája is. A kutatók CancerSEEK nevű eljárása az eddigi módszerek -től eltérően egyszerre kutat 16 olyan génmutáció után, amelyek rendszeresen megje -lennek a rákkal együtt, illetve 8 olyan fehérje után, amelye -ket ezek a gének állítanak elő. A kísérlet 1005 rákos beteg részvételével zajlott, akiknél már más diagnosztikai eszkö -zökkel megállapították, hogy valamilyen megbetegedés -ben szenvednek, de még nem terjedt át a daganat más szervekre. A tesztben napjaink 8 leggyakrabban előforduló típusát vizsgálták; a petefé -szek-, máj-, gyomor-, hasnyál -mirigy-, nyelőcső-, bél-, tüdő- és mellrákos betegségeket. A vérvizsgálat a páciensek 70 százalékánál volt pozitív. A szakemberek szerint ez az arány nagyon bíztató, és most olyan alanyokkal is megismét -lik az eljárást, akiknél nem diagnosztizáltak rákot. Ha a CancerSEEK ekkor is megfe -lelően teljesít, tehát nem riaszt tévesen, és kimutat esetleg valakinél gyanús dolgot, amit később az orvosok is alá tudnak támasztani, akkor kiállta a valódi próbát. Ez több szempontból is nagy előrelépés lenne. Egyrész -ről minél korábban sikerül kimutatni a rákot, annál nagyobb az esély a gyógyí -tásra. Másrészről például a tumor nyolc vizsgált típusa közül ötnek nincs korai szűrése. A hasnyálmirigyrák -nak olyan kevés a korai tünete, és annyira későn fedezik fel, hogy öt beteg közül négy még a diagnózis évében belehal. Cristian Tomasetti, az egyetem kutatója szerint döntő változást hoz az orvos -tudományban, ha a daganatot akkor diagnosztizálják ezzel a módszerrel, amikor még műtéttel eltávolítható. A felfedezés nemzetközileg általánosan lelkes fogadtatásra talált a tudományos világ -ban, mindazonáltal türelemre int pár kutató a témában. A Cancer Research UK profesz -szora, Richard Marais szerint még 5-6 évbe telhet, mire működőképes módszert fejleszthetnek ki az igazán korai stádiumok kiszűrésé -hez, ugyanis a CancerSEEK ezeknél az eseteknél csak 40%-os eredményesség -gel működött. A Centre for Evolution and Cancer at the Institute of Cancer Research orvosa, Dr. Gert Attard pedig arra hívta fel a figyelmet, hogy egy hiteles teszt a gyógyítás menetére is hatással lehet, ugyanis némely esetnél jobb megoldás lehet a rákkal együtt élni, fokozott felügyelettel, mint egy megterhelő beavat -kozás. Ez a gyakorlat megfi -gyelhető például egyes prosz -tatarákban szenvedőnél. Az amerikai kutatók végső célja egy évente elvégezhető vérvizsgálat lenne. Szerencsére nincs ennek anyagi akadálya, mert egy CancerSEEK teszt körülbelül annyiba kerül, mint egy vastagbéltükrö -zés. Kiegészíthetné a jelenleg használatos módszereket, mint például a már említett vastag- és végbélrákot szűrő kolonoszkópiát vagy a mellrá -kot szűrő mammográfiát, de lehetséges, hogy a (remélhe -tőleg) nem túl távoli jövőben teljesen át is veheti ezeknek a szerepét. Egy vérbeli felfedezés Mindenkiben van általában egyfajta alapvető bizalom a különböző szakmák képviselőivel szemben. Bízunk benne, hogy a fogorvos ki tud húzni egy fogat, a kőműves tud téglából falat rakni, a hentes megmossa a kezét a csirkebontás előtt. Így van ez a taxisokkal szemben is, az ember azt gondolja, hogy tudnak vezetni. Tisztelet persze a kivételnek, de abból olyan kevés van, mint sebes -ségfokozatból egy Ford Fiestában. Néhányan most biztosan bosszú -san csóválják a fejüket, és nem értik, hogy lehet ilyen negatív általánosításba bocsátkozni. Én sem értem, hogy lehet százhúsz kilométer per órával átrepeszteni az Árpád hídon. Ahogy azt sem, hogy lehet lefulladni egy autóval ipszilon forduló közben, záróvo -nalon át, az esti csúcsforgalom -ban. Mondanom se kell, az eset egy T elágazásban történt, de a hosszabbik szárába egy fél méter híján nem sikerült betalálni. Vagy, hogy lehet önfeledten sztorizni a jövő önvezető autóiról és nem az utat nézni, miközben egyértelmű, hogy nem egy önvezető járműben ülünk. De itt még nem ér véget a lista. Például tudták, hogy a taxiso -kat nem állíthatja meg a rendőr? Nyilvánvalóan nem. De a biztos urak sincsenek tisztában ezzel, így a sofőr maga világosítja fel őket a közúti ellenőrzés során. Milyen figyelmes! Itt is termé -szetesen másokkal takaróznak, mondván, hogy szegény utasnak kell megfizetnie a szondázás idejét. Itt jelezem, hogy én szíve -sen kifizetném ezt a kis intermez -zót, hogyha abban a biztos tudat -ban száguldhatok hazafelé, hogy nem az alkohol vette el az eszét a vezetőnek. (Csak azt tudnám, hogy akkor mi.) Vagy a kedvencem, a melyik hídon menjünk át kérdés. Erre legfeljebb akkor tudnék hajnali egykor válaszolni, ha előtte két órán keresztül a város közle -kedési helyzetét pásztáztam volna kétszáz méter magasan repkedve. Akkor viszont nyilván nem lenne szükségem taxira, szépen hazaszállnék, és megfe -lelő tarifáért másokat is elvinnék. Várhatóan egy idő után illegális -nak nyilvánítanának, és gyorsan kitépkednék a tollaim, hogy elejét vegyék felfelé ívelő karrieremnek. Ez a veszély persze nem fenyeget, de a kopasztás néha azért így is megesik. Legyünk őszinték! Amikor sötét, belvárosi es -téken naivan beszállunk egy idegen autóba, túl sok jót nem remélhetünk. Különösképpen, ha az adott jármű sárga, a tetőkárpit émelygős cukorkasza -got áraszt magából, és a sofőr a hova lesz kérdés után meg -kérdezi, hogy akkor merre menjünk. Nézőpont KOSÁRKÓ KLAUDIA Őrült menet Fotó: Szabó Bálint Fotó: Fekete Péter ","10 XVI. évfolyam 2. szám MŰHELY SPORT Futsalosaink a télen sem pihentek Bár a legtöbb hallgató januárban a vizsgáival volt elfoglalva, egyetemi futsalcsapatunk ebben az időszakban is játszotta mérkőzéseit. Február végére minden versenyso -rozatban érdekeltek marad -tak a végső győzelemért vívott harcban, így igazán kemény tavasz vár rájuk. A nemzeti bajnokság másod -osztályában jelenleg a 2. helyen állnak, és ha február 26-án (hétfőn) legyűrik a Testnevelési Egyetem csapatát hazai pályán, akkor ezen a helyen is zárják az alapszakaszt. Így 2 pontos hátrányt kell ledol -gozniuk a tavaszi rájátszás -ban. Eközben viszont több egyetemi színtéren is helyt kell állniuk: március 2-án és 3-án a Kárpát-meden -cei Egyetemek Kupáján, azaz a térség legnagyobb nemzetközi egyetemi futsal tornáján szerepelnek a BEAC csarnokban. Három héttel később a Budapesti Egyetemi Bajnokság négyes döntőjében érdekeltek, ahova többek között az ELTE-n, az SE-n és a Pázmá -nyon „keresztül vezetett az út”, és a MEFOB-ról még szót sem ejtettünk, ahol szintén talpon van a BME. Ha érdekelnek a csapat -tal kapcsolatos informá -ciók, akkor kövesd őket a megújult bmefutsal.hu oldalon! Sportolni és tanulni egyszerre? - teszik föl oly gyakran a kérdést a sportolóknak, akik pályán elért eredményeik mellett a tanulás-ban is bizonyí -tanak. A válasz általában az, hogy nagyon nehéz, de lehetséges össze -hangolni a kettőt. Hogyan kivitelez -hető ez Magyar -országon? És az Amerikai Egyesült Államokban? BALOGH KATA BOGLÁRKA Egy átlagos magyar sportra -jongó nagy valószínűséggel találkozott már hasonló címmel valamely online sajtótermék felületén, hogy: „százezer néző előtt játszották az amerikai egyetemi bajnokság döntő -jét”. Ez megdöbbentően hathat bárkire, hiszen nem könnyű olyan sporteseményt megne -vezni a világon bárhol, ami ekkora érdeklődést generálna. Ez az egy tény is megmutatja, hogy Amerikában mekkora hagyományai vannak az egyetemi sportnak, ami sok esetben még a profi ligáknál is nagyobb számban vonzza a nézőket. Ezzel szemben Magyarországon – nagy valószí -nűséggel – még a legvérmesebb sportszerető sem tudja felsorolni a különböző sportágak egyetemi bajnokait. Ha az okokat vizsgáljuk, szembetűnő, hogy Amerikában egyértelműen az iskolai sportot preferálják az egyesületivel szemben, már gimnáziumban is az iskolájukat képviselik a diákok, nem egy sportegyesü -letet. Az amerikai rendszert úgy építették fel, hogy az iskolai bajnokságoknak nincs igazi alternatívájuk, így a legjobbak, a későbbi sztárok is itt palléro -zódnak. Ha hazánkat nézzük, itt az országos sportszövet -ségek által kiírt bajnokságok -ban szereplő egyesületek által leigazolt sportolók küzdenek egymással a bajnokságokon. Ha rákanyarodunk az egyetemi sportéletre, már a felvételi eljárásnál is jelentős különbség állapítható meg: Amerikában a sportolói ösztöndíjakat soron kívül ítélik a sportban eredmé -nyes versenyzőknek, akik az egyetemet képviselik a bajnok -ságban, hogy minél eredménye -sebben tudjanak ott szerepelni. Magyarországon (és általában Európában) az általános felvé -teli eljárásban felvett diákok tanulhatnak, akik egy-egy eseményen, többnyire nem éles versenyen mutatkozhatnak meg egyetemük színeiben. Nagy az eltérés a szervezett -ségben is: Magyarországon a MEFS (Magyar Egyetemi-Főiskolai Sportszövetség) a Magyar Olimpiai Bizottság egyik tagozataként szervezi a diákság sportéletét. Ameriká -ban több, egymástól különálló egyetemi sportszövetség van, amelyek különböző osztályok -ban szerveznek egész éven át tartó bajnoki küzdelme -ket csapatsportokban, míg az egyéni sportágakban szervezett bajnokságok az év egyik legna -gyobb presztízsű eseményei. A legismertebb és legtekinté -lyesebb amerikai szervezet az NCAA (National Collegiate Athletic Association). Az NCAA kiemelkedő sport -ágait (amerikai futball, kosár -labda, baseball, jégkorong) a televízióban is figyelem -mel követhetik a szurkolók, a tévétársaságoknak igencsak magas jogdíjat kell kifizetniük, hogy műsorra tűzhessék ezen sportágak bajnoki küzdelmeit. Magyarországon nem hogy a televízióban, de leggyakrab -ban még a nyomtatott vagy az online sajtóban sem értesülhe -tünk egy-egy egyetemi sport -rendezvényről sem, nemhogy a végeredményéről. A magyar rendszer problémája, hogy az egyetemi bajnoksá -gon (MEFOB) egy kategóriá -ban vehetnek részt az élspor -tolók, illetve az amatőrök, akik egyetemi tanulmányaik mellett hobbiból sportolnak, ezáltal nem fair körülménye -ket biztosítva az indulóknak. Amerikában a szövetségek több divízióra osztják küzdelmeiket, így mindenki megtalálhatja a magának megfelelő szintet, ahol kiegyenlített erőviszonyok között dőlhet el a bajnoki cím sorsa. Nem várható el, hogy az amerikaihoz hasonló szerve -zettségű és színvonalú esemé -nyek legyenek a honi egyetemi országos bajnokságok, de talán érdemes lenne nagyobb hangsúlyt fektetni azokra az egyetemi hallgatókra, akik csak ezen a szinten versenyeznek, hogy ne olimpikonokkal talál -ják szembe magukat az aktuális megmérettetésen. A sportbéli különbségek után vessünk egy pillantást a tanulásbeliekre. Ameriká -ban az egyetemi sportolóknál értelemszerűen összehangolják az edzéseket, mérkőzéseket az előadásokkal, vizsgákkal, hiszen ez az alapja az egész rendszer -nek, hogy sport és tanulás ne menjen egymás rovására. Magyarországon az egyetemre járó élsportolóknak komoly szervezési feladatot igényel, hogy a tanulmányi követelmé -nyeknek is meg tudjanak felelni, ehhez általában egyéni tanrend szükséges, ami által sok esetben a képzési időnél jóval hosszabb idő alatt tudják elvégezni az egyetemet, de be tudják fejezni. Amerikában nagyon sok sportolót az egyetem első éveiben leigazolnak profi ligák -ból, ami nem teszi lehetővé, hogy továbbra is az egyetem kötelékében maradjanak, így sokan diplomát sem szereznek közülük. Összességében nehéz meghatá -rozni, hogy bármelyik rendszer jó vagy rossz-e, hiszen struktu -rális különbségekről van szó, illetve hagyományokról. Felme -rülhet ugyanis a kérdés, hogy feladata-e egyáltalán a felsőok -tatási rendszernek megalkot -nia és szerveznie a sportéletet, amiben a legmagasabb szinten sportolnak a versenyzők. Mindkét rendszernek vannak előnyei és hátrányai, de amihez kétség nem férhet: minden -kinek csak a hasznára válhat, ha egyetemistaként sportol valamit, illetve ha sportolóként egyetemre jár. Sportolóként egyetemre járni Egyetemistaként sportolni? Sportválasztó A feszes egyetemi tempó nem mindig ad lehetőséget a délutáni edzések beiktatására, így kényelmes megoldás lehet kedvenc sportunk beépítése az órarendünkbe. Egy ilyen lehetőség a kosár-labda, amelynek heti tizennégy kurzusa van, és ezek látogatott-sága 80-85 százalék közé rúg. A felesleges feszültség levezetése mellett nemcsak az izmainkat építheti, s állóképességünk fejleszti, hanem a csapatjátékok szépségére, ugyanakkor nehéz-ségeire is megtanít minket. Egy igazán fontos tulajdonság lehet egy jövőbeni munkahelyünkön, hogy képesek legyünk kezelni kollégáink változatos tulajdon-ságait. A fejlődés nem csak kapcsola-tainkra nézve fontos, önmagun-kat sem szabad elhagynunk. A karate egyik legismertebb hatása, hogy összehozza testünk lelkünkkel. A sport-központban órarendileg erre egyszer van lehetőség, viszont további két edzés van, hetente kétszer délutánonként. Fotó: Párkányi Tamás ","11 2018. február 26. MŰHELY VILÁGJÁRÓ Minden egy műegye -temi infóesttel kezdődött egy esős októberi délutánon, amit hamarosan egy interjú, majd a magyar irodával kötött szerző -désem aláírása követett. A portfó -lióm feltöltése után nem sokkal hivatalos voltam egy januári állás-börzére, ahol a táborok képvi-selői szimpátia és rátermettség alapján kiválasz -tották leendő alkalmazottaikat. Itt pecsételődött meg az egy nyárig tartó, de életre szóló amerikai élményünk, s így kerültem Pennsyl -vania erdejébe, a Honesdale város mellett található Camp Cayuga birodalmába. TACSI KORNÉLIA Június 23-án, jóval a másod -éves vizsgaidőszakom végez -tével célba vettem a reptéren megismert, szintén a táborba tartó leendő munkatársaimmal New Yorkot. Innen a Camp Cayuga furgonjával egészen az ottani léptékkel egy köpésre, azaz kétszáz kilométer távol -ságra lévő amerikai hajlékunkba vittek minket. Itt egy tízfős faház sarkában álló emeletes ágy, a hálózsákom és a bőröndöm vált otthonommá. Bár a tábori körül -mények nem voltak túl fényesek, a szállásunkhoz, a korai keléshez és a gyakran ismétlődő ételekhez hamar hozzászoktuk. Konyhai kisegítőként a mi feladatunk volt a tábor hat-nyolcszáz lakójá -nak napi háromszori étkeztetése, az ebédlő és a konyha tisztán tartása, a mosatlanok eltakarí -tása, valamint a salátabár elkészí -tése. Páran, köztük én is a szaká -csok munkájában segédkezhet -tünk. Ez általában viszonylag egyszerű ételek, félkész sültek, levesek vagy épp a reggeli ameri -kai palacsinta elkészítését jelen -tette. Bár a munka egyes részei látszólag könnyűnek tűntek, mégis egy focipálya nagyságú ebédlőterem felmosása, a mosogatás vagy egy nagykony -hai főzőüst tisztán tartása igényelt némi fizikai erőnlétet. A konyhában és a karbantartó pozíciókban magyar, lengyel és szlovák fiatalok dolgoztak, a főnökeink viszont helyiek voltak. Habár sok amerikaival és angollal voltam napi kapcso -latban, a kezdeti reményeim ellenére mégsem kerültem tiszta angol nyelvi környezetbe, mivel a munkatársaim túlnyomó részt magyarok voltak. Mindennapok Általában a hét minden napján három felvonásban minimum tíz órát dolgoztunk, eleinte többet is, később pedig keveseb -bet, mivel a rutinszerűvé váló munkát egyre nagyobb összhangban tudtuk elvégezni, így az étkezések között hosszabb szüneteket kaptunk. Az így felszabaduló szabadidő hasznos eltöltése sokak számára kimerült az otthoniakkal történő kapcso -lattartásban, esetleg a dolgozók -nak fenntartott közösségi szobá -ban való tévézésben, emellett viszont az aktív pihenésre is lehetőségünk nyílt. Például a gyerekeknek kínált aktivitások nagy részét mi is kipróbálhat -tuk, feltéve, hogy nem zavartuk a foglalkozásokat. Teniszez -hettünk, csapatokba verődve röplabdázhattunk, festhettünk, agyagozhattunk, sőt batikolni is megtanulhattunk. Mi több, miután számot adtunk úszás -tudásunkról a tábor medencé -jében és tavában is hűsölhet -tünk, kajakozhattunk. A hosszú munkanapok során felgyü -lemlett feszültséget egyesek az edzőteremben vezették le, mások futócipőt húztak, és a környező dombok meghódítását tűzték ki célul. Az ilyen barangolások alkalmával, de néha még a tábor területén is összefutottunk a környező erdők lakóival: szarva -sokkal, őzekkel, nyulakkal vagy a konyha kukáját fosztogató, ártalmatlan fekete medvékkel. Az egysíkú napokat a heti egyszer esedékes városi kiruc -canás szakította meg. Ilyenkor a vacsora lezavarása után a tábor egyik jellegzetes sárga iskola -buszával a közeli Honesdale legnagyobb szupermarketébe, a Walmartba mentünk, ahol megvásárolhattuk a szükséges tisztálkodási kellékeket, a tábori élethez elengedhetetlen kulacsot és a magyar viszonylathoz képest olcsó amerikai nyalánk -ságokat. Ezek után közfelkiál -tás esetén a helyi kocsmában is megfordultunk, ahol a huszon -egyedik életévüket betöltöttek egy sör mellett beszélgethettek a jellemzően angol vagy amerikai nemzetiségű gyerekfelügyelők -kel. Velük sajnos ritkábban érint -kezhettünk, mivel nekik jóval feszesebb időbeosztásuk volt, hiszen foglalkozásokat tartottak, és a rájuk bízott 5-16 éves gyere -kekkel töltötték a napjaikat. Szabadnapok A hetvennapos tábori tartóz -kodásunk alatt hét kimenőna -pot kaptunk, amikor a konyhai robotolást egy-két napos élményszerzés válthatta fel. Ezek megszervezésében a tábori főnökeinkhez fordultunk, akik készséggel segítettek az autóbér -lésben. Úti célunk általában egy viszonylag közel eső nagyváros vagy egy kisebb településnek betudható outlet volt. Ez utóbbi már csak azért is kézenfekvő volt, mert Pennsylvaniában a legtöbb ruhacikk adómentes. Sokan jártak például a Niagara vízesésnél vagy New Yorkban, sőt páran Torontóba is átugrot -tak. Egy éjszakát a Jersey Shore című valóságshow forgatásának helyszínén, a Seaside Heights-ban is töltöttünk, ami homokos partjának és vidámparkkal, szórakozóhelyekkel, boltokkal tűzdelt tengerparti sétányá -nak köszönhetően a helyiek és a turisták kedvelt pihenőhelye. Egy kétnapos sátras kirándulás alkalmával a Virginia állam -beli, elragadó kilátást nyújtó autóútjáról és vízeséseiről híres Shenandoah Nemzeti Parkot is bejártuk. Éjjel indultunk, hogy kis kitérő árán megcsodálhas -suk a napfelkeltét az Atlanti-óceán partján, majd Washingtont átszelve értünk úti célunkhoz, ahol fejenként tizenöt dollárért sátrat vertünk. A konyhából kapott eszközöket és hozzáva -lókat felhasználva este otthoni ízeket idéző tojásos lecsót főztünk bográcsban. A tábor magával vitt minket a Hershey és a Dorney vidámparkokba szerve -zett kirándulásokra is, ilyenkor a nap egyik felében dolgoztunk, a másikban pedig megízlelhettük a szórakoztatóipar ragacsos cukor -mázát, az igazi amerikai mesevi -lágok hangulatát. Kalandozások a fővárosban és a Nagy Almában A munka végeztével az egyetem kezdetéig, azaz öt napig az Államokban maradtunk. Szept -ember elsején egy éjszakára Washington D.C.-be utaztunk. Itt végigsétáltunk az Egyesült Államok Capitoliumával és a Lincoln-emlékművel keretezett National Mallon, ahol szinte minden kötelező washingtoni látnivaló felsorakozik a Fehér Háztól kezdve a Washington-emlékműig. Este a mesebeli Georgetown városrészt jártuk be, melynek két- és három -emeletes házakkal szegélyezett főutcája hatalmas kontraszt -ban áll a közeli belváros magas kockaépületeivel. Következő nap buszra szálltunk, amely négy óra alatt New Yorkba repített minket. Bár a buszok meglehe -tősen kényelmetlenek, megéri ezt a közlekedésformát válasz -tani, mivel akár egy dollárért is utazhatunk. A főhadiszállásunk egy a Central Parktól két megál -lóra található queensi hotel -ben volt. A következő három napban bejártuk Manhattan különböző hangulatú városré -szeit: a bohókás Little Italyt és a piszkos Chinatownt, a vissza -fogott East Villaget, valamint a Staten Islandra is kihajóztunk, mivel az út során csodás kilátás nyílik a Szabadság-szoborra. A Rockefeller Center tetejéről madártávlatból fotózhattuk az apró makettnek tűnő nyüzs -gést, az ikonikus Empire State Buildinget és a Central Parkot. A hatalmas gyűjteménnyel rendel -kező Metropolitan Múzeum egy kis szeletén is átfutottunk, és megfogadtuk, hogy ha a jövőben a közelben járunk, nagyobb figyelmet szentelünk ennek és az Amerikai Természettudo -mányi Múzeumnak, melyekbe adomány alapon történik a belépés. Utolsó reggelemen korán keltem, hogy a helyiek -hez hasonlóan a Central Parkban kezdhessem a napot, és ennek tíz kilométeres futókörét koptatva méltó búcsút vehessek a nyártól és ettől a fantasztikus országtól. Bár én sosem tértem vissza a Camp Cayugába, egykori bajtár -saim közül sokan meleg barát -ságot kötöttek, és évről évre Pennsylvania dombjai között „nyaralnak”. Egy felejthetetlen nyár Pénzügyek Kiadásaim a tábor utáni utazás során: - autóbérlés: $40 - szállás: $150 - busz: $10 - korlátlan hétnapos metró kártya New Yorkban: $32 - Rockefeller Center: $34 - adomány a Metropolitan Múzeumban: $5 - egy szelet igazi New York-i sajttorta: $6 - futás a Central Parkban: $0 Kötelező kiadások és bevételek - regisztrációs díj kb. 120.000 Ft, amely magában foglalja a repülőjegy árát is - vízumdíj: $160 - zsebpénzem a nyárra $1200 (kb. 300.000 Ft) A zsebpénz összegét a közvetítő iroda szabja meg, és irodánként eltér, de általában a kisegítő pozícióban dolgozók 1200, a gyerekfelügyelők pedig 800 dollárt kapnak. Ez az összeg növelhető, ha valaki plusz feladatokat vállal, például elő- vagy utótáborban is részt vesz. Mi több, nálunk a karbantartók a kiköltöző gyerekek szüleitől néha borravalót is kaptak. Fotó: Tacsi Kornélia ","12 XVI. évfolyam 2. szám MŰHELY MAGAZIN Itthon tán sokan még nem is hallot-tak róla, de a body shaming egyre jobban terjed világ-szerte, rombolja az érintettek önbecsülését, és akár testképzava -rok, táplálkozási zavarok kialaku -lásához vezethet. Bárkit érinthet, kinek külseje, megjelenése eltér az átlagostól vagy a divattól, így gyorsan áldozattá lehet válni. A túlsúllyal küzdők élik át legtöbbször ezt az élményt, a súlytöbb -let ugyanis egy eltitkolhatatlan stigma, nem lehet eltakarni. A body shaming okozta lelki megpróbálta-tásokról, a magya-rok túlsúly-problé-máiról, valamint a testelégedettség és az önbizalom közti kapcsolatról Dr. Gajdács Ágnes obezitológus szakorvos, testsúlygyógyász mesél. LENGYEL DORKA Mi a body shaming? Tudna né-hány példát említeni, amikor testszégyenítésről beszélünk? A másik testalkata, testsúlya, kinézete vagy bármely más testi tulajdonsága miatti kritizálá -sát, megszégyenítését jelenti. A testalkat mellett irányulhat betegségekre, fogyatékossá -gokra, az életkor előrehaladtával fellépő változásokra, erős testszőrzetre, a testrészek méretére vagy bármi másra, ami a testtel, a testképpel összefügg. A body shaming a lelki erőszak egyik fajtája, akár szavakkal, írásban vagy metakommikációs eszközökkel követik el, a viccelődéstől a kritizálásig, az előítélettől a diszkriminációig sokféle módon megnyilvánul -hat. Például hallhatjuk, hogy „akinek ilyen a testalkata, ne vegyen fel miniszoknyát vagy haspólót”, és „ne járjon strandra, ne vegyen fel bikinit, aki 80-90 kiló”. De ismerős lehet az „ilyen testalkattal ne táncoljon már így a buliban”, vagy az „ennyi idősen ne hordjon ilyen ruhát” szöveg is. Ki válhat legkönnyebben a cél-pontjává? A nyugati civilizációkban a testszégyenítés leggyako -ribb formája a fat shaming, ami a súlyfelesleggel rendel -kező emberek megalázása. A súlytöbblet eltitkolhatat -lan stigma, hiszen mindenki láthatja, öltözködéssel is csak részben lehet korrigálni. Szégyent okozhat, hiszen a stigmatizált felelősnek érzi magát, és hibáztatja magát olyan tulajdonságai, például a súlyfe -leslege, testalkata miatt, melyek az ítélkezők szerint eltérnek az átlagostól vagy az elvárttól. Mindig a fat shaming volt a leg-gyakoribb formája a testszégye-nítésnek? Nagyon érdekes, mert a zsírpár -nák az 1900-as évek elejéig a gazdagságot, egészséget, termé -kenységet jelképezték, manap -ság viszont egész más dolgokat kapcsolunk hozzá. Az elhízás mára a lustaság, az akaratgyen -geség, az igénytelenség stigmá -ját jelenti. Hogyan hatnak a testképre, az elvárásainkra a reklámok, a média? A lakosság egyre nagyobb része rendelkezik súlyfelesleggel, és sok érintett elégedetlen a külse -jével, mert a médiában, a reklá -mokban látható tökéletes alakú emberek látványa frusztrációt okoz bennük. Ez aktiválja a társas összehasonlítás jelenségét, melynek lényege, hogy mivel bizonyos képességek, tulajdon -ságok nem mérhetők közvet -lenül, ezért ezeket csak mások hasonló tulajdonságaihoz vagy az adott közösség által elfoga -dott normákhoz viszonyítva tudjuk értékelni. Mi játszik még szerepet a test-kép kialakításában? Például az, hogy saját testünket mi magunk mennyire gondol -juk karcsúnak, egészségesnek az aktuálisan minket körülvevő társadalomnak a nemünkre és életkorunkra kialakított alak-trendjéhez viszonyítva. Megfele -lünk-e annak a képnek, amit az aktuális trendek, normák elvár -nak tőlünk? Kik vannak leginkább kitéve a megszégyenítésnek? Vannak olyan emberek, akik hajlamosabbak a társas összeha -sonlításra, és az önértékelésük alacsonyabb. Azok is fokozottan ki vannak téve a body shaming hatásainak, akiknek az önérté -kelése még kialakulóban van, mondjuk a tinédzserek, akik érzékenyebbek mások visszajel -zéseire. Ha könnyebben kialakul a külsővel kapcsolatos szégyen -érzet, a testszégyenítés sokkal erőteljesebben hat, és könnyeb -ben alakulhatnak ki a testképza -varok. Van összefüggés a testsúly és az önértékelés között? Serdülőknél az önértékelés és a testsúly között egyér -telműen kimutatható az összefüggés, a lányoknál az alacsony önértékelés a normál testsúlyúak 5%-ában, a túlsú -lyosok 12%-ában, az elhízot -tak 20%-ában fordul elő, ami négyszeres különbség. A jelen -ség a fiúkat is érinti, a normál súlyúak 4%-ának, míg az elhízottak 10%-ának alacsony az önértékelése. Az elhízottak -kal kapcsolatos előítéletek már gyerekkorban felléphetnek, egy kutatás szerint a 4-6 éves gyere -kek legjobb barátnak 93%-ban normál testalkatú gyereket választanának, csak 7% barát -kozna elhízott gyerekkel. Jellemzően az iskolában, gyere -kek közt játszódik le a shaming ezen típusa, vagy felnőtt közös -ségekben is megfigyelhető? Az iskolában a gyerekek egy részét csúfolták már kövérnek a társaik, de ez nem csak ebben a korban figyelhető meg. A túlsú -lyos felnőtt nők gyakran tapasz -talnak előítéleteket a testsú -lyukkal kapcsolatban. Ebben az esetben ismét egy friss kutatást tudok csak említeni: a megkér -dezettek 72%-át kritizálta saját családtagja, 32%-ban szembe -sültek tanár, 23%-ban pedig rendőr általi előítélettel. Sajnos az egészségügyben dolgo -zók sem előítélet-mentesek, a vizsgálatban résztvevők 69%-a élt át orvos, 46%-a ápolónő, 37%-a dietetikus, 21%-a pedig pszichológus részéről előítéle -tet. Mi a body shaming fő terepe, hol történik a legtöbb atrocitás? Az egyik fő helyszín manapság az internet, ahol a testszégye -nítők szinte következmények nélkül, arctalanul nyilváníta -nak véleményt mások külsejé -ről. Az online térben játszódó body shaming a legveszélye -sebb, így hát mindenféle módon törekedni kell a megszünteté -sére! Létezik egy mozgalom, melynek aktivistái komolyan harcolnak a body shaming ellen, és nem véletlen, hogy az Európai Elhízástudományi Társaság, illetve az Elhízás Világtársaság kongresszuso -kon is felhívja az egészségügyi szakemberek figyelmét a diszk -rimináció elkerülésére, a pozitív kommunikáció megvalósítására. Milyen következményei lehet-nek a body shamingnek? Kialakulhat a gelotofóbia, azaz a kinevetéstől, a nevetségessé válástól való félelem, melynek hátterében a megnövekedett szégyen- és félelemérzet, valamint a csökkent örömér -zés áll. A tinédzserek körében gyakoribb a gelotofóbia előfor -dulása, mint a felnőtteknél, és akiket kinevetnek a testsúlyuk miatt, alacsony testelégedett -ségről, önértékelésről és extrém esetben öngyilkossági g ondola -tokról számolnak be. Magyarország milyen helyen szerepel az elhízás tekinteté-ben más európai országokhoz képest? A WHO szerint az elhízás a Egy alattomos károkozó Body shaming: bárki érintetté válhat ...az internet, ahol a testszégyení -tők szinte következmények nélkül, arctalanul nyílvánítanak véleményt mások külsejéről.  Fotó: Nagy Bálint ","13 2018. február 26. MŰHELY MAGAZIN XX-XXI. század legnagyobb népegészségügyi kihívása, hisz előfordulása 1980 óta a háromszorosára nőtt Európá -ban, a növekedés üteme pedig aggasztó. Magyarországon elég rossz a helyzet, a súlytöbblet -tel rendelkezők arányát és a változását is figyelembe véve 1988-ban a lakosság 55%-a, 2014-ben pedig a nők 62%-a, a férfiak 67%-a rendelkezett súlyfelesleggel. Ha az életkort is figyelembe vesszük, a 18-34 év közötti nők 37%-a, a férfiak 41%-a rendelkezik súlytöbb -lettel. A 35-64 év közötti nők 66%-ának, a férfiak 75%-ának van súlyfeleslege, 65 év felett a nők 79%-a, a férfiak 83%-a túlsúlyos vagy elhízott. Egyes vizsgálatok szerint a magyar felnőtt lakosságnak akár a 70%-a is fizikailag inaktívnak tekinthető. Mit tehetünk az elhízás ellen, hogyan álljon neki egy túlsú-lyos ember a fogyókúrának? Mivel az elhízás pszichoszoma -tikus betegség, a kezelésben a testre és a lélekre is figyelmet kell fordítani. Ezt az irányvo -nalat képviseli a selfness fogyó -kúra, melynek során meg kell tanítani a pácienst arra, hogy a szervezetükben mi történik a fogyás, illetve a hízás során, ugyanis ha ezzel nincsenek tisztában, akkor nem tudnak együttműködni saját szerveze -tükkel. Fel kell tárni azt is, hogy a háttérben megbúvik-e testkép- vagy táplálkozási zavar, illetve olyan táplálkozási függősé -gek, mint például a szénhid -rátfüggőség, édességfüggő -ség, kólafüggőség. Ugyanígy eredményezhet elhízást, ha valakinek valamilyen komoly trauma történt az életében, és emiatt akar kellő távolságra lenni az emberektől. Ilyenkor az okokat akár pszichológus vagy pszichiáter segítségével fel kell tárni, azok kezelése nélkül ugyanis elképzelhetetlen a fogyás. Mikor van szükség szakember segítségére? Ha valaki tartós eredményt szeretne, nem árt, ha felkeres egy obezitológus szakorvost. Bizonyos esetekben orvosi kivizsgálásra is szükség lehet a fogyókúra megkezdése előtt, vagy ha a szépen megindult fogyási folyamat hosszú időre megáll. Ha valaki 30-as vagy annál nagyobb BMI-vel rendel -kezik, és intenzív mozgásprog -ramot akar elkezdeni, minden -képpen érdemes a program kezdete előtt kivizsgáláson átesnie. Ilyenkor az esetleg szükséges gyógyszeres kezelés mellett a súlycsökkentő étren -det dietetikus, a mozgásprogra -mot gyógytornász állítja össze, és optimális esetben a fogyási folyamatot obezitológus szakor -vos menedzseli végig. HIRDETÉS Példaképek Szerzőink minden lapszámban bemutatnak valakit, akinek az életét, tetteit vagy személyisé-gét érdekesnek, fontosnak és követendőnek tartják. Nem csak hatalmas és vagyonos személyek szolgálhatnak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az története-sen egy szuperhatalom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapokban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tette-ket végrehajtani. Példaképek: Chesley Sullenberger Akinek volt mersze Szerintem ebben az előírások -kal teli világban az az igazi hős, aki meg mer szegni egy rossz szabályt. A legtöbben idővel megszokják, hogy egyszerűbb követni a felsőbb utasításokat, mint felszólalni vagy tenni ellenük. Ám a túlszabályo -zott rendszerben is vannak néhányan, akik az ösztöneikre hallgatnak. Ilyen ember Chesley Sullenberger (Sully) kapitány is, aki 2009 januárjában kényszer -leszállást hajtott végre a Hudson folyón, és megmen -tette a fedélzeten tartózkodó 155 utas, valamint a személyzet tagjainak életét. Sully a hetvenes évek elejétől repült, először katonaként az amerikai légierő kötelékében, majd a nyolcvanas évektől utasszállító repülőgépekkel. Az évtizedek során több mint húszezer órát töltött levegőben, ami pilótaberkekben is renge -tegnek számít. Ez a majdnem szerencsét -lenség a US Airways 1549-es járatával történt, miután a New York-i LaGuardia repülőtérről felszállt, majd három perccel később összeütközött egy csapat kanadai lúddal, melynek következtében mindkét hajtó -műve leállt. Bár létezik proto -koll a kényszerleszállások esetére, ez egy hosszadalmas folyamat, és Sully-ék eseté -ben az ütközés 800 méterrel a föld felett következett be. A kapitány alig egy perc után úgy döntött, megpróbálja lerakni a gépet az egyetlen lehetséges helyen, ahol New Yorkban ezt tömegpusztítás nélkül lehet megtenni: a Hudson folyón. Sullenbergernek két lehetősége lett volna még: az egyik szerint a repülőgépet egy 180 fokos fordulattal visszaviszi a kiindu -lási helyre, a másik szerint megpróbálja elérni a nem messze lévő, New Jersey-ben található Teterboro repülőteret. Az utóbbi két megoldás közül ha bármelyik sikerül, a gép és az emberek sem sérülnek meg, de a hangsúly a feltételezésen van. Ha nem jön össze, akkor viszont nem 155 ember hal meg, hanem több ezren, hiszen számtalan házat, felhőkarcolót, irodaépületet vagy gyárat tarol -tak volna le. A tökéletes leszállás volt a kulcsa annak, hogy a repülő -gép sokáig a felszínen tudott maradni és nem tört el a törzs. A vizet érés után a kapitány elrendelte a gép elhagyását. A Hudson folyó jéghideg vize beömlött az utastérbe, így gyorsan kellett cseleked -niük. Huszonnégy perc alatt mindenki elhagyta a süllyedő járművet. Sully kétszer járta végig a még épp hogy felszí -nen lebegő gépet, hogy biztos legyen benne, senki nem maradt az utastérben. A legtöbb utast csupán kisebb fagyási sérülé -sekkel szállították kórházba. Sully kapitány egy perc alatt meghozott döntése megfontolt és zseniális volt. A protokoll vakon követése helyett mert gondolkodni, nem vesztette el a fejét, másodpercek alatt mérle -gelte a lehetőségeit, és nem kockáztatta több ezer ártatlan ember életét. Rájött arra, hogy bár a protokoll szerint meg kéne próbálnia elérni a legközelebbi repteret, 800 méteres magassá -guk ezt nem teszi lehetővé. „Mintha az eddigi negyven évem minden repülési tapasztalata csak arra szolgált volna, hogy ezt az egy landolást megcsináljam” – nyilat -kozta a rutinos pilóta a baleset után. Szerencséje volt New York városának aznap, hogy Chesley Sullenberger megfontoltsága, lélekjelenléte és tapasztalata velük volt. KISS ADRIENN Fotó: Fekete Péter ","14 XVI. évfolyam 2. szám MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczy Richárd Az újság készítésében résztvettek: Kupcsik Réka, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk március 4-ig. Előző számunk nyertese: Balogh Nóra. március 2., 19.00 a Szkéné Színház és a K2 Színház közös előadása K2 – Závada Péter: Holdkő hovatartozás egy szuszra Mi közünk lehet 2017-ben fiatal színházi alkotókként az 1956-os forradalomhoz? Mit jelent számunkra az otthontól mint anyaégi -testtől való elszakadás, a nemzeti és személyes identitás megélése, egy kultúra széttörede -zése és szétszóratása? Miként zajlik a beolva -dás egy idegen környezetbe, mely ugyanúgy nyomokat hagy az érkezőben, mint a befoga -dóban? Többek között ezekre a kérdésekre keressük a választ azok alapján az interjúk alapján, melyeket a K2 társulata a forradalom Amerikába emigrált túlélőivel készített New Yorkban. „Számunkra is ismeretlen terepen járunk, amikor az általunk meg-/átírt színpadi szövegek helyett ezúttal semmi másból nem dolgozunk, csak azokból az interjúkból készült monológokból, amelyeket mi magunk személyesen gyűjtöttünk. A hovatartozás kérdése égetően fontos, különösen ma, amikor tömegek hagyják el az országot egy jobb élet reményében. Kérdés, hogy mit jelent a haza fogalma nekünk, akik itt igyekszünk boldogulni és azoknak, akik külföldön élnek? Egyáltalán mit gondolnak a mai magya -rok politikáról, a saját múltunkról való emlékezésről, emlékeink interpretálásának lehetőségeiről? Az amerikai magyarokkal és a k2-ős színészekkel készült interjúk -ból egy különleges térben zajló, dokumentarista jellegű előadás készül, amely igyekszik valamelyest rendszerezni a töredékessé vált magyarságunkat, lehetőséget nyújtva a közös vizsgálódásra – és akár a megnyilvánulásra is – azzal kapcsolatban, hogy mi is a haza és hol is van pontosan, ha létezik egyáltalán.” Benkó Bence & Fábián Péter rendezők A szövegkönyvet a K2 interjúi alapján Závada Péter állította össze. Fotók: Slezák Zsuzsi  Római ezer Első férfi Csíp Elegy Rész Volt Amper Tolvaj-nyelv Green Card Yard Főzött szalonna Dráva mellék-folyója Infor-matika Rejtély  2. A  Ének Ábrázat Üzlet 1. Egyik szülő Zorro Szúró- fegyver Giga Becsuk Duplán: öregúr! Részben igaz! Márkajel Belepő Délelőtt Sziget-országi Briganti Ájul Lítium Newton Pap Tüzet szüntet Meztelen kép Nagy varázsló Tilta-kozó Szagló szervünk Hüvelyk 2,45cm ABC kezdete Női név Minden rendben Oxigén Fluor Benedek … író Alagutat ásó Katekiz-mus Trezor Felettes én Úri öltözet Névelő Hallgatói Önk. Kérdő szócska Liter Annál lejjebb Éljen! Tesco gazdasá-gos Téli sport Juttat Tempo Kettős betű Dal rész! Ketté roppant Azon a helyen Lásd Olasz autójel Sugár  S Betegség Lángol ","2018. február 26. GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. MŰHELY KOCSIS-M. BRIGITTA Délután három óra. Csend -ben teszi le a Pénzügyi alapok című, 978 oldalas jegyzetet (mindig megszámolja, hogy tudja, mennyi van még hátra). Közben kicsúszik mögüle az Orwell könyv. Az üres éjsza -kai buszon találta, valaki ottfe -lejthette. Gondolta, elolvassa: úgyis csak 215 oldal. Holnap vizsga. Tanulnia kellene. Egyedül van otthon, kint ül a kertben, a nagy szomorúfűz alatt. Apukája ültette, hogy legyen egy árnyas zug, ahová behúzódhat az ember, ha „fáj neki a világ”. Ha látná, biztosan rászólna, hogy: „Ne sunyiban lányre -gényt olvass, ha már egyszer felvettek az egyetemre.” Őt nem vették fel. Kertész lett. Mert szerette a fákat. Nem beszéltek vissza. Talán most is nézi őt. Lassan visszakerül az Orwell a pénzügyekbe. Sosem értette azokat, akik magukban beszélnek. Az autóban, a buszon, a boltban, az utcán, az orvosi rendelő -ben. A headsetek divatba jötte óta pedig teljesen megzavaro -dott. Minek beszélget magával az ember? Hisz mindig együtt van ő és ő (ez már magában is skizofrénia). Mit újságolhatna magának, amit nem tud? Ami pedig egyértelmű, azon feles -leges gondolkodni. Azt már kigondolták. A naplóírás az persze más. Azt az idősebb önmagunknak írjuk, hogy ne feledjük el a régi fogadalmain -kat, vágyainkat. Hogy legyen egy kapaszkodó a változás -sal szemben. Mint a Találko -zás egy fiatalemberrel-ben. Azt elemezte az érettségin. A szamárfüles tételt választotta. Cinkelt kártya. Nem jött be. Mintha valaki tudta volna, hogy csak azt az egyet nem tanulta meg. A vizsgán megbukott. Otthon ül. A TV előtt dohányzik. Ezt a filmekben a nagyon nihil, nagyon menő, öntudatos, feminista, mélyhangú vampok nyomják. Ő meg mindig szoprán volt. Már ha volt kóruson, mert utálta a próbá -kat. Olyan közel ültek egymás -hoz abban a kicsi, alagsori teremben. A másfél óra végére elfogyott a levegő, úgy érezte, fojtogatják a mellette ülők. Azzal, hogy figyelik. Hogy ásít. Hogy megvakarja a vállát, mint mindig idegessé -gében. És hogy megint kilóg a bugyija. Megvakarja a vállát, és megigazítja a bugyiját. Nézi a TV-t. Egyedül. A TV-vel. Egyre többször fél. Régen nyugodtan ment végig a Moszkva téren, ha találka volt éjfélkor az óránál. Bár akkor mindig ivott előtte valamit. Meg utána. Mindenki ezt csinálta a gimiben. Aki nem, az lúzer volt. Vagy stréber. Ma már fél. Igaz, nem is iszik már. Húsz fölött még alkoholistá -nak néznék az embert. Amikor kicsi volt, apukája elmondta neki, hogy a boltok -ban azért állnak fekete ruhás férfiak mindenhol, mert szemmel tartják a rendet. Ha valakit lopáson kapnak, beviszik egy hátsó szobába, aminek ablaka van, hogy addig is ügyelhessenek a rendre. És ott bent elkérik az igazolványokat, megmo -toznak, és ha nem lehet „valahogy” elintézni, a rendőr -séget is értesítik. Levetkőztetik az ember lelkét. Csupaszra. És mindebből kívülről csak az ablak látszik. Az is tükörnek. Figyelnek téged, amíg szembe -nézel önmagaddal. Amióta meghalt apukája, sokszor érzi, hogy nincs egyedül. Sehol. Még a fürdő -szobában sem, pedig oda apu négyéves kora óta nem nyitott be, amikor mosakodott. Egyre többször fordul elő, hogy feszültnek érzi magát. Társa -ságban sem mer feloldódni. Mintha valaki mindig szemmel tartaná. A rendet. Az életében. Szeretne megfelelni a közíz -lésnek. Néha nevet, pedig semmit sem talál viccesnek. Fekete magassarkút hord, mint minden jóravaló nagyon nihil, nagyon menő, öntudatos, feminista vamp. Akinek mély a hangja. És vett egy headsetet. Kedves Naplóm! Ma elolvastam az Orwellt, amit a buszon találtam. Félek. Úgy érzem nem puszta fikció. Hogy rólam szól. Hogy nincs egy percem egyedül. Mindig szemek merednek rám. Az autóban, a buszon, a boltban, az utcán, az orvosi rendelőben. És én vissza -nézek. Olykor muszáj felhív-nom valakit, csak hogy beszél-jek. Hogy lássák, nem vagyok egyedül. Nem vagyok védtelen. Sőt, engem folyton hívnak, nekem még a boltban is fontos beszélge-téseket kell folytatnom. Éjjel nem használom a headsetet. A telefont olyankor jól láthatóan a fülemhez szorítom, hogy mindenki tudja, bármikor hívhatok segítséget. És hogy ne halljam, ahogy élnek körülöttem. Amúgy tegnap itt volt az új kertész. Megnyírta a fűzfát. Most besüt a nap. Meg lehet fulladni alatta. Lombos fűzfák alatt kosáRkó klaudia Lomhán, zötykölődve gurul be a székesfehérvári személyvonat a Déli pályaudvar szebb napokat is látott épülete mellé. A vagonokban kellemes meleg van, de az utasok már az állomás megpillantása -kor kabátba és sálba bugyolálva, türelmetlenül állnak az ajtók -ban. Önként vállalt dunszt ez, ahol lassan, de biztosan forrnak az indulatok. Mintha valamilyen különös, városi versenyfutásra készülnének, ahol a startpisztoly az ajtó nyitásával dördül el. A középmezőnyben egy ősz hajú, elegáns hölgy kapaszkodik az ajtóhoz közeli acéloszlopba, ráncos, sápadt ujjai úgy szorítják a rideg fémet, mintha szeretnék meghaj -lítani azt. Bizonytalannak tűnik, szabad baljával egy régi, barna bőrtáskát tart, de látszik, hogy szíve szerint ezt a kezét is kapasz -kodásra használná. Mellette férje unott arccal, két hatalmas csomagot tartva egyensúlyozik, csak térdből lekövetve a vonat mozgását, mint egy vérbeli szörfbajnok. Szemláto -mást nem először kényszerül erre, mintha a sínek minden kanyarulata bevésődött volna tudatába. A vonat végül csikorgó, vontatott fékezéssel megáll, egy gombostűt se lehetne leejteni az ajtón kitóduló emberek között. Az idős nő most már határozottan zaklatottnak tűnik, egy centit sem hajlandó elmozdulni, miközben férje elé furakodik a két hatalmas bőrönd -del. De segíts leszállni! – üti meg fülemet az asszony hangja, aki rémülten pislog ura után. Ő azonban addigra már ruganyos léptekkel lelépett a vonatról, amelynek alacsony padlója és a peron között alig tíz centi különb -ség húzódik. Csattogtasd csak a kis szárnyaidat – hangzik a zsörtö -lődő válasz, amire a körülöttük állók nehezen tudják visszatartani a kuncogást. Pista! - csattan fel a feleség. Érezni belőle az együtt töltött évtizedek alatt szerzett gyakorlatot. Istvánunk sem tehet mást, a csomagokat a peron aszfalt -jára dobva, lesegíti a vonatról élete szerelmét. Házastársi szeretet HORVÁTH DORINA Az autóbusz ülései már régen megfeketedtek, ki tudja, egykor milyen színben tündökölhettek. Az utastérben megfáradt emberek hangjának foszlányai keringenek. A Volán busz sofőrje egyenletes sebes -séggel vezeti a járművet a szűkös, szürke utcákon. Monoton, sivár kép ez. Mikor a szemem már éppen hozzá -szokott az önmagába forduló világ -hoz, váratlanul a nap aprócska fénysugara talál be a megsárgult üvegtáblákon. Megállíthatatla -nul tör rám a belső gondolatok hömpölygő áradata. Ez már nem ugyanaz a világ, amiben eddig utaztam. A parányi szikra szinte elfér a tenyeremben, érzem bárso -nyos melegségét, látom a szivár -vány minden színét, melyek egyet -len fénynyalábbá olvadnak össze. Követve a fény útját, a távolban selymesen megvilágított hegyvo -nulatok derengenek fel. A jól ismert domborzat ráncai ma valahogy egészen más formát öltenek. Baráz -dái között színek milliói bújnak meg. Közelebb lakóházak hosszú sora úszik a fényárban, melyek már nem egy letűnt kor romos maradvá -nyai. Sokkal inkább családok ottho -nai, melyek falai emlékek százait őrzik. A járművet körülvevő beton -utak kemény ridegsége többé nem idegen tőlem, hiszen emberek alkot -ták meg kemény munkával, gondo -san megtervezve. A mellettem ülő emberek tekintete is változik. Külső megjelenésük nem azonos a bennük rejlő értékekkel. Vonásai -kat szemlélve, mélyen a szemükbe nézve önmagunkat pillanthatjuk meg. Hiszen egyek vagyunk, és mi formáljuk a világot olyanná, amilyennek csak látni kívánjuk. Kitárva elménket egy teljesen új valóság születhet meg. A komorság mögött mindig ott rejtőzik az igazi szépség, mely nem a retusált fényképeken megjelenő modelleken vagy a manipulált tájké -peken keresendő, hanem mélyen, legbelül, az emberek lelkében. Ott. Utazás a világok között ","MŰEGYETEMI ÁLLÁSBÖRZE Több ezer hazai és külföldi álláslehetőséggel és szakmai gyakorlati hellyel várunk minden felsőfokú tanulmányait folytató hallgatót, frissdiplomást és felsőfokú végzettséggel rendelkező tapasztalt munkavállalót. Tavasz március 21-22. Ősz október 10-11. 2018. /muegyetemiallasborze HIRDETÉS "]