["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./3. szám – 2018. március 12. HIRDETÉS Molontay Patrikkal , a Humanfield Vezető- és Specialistakiválasztó Kft. ügyvezető igazgatójával körbejártuk a munkaerő-piac jelenlegi helyzetét, és megnéztük, hogy milyen piacra lépnek ki a pálya-kezdők. C ikkünk a 10. oldalon Finta József a közelmúlt és napja-ink építészetének meghatározó alakja. A teljesség igénye nélkül munkásságát Kossuth- és Prima Primissima díjjal is elismer-ték, 2014-ben pedig a Nemzet Művésze címet is megkapta. Neki köszönhetjük a Schönherz Zoltán Kollégiumot, az Infor-matikai épületet, a Budapesti Rendőr-főkapitányság épüle-tét, a Westend City Centert és számos szállodát. Kevesen tudják azonban, hogy feleségével 50-60 plüss mackó boldog tulajdonosa, vagy, hogy túl a 80 éves koron is gáláns úriemberként segíti fel a hölgyek kabátját. Interjúnkban a mestert kérdeztük egyetemi éveiről és napjaink aktuális építé-szetéről. Cikkünk a 24-25. oldalon ÚJSÁGÍRÓ K É P Z É S MÉG VANNAK SZABAD HELYEK! I D Ő P O N T J A minden csütörtök 17-18 óra H E L Y S Z Í N E BME K ép. alagsor 80/a. J E L E N T K E Z É S info@muhely.com Fotók: Koronczi Richárd Az építész, aki soha nem volt eminens Saját gépkocsit vásárolni, fenntartani, üzemeltetni nem kis feladat. Aki nem tudja, vagy nem akarja ezt az irányt követni, annak a BMV (busz-metró-villamos) hármason és a kerék-páron kívül most új alternatíva biztosít lehetőséget a közleke-désre. A közautózás itthon még gyerekcipőben jár, de az első fecskék bizakodásra adnak okot. Cikkünk a 26. oldalon Oszd meg és közlekedj A modern demokratikus rendszerek egyik alappillére az egyenlő, általános és titkos választójog. A történelem számos pontján zajlott küzde-lem azért, hogy a politikába ne csak egy önkényesen megha-tározott kisebbség szólhasson bele, hanem minden teljes jogú állampolgárnak ugyanolyan mértékben számítson a vélemé-nye. A demokrácia működé-sének feltételei közül talán a legalapvetőbb ez az egyenlőség, vagyis minden választópolgár szavazatának azonos mértékben kell számítania a törvényhozás és a végrehajtó hatalom kijelölé-sekor. Ez első ránézésre magától értetődőnek tűnik, elvégre, hogy érne bárki másnak a szavazata többet, mint az enyém? Cikkünk a 6. oldalon Mennyit számít a szavazatom? Ismét több ezer állás- és gyakorlati hely vár rád márciusban • Több ezer hazai és külföldi állásaján-lat és szakmai gyakorlat közül válogathatsz március 21-22-én. A sikeres álláskereséshez nélkülözhetetlen felkészülést ingyenes tanácsadásokkal és előadásokkal is segítik a helyszínen. Ne hagyd ki a 46. Műegyetemi Állásbörzét! C ikkünk a 7. oldalon Fotó: Márton András MŰEGYETEMI ÁLLÁSBÖRZE /muegyetemiallasborze 201 8 . március 21-22. ","2 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Irritáló a címben idézett kijelentés, még ha nehéz is megfogalmazni, hogy miért? Ha igen, akkor valószínűleg a későbbiekben felsorolt példák is azok lesznek. MÁTÉ TÍMEA POKORNY ZSÓFIA Szexizmussal nap mint nap találkozunk, legyen szó annak egyértelműen kirekesztő vagy nehezebben észrevehető változa-tairól. A szexizmusról ugyanak-kor a legtöbb embernek elsősor-ban az ellenségesség, azaz a nyíltan kirekesztő, nemritkán durva megnyilvánulások jutnak eszébe. Ezek a szituációk a nőt olyan személyként pozícionál-ják, aki a férfiaknak egyértel-műen alá van rendelve. Emellett azonban létezik a jóindulatú szexizmus is, melynek narratívá-jában a nők csodás lények, akiket óvni kell, akik gondoskodnak a férfiakról, legfőképpen pedig, akik a leginkább alkalmasak a gyermeknevelésre és a háztartás vezetésére – illetve akik elsősor-ban ezekre a feladatokra alkal-masak. A jóindulatú szexizmus, amennyiben hatékony – azaz nem vált ki ellenreakciót, mivel kedvességként/jópofaságként/ megtiszteltetésként észlelten magától értetődően „átmegy” –, ugyanúgy szűkíti a stigmatizált nemhez tartozó egyén cselek-vési szabadságát, mint az ellen-séges szexizmus. Mi több, ezt a funkciót gyakran az utóbbinál hatékonyabban látja el: a jóindu-latú változat műveleti kódja nem a nők alárendeltségének a tézise, hanem a férfiak pozitív énképé-nek az erősítése azáltal, hogy védelmezői szerepben, a női nem pártfogójaként tünteti fel őket. A lényegét tekintve azonban ez is egy büntetés-jutalmazás alapú, kirekesztő sztereotípiákat fenntartó rendszer, amely nőket és férfiakat egyaránt arra igyek-szik kényszeríteni, hogy marad-janak a hagyományos szere-peikben. „Azért nekünk is jól esik, ha az utcán utánunk fordulnak vagy megfüttyögnek minket, igaz lányok?” A fenti idézet, ami egy egyete-men oktató nőtől származik, azt sejteti, hogy a nők alapvetően szeretik, ha a külsejük alapján ítélik meg őket. Azonban az ilyesmi egyáltalán nem esik jól, sőt összeszorul a megszólítot-tak gyomra tőle. Az pedig, hogy egy felnőtt embereket képző intézmény nő oktatója az ilyen megnyilvánulásokat kívánatos-ként, sőt kitüntetésként értékeli, kiválóan illusztrálja azt a tézist, hogy a hatalmat az alávetettek észrevétlen – mert önkéntesnek tűnő, sőt lelkesedéssel kísért – engedelmeskedésére támasz-kodva a legkönnyebb gyako-rolni. „Sajnos magára az előadásra nem igazán tudtam figyelni, annyira lekötött az előadó hölgyek dekorati -vitása.” Egy tanár méltatta így az éppen csoportmunkát prezentáló hallgatók beszámolóját. Bóknak szánta, és a lányok valóban szépen felöltöztek, sőt össze-öltöztek az eseményre. De egy több hetet igénybe vevő projekt prezentálásakor elvárható, hogy a szerzők szellemi teljesít-ményét, ne pedig a külsejüket értékeljék. Mivel a férfioktató hatalma nyilvánvaló, a lányok mosolyogva megköszönték a „bókot”. Képzeljük el, mi lett volna, ha a hallgatók közlik az oktatóval, hogy szerintük ez a viselkedés nincs rendben – esetleg azt is jelezve, hogy kényelmetlenül érzik magukat a kapott „bók” miatt; hogy nem tartják igazságosnak, hogy pusztán azért, mert nők, az ő munkájuk értékelése egy ilyen megjegyzéssel induljon. Mit kockáztattak volna? Ideális esetben az oktató belátta volna, hogy a megnyilvánulása szexista volt: bocsánatot kér, és elgondol-kodik azon, vajon miért mondta azt, amit mondott. A legvaló-színűbb első reakció azonban a hárító tagadás lett volna: „Ugyan, már viccelni sem lehet?” Az is elképzelhető, hogy az oktató elnézést kér, de minthogy sértve és kellemetlenül érzi magát, a sértettsége a későbbiek során részrehajló viselkedés-ben nyilvánul meg – a „bókot” visszautasító hallgatók kárára. A prezentáló hallgatókra nézve tehát valószínűleg lett volna negatív hozadéka annak, ha tiltakoznak. „Elsírta magát, persze lány volt az illető. A sírás nem tartozik nemhez, korhoz, etnikumhoz. Akárki sírhat, akármilyen okból, ez természetes folyamat. A női nemhez való kötése a nőket törékeny, védelmezendő, gyenge teremtményekként tünteti fel, ami szintén a társadalomban egyedül elfogadhatónak tekintett női archetípus megerősítéséhez járul hozzá. Valaki nem azért sír, mert lány, hanem azért, mert valami fáj neki, valaki megbán-totta, valami sérelem érte, vagy örömében. Mindez a férfiakkal is előfordul. A fenti mondat szexista mivoltát jelezték az előadónak, aminek a következménye bocsánatkérés volt, illetve annak a belátása, hogy mennyire nehéz megaka-dályozni, hogy aszerint gondol-kodjunk, ahogyan szocializálód-tunk. Ez persze nem mentség annak feltételezésére, hogy egy síró egyén magától értetődően inkább nő, mint férfi, de a probléma orvoslása a felisme-réssel kezdődik. „Ki ne alkalmazná, csak rá kell nézni!” Bár a csomagolás itt is jóindu-latú, de egyértelmű, hogy a szintén tanórán elhangzott oktatói megnyilvánulás szerint a női alkalmazottak megítélé-sénél az elsődleges szempont nem a tudás, hanem a külső. A mondatot a hallgató bóknak vette , sőt meg is köszönte. Ha hálálkodás helyett kikérte volna magának, elképzelhető, hogy válaszként újrahallgathatta volna a klasszi-kus, a kereskedelmi médiá-ban agyonhajtott, „egy nő lehet egyszerre szép és okos” mantrát, esetleg kiegészítve azzal a sértő-dött kijelentéssel, hogy „...akkor is, ha én most épp a szépségét emeltem ki” . „Ugye, hölgyeim, amikor otthon takarítanak a párjuk után... Ebből „ugye” az következik, hogy a takarítás a nők dolga. Mi azt gondoljuk, hogy egy párkap-csolatban ez korántsem magától értetődő: a normális ugyanis az, ha két dolgozó vagy tanuló ember a házimunkát egymás között megosztja. Nem mintha bármi gond volna azzal, ha valaki elsősorban háziasszony akar lenni, vagy alapvetően szereti a házimunkát – csupán azzal van, ha alapértelmezettként az rögzül, hogy a házimunka elsősorban a nő feladata. „Képzelje el, hogy amikor a párjá-val… van Önnek párja? Azért reméljük, majd lesz! Egy órai példát kezdett így a tanár. Maga a kifejtés irrele-váns, az a szemlélet azonban, ahol alapértelmezett, hogy pár(kapcsolat) hiányában az ember nem teljes értékű, korántsem az. Ráadásul a példa szempontjából lényegtelen volt, hogy a hallgatónak van-e párja. Egyáltalán: egy órán miért téma egy hallgató magánélete? Magyarországon a szexizmust sajnos túl gyakran kockázat nélkül lehet hatalmi pozíci-óból elkövetni, sokszor még a legdurvább cselekedetek is következmények nélkül marad-nak. A felsőoktatásban többek között azért is következmény-telen ez a viselkedés, mert az egyenlő bánásmódért felelős szervezeti egységek a problémát mintha nem akarnák észrevenni. Tudomásunk van olyan esetről, hogy egy felsőoktatási intéz-mény oktatójának tanórai – tehát nyilvános, tanúkkal igazolható –, durva verbális szexista visel-kedését jelentő, segítséget kérő hallgató beadványával az ügyben illetékes részleg nem volt hajlandó érdemben foglalkozni. BME KÖRKÉP Annyira lekötött az előadó hölgyek dekorativitása! Jóindulatú szexizmus a felsőoktatásban Segítsd a kutatásukat! A cikk szerzői a BME Kommunikáció- és médiatudomány mesterszak hallgatói. Jelenlegi kutatásuk a szexista megnyilvánulások feltérképe-zését és megértését célozza. Munkájukkal szeretnének hozzájárulni a nemcsak verbális, és nemcsak jóindulatú, hanem mindenféle szexista erőszak visszaszorítását célzó erőfeszítésekhez. Amennyiben felsőokta-tási intézmény hallgatójaként találkoztál a cikkben szereplő idézetekhez hasonló megnyilvánulással, ha voltál alanya vagy akárcsak tanúja oktató jóindulatú szexista viselkedésének, segítsd beszámolóddal kutatásukat. A kutatást végző hallgatók elérhetősége: j.szexizmus17@gmail.com . A résztvevők számára teljes névtelenséget biztosítanak, egyben kérik a jelentkezőket, hogy a beszámolóikban a szexista megnyilvánulások elkövetőit sem névvel, sem intézmény szintjén ne azonosítsák be. FELHÍVÁS Mire elég a jelenlegi tanulmányi ösztöndíj? Az államis hallgatók után a fenntartótól ösztöndíjakra kapott támogatás összege 10 éve változatlan. A Hallgatói Képviseletek annak érdekében, hogy a tanulmányi ösztöndíjak elfogadhatóbbak legyenek, minden félévben a teljes keret egyre nagyobb százalékát használják fel tanulmányi ösztöndíjak kifizetésére. Az évek során az átlagos tanulmányi ösztöndíj értéke egyetemi szinten ~17.000 Ft-ra emelkedett, ami még mindig nem elég jóformán semmire. Egy átlagos BME-s kollégiumi díj befizetése, illetve egy BKV bérlet megvásárlása után az egyetemen a tanulmányaikat kiemelkedően teljesítő hallgatóknak lényegében nem marad pénzük az alapszükségleteik ellátá -sára sem. A Hallgatói Képviselet egyedül nem tud már mit tenni a helyzet javítása érdekében, így arra kérik a hallgatókat, hogy amikor lehet adjanak hangot az elégedetlenségüknek. Reméljük, hogy az állam is rá fog jönni, hogy a jövő értelmiségének megfelelő támogatása nélkülözhetetlen. BME EHK ","3 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze BME KÖRKÉP Neked is ismerős? „Túl fáradt vagyok ma. Háziznom kell. Tanulnom kell. Nincs pénzem.” Persze, hogy ismerős, mert ez csak a szoká-sos kifogásaink gyűjteménye, miért is nem járunk egyetemis-taként edzeni. Fodor Csilla Ha a BME hallgatója vagy, ráadásul kollégiumban laksz, ezek egyike sem lehet jó kibúvó. A Műegyetem hét kollégiumá-nak mindegyike rendelkezik saját konditeremmel. A féléves bérletek diákbarát áron kapha-tók, 4000-8000 forint között mozognak, mely meg sem közelíti a piac magasan túlára-zott kondibérlet árait. A BME Sportlétesítményeit, így a kollé-giumi konditermeket is a BME Kancellária Sport és Szabadidős Létesítmények Igazgatósága üzemelteti. A közelmúltban több helyen is felújítás történt: a Baross Gábor, a Bercsényi, a Vásárhelyi és a Martos Kollé-gium termei komoly rekonst-rukción estek át, a felhasználók igényeinek figyelembevételé-vel. A felújítás-sorozat nem áll meg ezután sem, a BME Sport-igazgatósága a jó felszereltsé-get a félév során több ütemű géppark beszerzéssel és további sporteszközfejlesztéssel növeli, a karbantartási és szervíze-lési feladatok ellátása pedig folyamatos. Szóval mese nincs! A konditer-mek csak a BME-seké, itt és most ki kell használni az egyetemista lét előnyeit. A bérletek már az 1. oktatási héttől elérhetők, és a BME Sportközpontjában megvásárolhatók. HIRDETÉS Kondi a kollégiumban „Most kell jönni, amikor már fáj?” Ki ne ismerné ezt a klasszikus nyitómondatot, amely a várakozástól amúgy is ideges beteg hogyléte felől érdeklődik udvariasan, mintegy megnyugtatván, hogy a legjobb kezekbe került. Na, persze mire ezt meghallhatjuk, már végig kellett néznünk mintegy fél tucat protekcióst, ahogy beslisszolt előttünk. Sőt, azt vesszük észre, hogy tulajdonképpen még az utcáról besánti -káló cirmos jószág is előbb bekerülhet, mint mi. És ha ez nem lenne még elég, ott ülnek közöttünk az „ó én csak egy…” kezdetű monda -tokkal operáló betegtársak, akik minél jobban bizonygatják látogatásuk villámszerűségének reményét, annál inkább lesznek kirobbanthatatla -nok a rendelőből. Némiképp oldják a feszültséget azok a várakozók, akik örök optimistaként a mindössze egyetlen ajtóval rendelkező baleseti sebészeten is képesek megkérdezni egy felkötött karú betegtől: „Ön is ide vár?” Az orvosi titoktartás pedig néha olyan szigorú, hogy maga a beteg sem tudhatja meg, hogy mi a baja. Csupán a feje fölött zajló diskurzus latin kifejezéseiből próbál tájékozódni, hogy tulajdonképpen miről is lenne szó. A drága doktor úr vagy doktornő legalább mindent elkövet a beteg minél jobb közérzetéért. S hogy mennyire drága, az a kezelés után derül csak ki igazán. Legalább a tisztességes ellátás boríté-kolható. Pontosabban borítékolandó. Akinek vizsgálták már a torkát asztal mögött ülve, három méter távolságból, az nemigen csodálkozik rá az egészség-ügyben fellelhető viszonyokra. Gyak -ran érzem úgy, hogy csak egy munkadarab vagyok az orvoslás csigalassú futószalagján. A várótermek deko -rációját és elrendezését emlékezetből is le tudnám raj -zolni egy-egy ott töltött délután után, de ha bejutok, ab-ban sincs sok köszönet. Nézőpont LÁSZLÓ GÁBOR Kedves egészség International Graduate IT and Engineering Program meet with us at in the salon, Booth 118 More than 15'000 Employees 12 Months on consulting projects in 4 600m 2 campus 1 Month of training in Geneva Check us out on @theakkademy or drop us directly your CV : career_akkademy@akka.eu consulting engineering leader offering: Fotó: Zolnai László ","4 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu KAPUN KÍVÜL 2017-ben megnyerte a hazai Ifjúsági Tudomá-nyos és Innová-ciós Tehetségku-tató Verseny első díját, Magyaror-szágot képviselte a tallinni konti-nentális megmé-rettetésen, most az amerikai világ-döntőre készül. Megjárta a Nobel-díj-átadót, s további ötletekkel kíván előrukkolni. Molnár Áronnal , a BME elsőéves feltalálójával beszélgettünk találmányáról és ambícióiról. MAREK BERTRAM Mikor döntöttél a mérnöki pálya mellett? Kilencedikes koromban már erős volt az elhatározás, ám később a barátnőm kicsit megingatta az elképzeléseimet. Ő sokkal inkább elméleti síkon képzeli el a jövőjét: nagyon érdekli az elméleti matematika és fizika. Nekem is megtetszett ez a vonal, elgondolkodtam a matematikán, de még a kreatív íráson is. Végül megszilárdultak a terveim. Mit érdemes elmondani találmá-nyodról, a ferrofluidos dőlésér -zékelő szenzorról? Miért új, és milyen területeken alkalmaz -ható? Más elven működik, mint a többi dőlésérzékelő, ezáltal valamely tulajdonságai jobbak, valamelyek pedig rosszabbak. Ugyanakkor ezt az ipar bizonyos szegmense-iben jobban fel tudják használni, mert sokkal nagyobb a felbon-tása, illetve a pontossága – ráadá-sul olcsóbb. A sikere az egysze-rűségében rejlik, hiszen egyfajta vízmértékként funkcionál, amit a ferromágneses folyadék tesz lehetővé. A találmányt bármilyen területen lehet alkalmazni, ahol pontos adatokra van szükség, így például az orvosi robotikában. Most olyan kísérleteket végzünk vele, amely a Hold pályájának pontos modellezését célozza, hipotéziseink szerint erre a célra is tökéletesen megfelel. Honnan jött az ihlet? Tulajdonképpen nem is tőlem származik. Tizenegyedikes koromban részt vettem egy nyári táborban, ahol a jelenlegi mentorom tartott előadást a ferrofluidokról. Mikor végzett, odamentem hozzá, s egy kis idő múlva már együtt kísérletezget-tünk Veszprémben. Összesen négyszer neveztél ha-zai versenyre, az utolsón győz -tél. Mi vezetett a sikerhez? Az első két versenyre más talál-mányokkal neveztem be, egyszer különdíjat is nyertem. Az utolsó két megmérettetésen mutat-tam be a dőlésérzékelőt, amely először szintén csak különdíjas lett. A szenzor összességében nem változott sokat, elsősorban a prezentációs képességeim javul-tak – s ez kulcsfontosságúnak bizonyult. A győzelmeddel meghívást kap -tál a Nobel-díj átadásra is. Mi-lyen élményekkel gazdagodtál? Csak szuperlatívuszokban tudok róla beszélni. Ritkán találkoz-hat az ember ilyen kiemelkedő társasággal. Az esemény három etapból állt, a ceremóniát a bankett, majd a szórakozás követte. Az első rendkívül inspi-ráló volt, ráláttam a díjazottakra, valamint a svéd királyi családra. A banketten pedig rengeteg hasznos kapcsolatot szereztem, amelyekre lehet majd építeni a későbbiekben. Sikereidet még középiskolás-ként érted el. A Székesfehérvári Széchenyi István Műszaki Szak -gimnázium diákjaként milyen lehetőségeid voltak? Gépészetet tanultam, de átmen-tem az elektronika oktatóhoz, és vele kezdtünk el külön-böző projekteken dolgozni. Az iskola remek műhelyekkel, szuper felszerelésekkel rendel-kezett – infrastrukturálisan ideális környezetnek bizonyult számomra. Ugyanakkor az időm nagy részét a Pannon Egyetem Fizika és Mechatronika Intézeté-ben töltöttem. Hogyan sajátítottad el a szüksé -ges képességeket? E l s ő s o r b a n a u t o d i d a k t a módon, az internet segítségé-vel, így tanultam meg külön-böző programozási nyelveket. Amennyiben valamit nem értek, akkor megpróbálok alternatív forrásokat találni. Most például bele szeretnék tanulni az ún. véleménybányászatba, már több tucat releváns cikket töltöttem le. A győzelmeddel nyilván renge -teg kapu megnyílt előtted. Gon -dolkodtál a külföldi továbbta -nuláson? Gondolkodtam rajta, de az eredmények nem tették ezt lehetővé, így a legideálisabb hazai egyetemet, a BME-t válasz-tottam. Ugyanakkor a mester-képzésemet már külföldön szeretném elvégezni. Alapvetően a Stanford és az MIT között vacil-láltam, de a Nobel-díj átadáson meggyőztek arról, hogy karakte-rében az előbbi passzol hozzám. A Stanford üzlet-orientáltsága sokkal szimpatikusabb, ott nagyobb hangsúlyt fektetnek az innovációs és startup projektekre. Saját vállalkozást és laboratóriu-mot szeretnék – e tekintetben kedvezőbb a Stanford képzése. A jövőre nézve vannak egyéb tudományos terveid? Sőt, már egészen kikristályosod-tak. Pár ismerősömmel gondol-kodunk különféle startupok beindításában a közel- és távoli jövőben egyaránt. Emellett a SOTE-n hálózatkutatással is szeretnék foglalkozni, amely szorosan összefügg a vélemény-bányászattal, a hálózatdinamiká-val, valamint a mesterséges intel-ligenciával. Hardver és szoftver – ez a két legfőbb terület, amelyen dolgozom. Mindezek mellett jelenleg is készülök az amerikai világdöntőre, melynek díjazása hozzásegíthet az elképzeléseim megvalósításához. Mi a véleményed a hazai okta-tásról és a tehetséggondozásról? Úgy gondolom, hogy a helyzet rendkívül lesújtó. Vannak jó kezdeményezések és éles elméjű diákok, de ennél jóval több kellene. A tehetséggondozó programokról sem tudok jobbat mondani. Autodidakta módon tanultam A közoktatásban egyre kevesebb a kiterjedt szakmai tudás-sal és megfe-lelő pedagógiai kompetenciával rendelkező tanár, TACSI KORNÉLIA A pár éve bevezetett, minőségre törekvő, mégis mereven szabá-lyozott osztatlan képzés nem segített a bajokon. A tavaly szeptemberben startoló új típusú tanárképzés viszont a remények szerint a hallgatók igényeihez igazodva rugalmasabbá és átjár-hatóbbá teheti a rendszert. Az új képzési rendszerben ugyanis a mesterfokozatú papír megszerzése után az úgyneve-zett rövid ciklusú tanári mester-képzés keretein belül kettő-öt félév alatt középiskolai tanár diplomával gazdagodhatnak a hallgatók. A különböző képzés-típusok hossza és a kreditössze-tétele a felvételizők előképzett-ségétől, valamint céljaitól függ, és rugalmasan illeszkedik az egyén szükségleteihez. A főisko-lai szintű tanári végzettséggel rendelkező általános iskolai tanár például egy év alatt szerez-het középiskolai tanár fokoza-tot ugyanazon szakterületen. Ehhez a papírhoz a nem tanári egyetemi diplomával rendel-kezők szintén két félév alatt, összesen hatvan kredit megszer-zésével juthatnak hozzá. Előbbi esetben a képzés súlypontját inkább a tárgyi tudás elmélyíté-sére helyezik, így a képzés rövid, hathetes iskolai gyakorlattal zárul. Az utóbbi szituációban, amikor a hallgató alapos diszcip-lináris ismeretek birtokában van, inkább a pedagógiai készsé-gek fejlesztésére, a módszertan átadására koncentrálnak. Ebben a képzési típusban a jelölteknek féléves iskolai gyakorlaton kell bizonyítaniuk alkalmasságukat és felkészültségüket. A felvétel-hez csakúgy, mint az osztatlan képzésre jelentkezőknek pálya-alkalmassági vizsgálaton kell átesniük, melynek során legin-kább az elhivatottságra kíván-csiak. Az oktatás szakdolgozat helyett a szakmai gyakorlatokat bemutató, a tanárjelölt fejlődését értékelő portfólió elkészítésével zárul. Ennek megfelelően egy matema-tikusból könnyűszerrel válhat középiskola matektanár. Egy mérnök viszont már nehezeb-ben kaphat közismereti tárgy-ból tanárdiplomát. Például egy vegyészmérnök kémia-tanár konverzió úgy képzel-hető el, hogy először két félév alatt szakmai tanári végzettsé-get kell megszerezni, például bio-vegyipari mérnöktanár-szakon, amivel szakképzési évfolyamokon vagy felnőttokta-tásban szakmai elméleti tárgyak oktathatók. Ezen tanári szakké-pesítés birtokában újabb négy félév alatt egy másik szakterü-leten, például kémiából kaphat minősítést. Ebben az esetben egy tantárgyból összesen három év alatt szerezhető oklevél. Ezzel szemben osztatlan képzés esetén általában öt év múltán kerülnek ki a hallgatók az egyetemről, viszont a végén két tantárgyat is oktathatnak. Ráadásul az előző képzésük során szerzett szakterületi tárgyaik egy jó részét elfogadtathatják, bár a képzési idő ennek ellenére sem csökkenthető drasztikusan a módszertani órák egymásra épülése miatt. Ezek alapján az új típusú képzési struktúra elsősorban a kiterjed tudásanyaggal rendel-kező természettudományi karon végzett egyetemisták tovább-képzésére ad lehetőséget rendkí-vül életszerű módon, és bár nem a pályamódosítást fontolgató mérnökök kiszolgálására jött létre, ez is lehetséges. Reform a tanárképzésben Fotó: Andrónyi Tamás ","5 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze Mikitovics Márkot gyerekkorától vonzotta a számí-tástechnika, jelenleg szoft-verfejlesztőként dolgozik a Coding Sans-nél. FAZEKAS ÁRNIKA Hogyan találtad a jelenlegi munkahelyedet, és mivel fog-lalkozol? Dolgoztál korábban máshol is? A Schönherz iskolaszövetkezete indított egy Java tanfolyamot, aminek a lényege, hogy a telje-sítése után bemutatnak cégek-nek, ehhez készíteni kell egy vizsgamunkaszerű prezentációt. Ha tetszett nekik az elvégzett munka, és látszott, hogy érti is az illető, akkor elbeszélgettek vele, akár állásajánlatokat is adtak. Engem már előre lefoglalt magának a tanfolyamot vezető cég, és soron kívül megegyez-tünk, így a negyedik félévemtől teljes állásban dolgoztam. Elsőre jónak tűnt, viszont később már nem annyira. Ezért fél év után, amikor az egyik ismerősöm ajánlotta a Coding Sans céget, mert ő is ott dolgozott, átmen-tem oda. Hamar megtetszett, mert nagyon barátságos a közeg, sokan korombeliek, azon kívül, hogy dolgozunk, még jól is érezzük magunkat. A cég profilja kizárólag a szoft-verfejlesztés, azon belül változó a téma. Időnk egy részében kiadnak bennünket más cégek-hez fejlesztőnek, például most dolgoztunk több mint fél évet az Emarsys-nak, amin az eBay leveleinek egy része megy keresztül. A fennmaradó időben teljes projekteket hozunk el, ekkor az egész fejlesztést házon belül végezzük. Most például pár srác az Overwatch nevű játékhoz videófeldolgozást és statisztiká-kat készít, én pedig besegítek, ha szükséges. Azt sajnálom, hogy a projektben konkré-tan nem vagyok benne, mert régebben én is sokat játszottam ezzel, úgyhogy nagy „szakmai” tapasztalatom van benne. Egy kicsit nehéz, hogy egész gyakran kell ugrálni a projektek között – amióta itt vagyok, csak két kezemen tudnám megszámolni, hogy mennyiben vettem részt –, de bizonyos szempontból ez is jó, mert sok mindent ki lehet próbálni. Tudtad-e mikor elkezdted a mér-nökinformatikus szakot, hogy mit takar? Gyerekkoromtól hobbimnak mondanám a számítógépes játékokat, emiatt nekem elég hamar eldőlt, hogy ezzel az iránnyal szeretnék foglalkozni. Középiskolába is direkt IT speci-alizációs osztályba mentem, úgyhogy nagyjából tudtam, mire számíthatok. Visszatekintve hasznosnak ér -tékeled az egyetemen tanult dolgokat? Volt időszak, amikor nagyon fel voltam háborodva, hogy az egyetem értelmetlen, de ez nem igaz. Valamilyen alaptudást kap az ember, van lehetőség sok mindenbe betekinteni, és ki lehet tapasztalni, mi merre hány méter. Így nem is nagyon specia-lizálódunk, de erre a mesterszak-kal rá lehet erősíteni. Sokszor inkább a tananyag részletességé-vel és a számonkérésekkel nem értettem egyet. Most konkrétan nem használok sokat a tanul-takból, de volt olyan, hogy egy időben a szakdolgozatomhoz hasonló témával a cégnél is foglalkoztunk, tehát gyakorlati-lag egyszerre ugyanazt gyako-roltam mindkét helyen, ami nagyon hasznos volt. Mik a jövőbeli terveid? Mester -szak kezdésén, külföldi munka -vállaláson gondolkoztál? Gondolkodtam a továbbtanu-láson, de az egyetem vége már nagyon fárasztó volt, amikor munka mellett kellett tanulni és szakdolgozatot készíteni is. A külföldi munkavállalás még biztosan nem aktuális – a barát-nőmnek még másfél éve van hátra az egyetemből, és mivel már régóta együtt vagyunk, ez is szempont. Viszont nagyon sok állásajánlatot kapok, sokat külföldről is, tehát ha azt monda-nám, hogy holnaptól nem itthon akarok dolgozni, akkor feltehe-tően lenne alkalmam. A jövőben ezt nem tartom kizártnak: ha adódna mindkettőnknek ideális lehetőség, akkor valószínűleg mennénk. A pályafutása elején mindenki elvan itthon, később elérkezik egy pont, amikor már rendelkezik olyan szakmai tudással, amit külföldön sokkal jobban megfizetnek. Természe-tesen itthon is lehet borzasztó jól keresni, csak talán ugyanazzal külföldön jobban. Mit tanácsolnál a még diploma előtt álló szaktársaidnak? Mindenkinek a saját céljaitól függ. Ha valaki kutatni szeretne, és inkább a tudományos irányt megragadni, akkor nem érdemes munkát keresni, hanem tegye oda magát az egyetemen. Ha viszont fejlesztő szeretne lenni – én ezt viszonylag hamar eldön-töttem –, akkor, még ha nem is dolgozni, de célszerű legalább hobbiprojekteket csinálni. Ennek a szakmának a gyakorlás az alapja: minél többet csinálod, annál jobb leszel benne. Igazá-ból nem lehet rá tanulni, mert nagyon változó, és úgyis út közben kell megoldásokat találni a problémákra. KAPUN KÍVÜL Mesterségem címere Cikksorozatunkban a közel-múltban diplomázott műegye-temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Mikitovics Márk Kar VIK Szak Mérnökinformatikus BSc. Végzés ideje 2017. június Munkába állás ideje 2015. december Munkahely Coding Sans Zrt. Pozíció Szoftverfejlesztő Az alap a gyakorlat Út közben kell megoldásokat találni A Budapesti Műszaki és Gazdaságtu-dományi Egyetem a „Fotovoltaikus rendszerek kialakítása központi költségvetési szervek részére” című konstrukció keretében pályázatot nyújtott be. A KEHOP-5.2.11-16-2016-00047 azonosító számmal regisztrált, a „Fotovoltaikus rendszerek telepí-tése a Budapesti Műszaki és Gazda-ságtudományi Egyetem épületein” c. pályázatot a Nemzeti Fejlesztési Minisztérium Környezeti és Energia Operatív Program Irányító Hatósága 249 999 500,- Ft összegű támogatásra érdemesnek minősítette. A projekt 2017. áprilisában kezdődött és 2018 februárjában fejeződött be. A Széchenyi 2020 előirányzatából a Budapesti Műszaki és Gazdaság-tudományi Egyetem a pályázatban foglaltak megvalósítására egyszeri, vissza nem térítendő támogatásban részesül. Az előirányzat a Kohéziós Alapból és a hazai központi költség-vetésből valósul meg. A pályázat támogatási intenzitása 100%. A „Fotovoltaikus rendszerek telepí-tése a Budapesti Műszaki és Gazda-ságtudományi Egyetem épületein” című pályázat során az Egyetem célul tűzte ki és megvalósította a BME Bercsényi kollégium (150 db napelem panel telepítése), a BME Baross Gábor Kollégium (108 db napelem panel telepítése), BME Wigner Jenő Kollégium (191 db napelem panel telepítése), BME Informatikai épület (181 db napelem panel telepítése), továbbá a BME Központi telep, AE, ÉL, ST, J épületek (200, 468, 195, 125 db napelem panel telepítése) villamos energia fogyasztásának csökkentését. A pályázat megvalósítását követően a projektben érintett kollégiumok lakói és egyetem hallgatói, valamint az egyetemi dolgozók – az energeti-kai korszerűsítésnek köszönhetően – az energia felhasználás szempont-jából korszerűbb, gazdaságosabban működtethető intézményben tanul-hatnak, élhetnek, oktathatnak. A fejlesztés után csökken az épületek energiafelhasználása, amely hozzá-járul az intézmények fenntartási költségeinek optimalizálásához. 2018.02.28. BUDAPESTI MŰSZAKI ÉS GAZDASÁGTUDOMÁNYI EGYETEM SAJTÓKÖZLEMÉNY FOTOVOLTAIKUS RENDSZEREK TELEPÍTÉSE A BUDAPESTI MŰSZAKI ÉS GAZDASÁGTUDOMÁNYI EGYETEM ÉPÜLETEIN Fotó: Zolnai László ","XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu 6 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu KÖZÉLET A modern demokratikus rendszerek egyik alappillére az egyenlő, általános és titkos választó-jog. A történelem számos pontján zajlott küzdelem azért, hogy a politikába ne csak egy önkénye-sen meghatáro-zott kisebbség szólhasson bele, hanem minden teljes jogú állam-polgárnak ugyan-olyan mérték-ben számítson a véleménye. BORDÁS BALÁZS A demokrácia működésének feltételei közül talán a legalap-vetőbb ez az egyenlőség, vagyis minden választópolgár szava-zatának azonos mértékben kell számítania a törvényhozás és a végrehajtó hatalom kijelölése-kor. Ez első ránézésre magától értetődőnek tűnik, elvégre, hogy érne bárki másnak a szavazata többet, mint az enyém? A válasz a demokratikus rendszerek egyik sarkalatos pontjában, a választókerületek kialakításában keresendő. Követelmények A választókerületekben indított egyéni jelöltek az országos törvényhozásban juthatnak képviselői helyhez. A körzetek meghatározásakor sok, egymás ellen ható kritériumot kell figye-lembe venni: nagyjából egyenlő számú lakosság, földrajzi és közigazgatási szempontból homogén szerkezet, kisebb-ségek képviselete, történelmi sajátosságok. Belátható, hogy ezek egyidejű teljesítése nem könnyű feladat, és a demográfiai folyamatok miatt elengedhetet-len időről időre felülvizsgálni, szükség esetén pedig módosí-tani őket. A végeredmény azonban nem minden esetben mentes a rajzolók esetleges politikai befolyásoltságától. Érdekek dominanciája A választókerületek politi-kai érdek szerinti átrajzolása nemzetközileg gerrymandering néven ismert, és bár számtalan országban volt már rá példa a történelemben, legnagyobb hagyománya az Egyesült Államokban van. Nagyjából tízévente minden államban felülvizsgálják a választókerü-leteket, és a folyamat politikai elfogultsága sosem volt igazán bújtatva. Ha egy párt delegálja a kormányzót, és a törvényho-zásban is birtokolja a többséget, az valószínűleg a saját érdekei szerint fog módosítani a határo-kon, és a bíróságok eddig csak nagyon szélsőséges esetekben vagy a kisebbségek képviseleti jogának sérülésekor szóltak bele a végeredménybe. Korunk fejlett technológiája és adatbázisai azonban olyan precíz tudomány-nyá fejlesztették a folyamatot, aminek következtében az egyre nagyobb figyelmet kap a médiá-ban és a bíróságokon egyaránt. Hogyan is működik? A gerrymandering általában két taktika alkalmazásából áll, amik packing és cracking (csomago-lás és tördelés) néven ismertek. A rajzolók egyrészt az ellen-fél szavazóiból minél többet egy-egy körzetbe tömörítenek, a maradékot pedig úgy osztják el a többi kerületben, hogy ott semmiképp ne tudjanak többségbe kerülni. A folyamat hatékonyságára egy példa: Ohio államban a 2014-es kongresszusi választásokon a demokrata jelöltek az összes leadott szava-zat 40 százalékát kapták, ehhez képest a 16 kerületből 4-ben sikerült szövetségi képviselői helyet nyerniük. Talán ennél is többet árul el, hogy a két évvel későbbi választásokon a 435-ből mindössze 33 választókerület-ben volt a két fő jelölt eredmény-különbsége 10 százalék alatt, azaz alig volt olyan körzet, ahol ne lett volna előre tudható az eredmény. Amikor jó célból A kerületek határainak szavazók alapján történő megrajzolása azonban nem feltétlenül jelent politikai érdek szerinti torzítást. A lakosság különböző csoport-jai nem homogén módon oszla-nak el egy-egy területegységen belül, és az arányos képviseletük érdekében ezt figyelembe kell venni a választókerületek kiala-kításánál. Ezért semmiképp nem jelentene megoldást a véletlen-szerű, egyenes vonalak mentén való felosztás, egy reprezenta-tív választási térkép megrajzo-lása csak szociális szempontok szerint lehetséges. Itthoni példa Magyarországon 2011-ben fogadták el a jelenleg érvényes választójogi törvényt, amiben több jelentős változtatás mellett a választókerületek számát és határait is módosították. Utóbbi-nak oka az Alkotmánybíróság egy korábbi döntése volt, amiben alkotmányos értékeket veszé-lyeztetően nagy különbségeket állapítottak meg a kerületek lélekszámában. Az új térképet akkor sokan vádolták politikai elfogultsággal, egy tanulmány korábbi választások eredménye-ire lefuttatott modellje szerint jelentősen több mandátumot juttatott volna a kormánypárt-nak. 2014-ben végül 700 ezerrel kevesebb országos listás szava-zattal sikerült megtartaniuk az országgyűlési mandátumok kétharmados többségét, azonban nehéz az új kerületek szerepének mértékét megállapítani, mivel ebben a választási törvény egyéb változtatásai is fontos szerepet játszottak. Veszélyek A választókerületek politi-kai érdektől mentes kijelö-lése elengedhetetlen feltétele a választójog egyenlőségének. Egy olyan rendszer, amiben az egyéni választókerületek eredményeinek döntő többsége előre tudható, rendkívül aláássa annak hitelességét. Egyrészt a választott képviselők többé nem érzik szükségesnek a választóik érdekeinek képviseletét, hiszen nem kell komolyan félniük attól, hogy szavazáskor leváltják őket. Másrészt a választók nem érzik azt, hogy számít a szavazatuk, ami a demokrácia iránti bizalom megingását és alacsony részvé-teli arányt eredményez, ezáltal pedig a népképviselet alapvető elve sérül. Ezeket a hatásokat már sok helyen felismerték, így például az Egyesült Királyság-ban és Ausztráliában független bizottságok jelölik ki a kerülete-ket, amit több amerikai állam is elkezdett alkalmazni az utóbbi évtizedben. Mennyit számít a szavazatom? Gerrymandering Amerikából származó kifeje-zés, ami először 1812-ben egy bostoni újságban jelent meg egy választókerüle-tek módosításáról szóló hírben. Az Elbridge Gerry kormányzó aláírásával hitelesített törvényben az egyik kerületet úgy torzí-tották el, hogy az a mitoló-giai szalamandra alakjára emlékeztetett, innen jött a szójáték a kormányzó nevével (salamander – gerrymander). A furcsa alakú kerületek aztán a választásokon látványos sikert hoztak a kormányzó pártjának, és a szó rövid időn belül elterjedt az országban, mint a politikai indíttatású választókerület-átrajzolás fogalma. A Knorr-Bremse haszongépjárművek fékrendszereinek piacvezető szállítója. A budapesti R&D Központ ban és a kecskeméti Tesztközpont ban kiváló mérnökök fejlesztik a járművezetői asszisztens (ADAS) rendszereket, elektronikus fékrendszereket, járműdinamikai szabályozókat és egyéb innovatív termékeket. Csatlakozz hozzánk, és légy részese a jövő intelligens járművei fejlesztésének! Nézd meg karrierlehetőségeinket! www.joinus.hu Illusztráció: Márton András ","7 TÖBB EZER ÁLLÁS ÉS SZAKMAI GYAKORLAT EGY HELYEN! 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze Hazánk legrango-sabb álláskereső rendezvénye március 21-22. között immár 46. alkalommal tölti meg standokkal a K épületet. A Műegye -temi Állásbörzén több ezer hazai és külföldi állásajánlat és szakmai gyakorlati lehetőség közül válogathatnak a látogatók. A sikeres álláskereséshez nélkü -lözhetetlen felkészülést ingyenes tanácsadá-sokkal és előadásokkal segítik a helyszínen. Az esemény nyitott bárki számára, aki aktívan állást, gyakornoki pozíciót keres, vagy aki csupán tájékozódni szeretne a munkál-tatók igényeiről és a könnyebb elhelyezke-dés feltételeiről. Kiss Gergő szervező -vel készítettünk interjút. FAZEKAS ÁRNIKA A fiatalok nagy része találkozott már a munkakeresők ördögi körével, ami -kor az állást kereső munkát szeretne, a munkáltató azonban olyan embert akar foglalkoztatni, aki már kellő szakmai ta -pasztalattal bír. Hogyan lesz szaktudása valakinek, ha nem kap lehetőséget arra, hogy megszerezze? Szerencsére egyre elterjedtebbek a gyakor-noki programok, melyek kiváló lehetősé-get adnak, hogy megfelelő rutint szerez-hessenek a fiatalok. Kiállítóink idén 134 standon várják a pályakezdőket, 131-en a tapasztalt munkavállalókat és 110 cégnél kifejezetten hallgatóknak szóló ajánlatok közül lehet válogatni. Milyen végzettségű embereket keresnek leginkább? A legnagyobb kereslet idén is villamos-mérnökökre (99) van, alig megelőzve az informatikai (97) és gépészmérnöki (88) végzettséggel rendelkezőket. 65 cég kínál pozíciókat közgazdasági, 55 pedig pénzügyi területen. Műszaki menedzsert 61 vállalat keres, mechatronikai végzett-séggel 58 cég ajánlatai közül lehet válogatni. Logisztikai, közlekedésmér-nöki és vegyészmérnöki végzettségűek-nek 56-31-27 cég kínál állást. Az építő- és építészmérnökök pedig 34-27 munkáltató ajánlatai közül válogathatnak. A kevésbé keresett bölcsész, természettudományi és jogi végzettségűeknek is több, mint 20 cég hirdetett meg nyitott pozíciókat. 40 kiállítónk pedig olyan pozíciókat is hirde-tett, melyek betöltéséhez nem szükséges szakképzettség. A munkaadók sokszínűségét jellemzi, hogy foglalkoztatottságuk 3 és 37 000 fő közt mozog. A vállalatoknál foglalkozta-tott felsőfokú végzettséggel rendelkezők aránya pedig szektortól függően 7–100% közötti, átlagosan 63,7%. Hogyan, mivel érdemes készülni az állás -börzére? Érdemes már előzetesen böngészni a kiállítók által kínált pozíciók között honla-punkon, vagy akár a mobil.allasborze. bme.hu oldalon, ahol ehhez elég lehet 3 kattintás is. Az eredményeket érdemes listázni, hogy a helyszínen már céltu-datosan lehessen felkeresni minél több, számunkra releváns lehetőséget kínáló standot. Előzetesen célszerű rendbe rakni, frissíteni az önéletrajzot és a közösségi profilokat is. CV mindenképpen legyen a látogatónál a rendezvényen, hiszen így tud velük majd kapcsolatba lépni a leendő munkaadó. Ezt elősegítendő a Felkészítő Szinten ingyen nyomtatunk, fénymáso-lunk majd önéletrajzokat 20 példányig a rendezvényen. Hány kiállító vesz részt a börzén? A Műegyetemi Állásbörzén az állást vagy szakmai gyakorlatot keresők 1 helyszínen, 2 napon keresztül, 2 emeleten válogathat-nak több, mint 140 résztvevő cég, több ezer ajánlata között. Vannak köztük újak is? Tavaly őszhöz képest 30-al több standot építünk és közel 50 új kiállítónk is lesz, így annak is érdemes kilátogatni a rendez-vényre, aki részt vett az előző börzén, hiszen az új cégek ajánlatai mellett a már jól ismert kiállítók is új pozíciókkal várják az álláskeresőket. Ilyen sok lehetőség között hogyan talál -hatjuk meg a leginkább nekünk való ál -lást a helyszínen? A hatékony és gyors eligazodást a helyszí-nen több módon is segítjük. Mindenképp érdemes regisztrálni az információs pultoknál, mert így az üdvözlőcsomag részeként megkapják látogatóink az állás-börze hivatalos kiadványát, a Kalauzt, amiben végzettség szerinti csoportosí-tásban szerepel az összes kiállító minden fontos információval, és standtérkép is segíti a standok közti tájékozódást. Telefonnal pedig a mobil.allasborze.bme. hu oldalon 3 kattintással szűrhetőek az ajánlatok. A helyszínen a Műegyetemi Állásbörze angyalai is segítenek, végzett-ség alapján elvezetik a látogatót azokhoz a cégekhez, akik éppen őt keresik! Vannak-e tanácsadó pultok? Gondolok itt önéletrajzi tanácsadásra, interjú beszél -getésre. A helyszínen a Felkészítő Szinten segítik az álláskeresőket próbainterjúkkal, önélet-rajz tanácsadással és karrier coachinggal. Az állásbörze látogatók részt vehetnek grafológiai elemzésen és stílustanács-adáson is, valamint Állásinterjú kérdé-sek workshopra is várják előzetesen és a helyszínen is a jelentkezőket. Mit tehet, aki szeretne részt venni az ese-ményen, de az órarendje nem engedi? A szakmai fejlődést is több szempontból segíti a rendezvény, így ha BME hallga-tóként valaki regisztrál a helyszínen és igazoltan felkeresi a 2-3 megadott standot, akkor legfeljebb négy óra időtartamra rektori engedéllyel mentesül a kötelezően látogatandó előadásokon való megjelenés alól. Az állásbörze mindkét napon 10-17 óra között lesz nyitva, így bízunk benne, hogy minél többen találnak 2-3 órát, amit a jövőjükre tudnak szánni. Lesz most is nyereményjáték? Tavasszal is elindítjuk a Műegyetemi Állásbörze és a Külügyi Börze közös nyereményjátékát, ami egy 10 kérdéses Facebook kvízből és helyszíni pecsétgyűj-tésből áll. A fődíjat azok között sorsol-juk ki, akik legalább 6 kérdésre helyesen válaszolnak, regisztrálnak, és összegyűjtik a pecséteket a helyszínen. A további több, mint 50 ajándékot pedig fele-fele arányban sorsoljuk majd ki az online és a helyszíni játékosok között, ráadásul garantált nyere-ményekkel is készülünk! Mit tanácsolnátok az állást vagy szakmai gyakorlati helyet keresőknek? Szánjanak időt a jövőjükre, készüljenek fel, vegyenek részt a rendezvényen, és keressenek jól! Mindenkit arra buzdí-tunk, hogy hívja el az olyan ismerőseit, akik szintén állást vagy szakmai gyakor-lati helyet keresnek. Más felsőoktatási intézményekből is várunk hallgatókat, és már tapasztalattal rendelkező látogatókra is számítunk! Szánj időt a jövődre, gyere el, és keress jól! Műegyetemi Állásbörze Időpont: 2018. március 21-22. (szerda-csütörtök) 10:00-17:00 Helyszín: 1111 Budapest, Műegyetem rakpart 3. - BME K. épület Kiállítók, állásajánlatok és további információk: www.allasborze.bme.hu; Facebook oldal: fb.com/muegyetemiallasborze Csatlakozz az eseményhez Facebookon, hogy ne maradj le semmiről! MIÉRT JÓ AZ ÁLLÁSBÖRZE? 1 2 3 4 5 6 7 8 9 10 100+ Több, mint 100 kiállítóval találkozhatsz 1 helyen & több ezer ajánlat közül válogathatsz. Tollhegyek. Egy nap alatt annyi tollat gyűjthetsz össze, amennyit egy év alatt sem használsz el :) Házhoz jönnek. Nem neked kell felkutatnod a virtuális térben a releváns cégeket, hanem itt van mindenki, és csak arra várnak, hogy beszélgess velük. Igazi emberek. Első kézből kaphatsz releváns információkat olyanok-tól, akik a kiszemelt cégnél dolgoznak. I smerősök vs. ismeretlenek. Nemcsak azokkal a vállalatokkal találkozol szembe, amikről már hallottál, hanem akár álmaid munkahelyével is – amiről eddig talán nem is tudtad, hogy létezik. Kötetlenség. Személyes kérdéseket tehetsz fel kötetlen formában a munka-társaknak, amikre lehet, hogy egyébként csak a sokadik körben lenne lehetőséged. Egy cipőben. Olyan emberekkel találkozhatsz, akik tavaly még lehet, hogy a te helyeden álltak és az álláslehetőségekről kérdezősködtek a standoknál, így a friss emlékeiket, élményeiket is megoszthatják veled. Első benyomás. Egy-egy beszélgetés után hatalmas előnyre teszel szert azokkal szemben, akik csak beküldik a CV-jüket: Te nem csak egy papír-lap leszel a több száz közül! Pajtik. Nem egyedül kell órákig keresgélned a neten, hanem a barátaid-dal együtt, csoportosan vadászhatjátok a lehetőségeket és beszélhetitek át a tapasztalatokat. Programok. Olyan programokon vehetsz részt a Felkészítő szinten, amik segítenek majd az álláskeresés későbbi fázisaiban is. ","10 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Molontay Patrik-kal, a Humanfield Vezető- és Speci -alistakiválasztó Kft. ügyvezető igazgatójával körbejártuk a munkaerőpiac jelenlegi helyze-tét, és megnéz-tük, hogy milyen piacra lépnek ki a pályakezdők. MURÁNYI MÁTYÁS A munkaerőhiány hatásai aggasztóak, de legalább könnyű ma állást találni, viszont nem mindegy, hogy hol. Ebben sokat segíthet már pályakezdőként is egy jó fejvadász. Ma sokkal inkább a tudáson van a hangsúly és kevésbé a munkával eltöltött évek számán, ezért érdemes minél több tudást felszívni már az egyetemi évek alatt. Mi a kutatási eszköztára egy fej-vadásznak, hogyan találják meg a tűt a szénakazalban? Én azt szoktam mondani, hogy a bűvész sem árulja el a trükkjeit... A viccet félretéve, módszerünk a teljes pályás letámadás, azaz minden létező eszközzel operá-lunk. Minden elérhető felületen meghirdetjük az adott pozíciót, kiterjedt adatbázisunk van, emellett feltérképezzük azokat a cégeket, amelyek a megbízó profiljába vágnak, és betelefo-nálunk az ajánlattal, ezt nevez-zük direkt megkeresésnek. Ezen felül vadászunk a LinkedIn-en is, egyszóval mindent bevetünk a siker érdekében. Aztán megnézzük, hogy mely szálak-ból érkeznek a legértékesebb jelöltek, és azokat prezentáljuk a megbízónak. Most olyan időszakban va -gyunk, hogy a keresleti oldal nőtt meg, mutatja ezt a rekord alacsony munkanélküliség is. Érződik ez a magasabb szintű pozíciókban is? Igen, az országnak a keleti sarká-tól a nyugati végéig munka-erőhiány van minden szinten és szinte minden szektorban, ez a jelenlegi piaci helyzet. Mondanom sem kell, hogy ez erősen rányomja a bélyegét a munkakeresőkre, a munka-adókra és persze ezáltal a fejva-dász szakmára is. A jelöltek sok ajánlat közül válogathatnak, így ebben a helyzetben ma már kevésbé a jelöltek előszűrése a legfontosabb cél, sokkal inkább az, hogy a legjobb jelöltek a kiválasztás végéig megmarad-janak, és megőrizzék motivált-ságukat. Van, hogy nem találnak embert emiatt? Mindig van megoldás, legalábbis a hosszú évek tapasztalata az, hogy minden pozíciót sikere-sen betöltünk. Állítom, hogy nincs betölthetetlen pozíció, azért vagyunk, hogy minden lokációba megtaláljuk a megfe-lelő vezetőt, specialistát, nyilván egyre nagyobb erőráfordítás-sal. Ha pedig nem reális, amit a megbízó kínál vagy elvár, akkor is tudjuk segíteni tanácsadással a munkakínáló vállalatot. Az egyik legcélravezetőbb módszer, amikor szó szerint vadásszuk a jelölteket konkurens cégektől. A direkt megkeresés lényege, hogy a jelenleg is pozícióban lévő embereket ki kell tudnunk mozdítani egy jó lehetőséggel. Sajnos nem gyártjuk az embere-ket, csak megkeressük. Szép is lenne, ha csak bevinnénk a paramétereket, és a futószalag végén kijönne a megfelelő speci-alista vagy felsővezető. Térjünk rá az egyetemisták helyzetére. Érdemes pályakez -dő fiatalként egy fejvadászhoz fordulni? Egy BME-snek feltétlenül, hiszen nem lehet elmenni amellett, hogy a BME-s diplo-mának komoly értéke van. Egy pályakezdő mérnök könnyen talál ma állást, sok megkeresést kap, de bizonytalan lehet, hogy melyiket válassza, mivel nincs munkatapasztalata vagy mély piacismerete. A legfontosabb kérdés ma, hogy melyik az a cég, ahol leginkább megbecsülik, és hosszú távon megtalálhatja számításait. Mi ebben tudunk segíteni, tanácsot adni, orien-tálni, hogy a munkavállaló a lehető legjobb lehetőséget kapja. Tapasztaltam a pályakezdők részéről, hogy sokszor azt hiszik a fejvadászatról, fizetős szolgál-tatás lévén, hogy nekik is hozzá kell járulniuk a díjazásunkhoz. Hangsúlyoznám, hogy csak a cégek felé van megbízási díj, a jelöltek részére teljesen ingye-nes, nem vonják le a későbbi fizetéséből sem, ezért bátran keressenek minket a jobb lehető-ségekre nyitott álláskeresők. Tehát jobban fizető hasonló ál -lás megtalálása miatt is érdemes fejvadászhoz fordulni? Mi abban tudunk segíteni, hogy mi a reális bérigény. Azt tapasztaljuk, hogy sokszor téves elképzelések vannak a hallga-tók részéről ebben a tekintet-ben. Nem szeretnék abba a hibába esni, hogy nagy számo-kat mondok, mint sajnos sok kollégám a szakmában. Illúzió-kat táplálni az emberekbe, akik aztán csalódnak, nagy felelőt-lenség. Különösen pályakezdők esetében fordul elő sokszor, hogy olvas valahol egy felelőt-len kijelentést, hogy ilyen meg olyan csillagászati összegeket lehet mérnökként keresni, aztán ennek tudatában nem találja a boldogságát az új munkahelyén, ezért ezekkel a kijelentésekkel csínján kell bánni. Hogy látja a frissdiplomások helyzetét az elmúlt tíz évhez képest, szakmailag jobbak? Sokszor lehet hallani a megbí-zóinktól, hogy a szakmai képes-ségekben van egyfajta romlás, kevésbé érzik felkészültnek a mostani diákokat, mint mondjuk tíz éve. Úgy gondo-lom, hogy ennek az az oka, hogy vannak olyan felsőoktatási intézmények, amelyek nem azt a szakmai színvonalat adják, mint ami régen megszokott volt. Korábban kisebb, de magasabb minőségű kínálat volt például a műszaki képzésben is, sok szakma felhígult. Szerintem fontos megemlíteni, hogy egyre kevésbé éri meg kimenni külföldre a frissen végzőknek. Egyre jobb lehetősé-gek kínálkoznak mindenkinek itthon is, nem csak összeszerelő-üzemek vannak az országban szép számmal, hanem komoly fejlesztőközpontok létesültek, ahol igazi magas hozzáadott értékű munkát lehet végezni, immár a nyugatihoz egyre inkább közelítő bérekkel. Kerülgettük már a kérdést, de mennyit ér a BME-s diploma? Ha az a kérdés, hogy ma Magyarországon, melyik egyetemről kikerülve lehet a legtöbbet keresni, akkor egyér-telműen a BME-ről. Érdemes oda járni és ott sok tudáshoz jutni. Többször is előfordult a pályafutásom során, hogy kifeje-zetten a Műegyetemen végzet-tekhez ragaszkodtak az adott pozíciónál a megbízók. Persze még ez a diploma sem jelent automatikus elhelyezkedést, de mindenképpen jó belépő, jól mutat az önéletrajzban. Viszont még ennél is fontosabb a valódi tudás, éppen azért, mert egyre inkább a tudáson van a hangsúly a szakmai tapasztalat évei helyett. Nagyon nem mindegy, hogy milyen tudással lépünk ki a piacra. Minden Műegye-temistát arra buzdítok, hogy tanuljon szorgalmasan, vegyen részt látókörbővítő projektek-ben, mert később nem marad el ennek gyümölcse. Kik most a legkapósabbak a munkaerőpiacon? Mivel kifejezetten érvényes a munkaerőhiány a műszaki területekre, ezért nagy az igény a mérnökökre. A legkapósabbak mostanában az informatikusok, villamos- és gépészmérnökök, valamint a mechatronika szakos pályakezdők. Ez arra vezethető vissza elsősorban, hogy Magyar-ország az utóbbi években IT és autóipari nagyhatalom lett, gombamód szaporodnak az IT fejlesztőcégek és az autóipari beszállítók, de azért a többi műegyetemi szakra járót is megnyugtatnám, ők sem marad-nak munka nélkül. A BME-s diplomának komoly értéke van Molontay Patrik A BME-n végzett mint közgaz-dász, utána a KPMG-nél kezdett el dolgozni adóta-nácsadóként. Ezzel párhuza-mosan jogi diplomát is szere-zett. Ezután jelentkezett a Humanfieldhez egy álláshirde-tésre, ahol a ranglétrát szépen végigjárva a cég vezetője lett. ... olvas valahol egy felelőtlen kijelentést, hogy ilyen meg olyan csillagászati összegeket lehet mérnökként keresni, aztán ennek tudatában nem találja a boldogságát az új munkahelyén...  Fotó: Nemcsics Botond ","11 TÖBB EZER ÁLLÁS ÉS SZAKMAI GYAKORLAT EGY HELYEN! 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze Amikor a szakmai elhivatottság a közös értékrend MŰSZAK az egyetemünkön A Műegyetemi Szakkol -légiumok Közössége (MŰSZAK) eredménye -iről, programjairól és céljairól beszélgettünk a szervezet egykori és jelenlegi elnöké-vel, Pintér Lászlóval és Rabatin Gáborral , valamint alelnökeivel, Debreczeny Istvánnal és Szűcs Endrével . TACSI KORNÉLIA Mivel foglalkozik a MŰSZAK? R.G.: Ez egy szakmai és baráti kapcsolatokat nyújtó példamutató közösség, mely platfor-mot teremt mind az egyén látókörének bővítéséhez, mind a közös célok eléréséhez. Egy interdiszciplináris közösséget alkotunk, mivel a tagjaink mindenféle szakterületről érkeznek. Emellett egy közös érdekképvi-seletet nyújtunk a szakkollégiumoknak az egyetem, a Kancellária és az EHK felé. A MŰSZAK tehát egy ernyőszervezet, amely tizenegy tagszervezettel rendelkezik. A tagjaink alapvetően a szakkollégiumok, de rajtuk keresztül hozzávetőlegesen ezer műegyetemi hallgatóval vagyunk kapcso-latban. P.L.: Az elnökség felelős az operatív vezeté-sért, az egyes tagszervezetek pedig egy-egy szavazati joggal rendelkező egységet képez-nek, döntéshozói, képviseleti jogaik vannak. Mondanátok pár konkrét programot amin dolgoztok? P.L.: Bár a MŰSZAK lassan kilenc éve léte-zik, valójában 2014-ben lendült be igazán. Ekkor kezdeti célunk az alapok megterem-tése, azaz a közösség építése, belső kapcsola-tok, barátságok kialakítása volt. Úgy érzem, mostanra javarészt megismertük egymást, így megkezdődhet a szakmai összekapcso-lódás is, valamint a külsősök felé is szeret-nénk nyitni. Ezzel összhangban a tavaly megalakult elnökségnek jóval komplexebb víziója van. D.I.: Külsősöknek szánt programunk az őszi félévben megrendezett egynapos Szakkol-légiumi Expó. Ezzel lehetőséget teremtünk az egyetemistáknak arra, hogy megismer-kedjenek a szakkollégiumok szervezeteivel, tevékenységével, és megpróbáljuk megfer-tőzni őket egy kis szakkollégista életérzéssel. R.G.: Emellett rejtett szándékunk, hogy az Expón különböző szakmájú emberek megtalálják egymást, és segítsék a másik munkáját. A későbbiekben például közös, több szakterületet érintő TDK-dolgozatok megszületésében is bízom. Egyik hosszú távú célkitűzésünk, hogy a szakkollégiumok rendelkezzenek saját kollégiumi férőhellyel, mondjuk, legyen olyan épület, ahova elsősorban szakkollégi-umi tagok jelentkezhetnek. Most a Hallgatói Képviseleteken keresztül lehet bekerülni a karok kollégiumaiba, a felvételt követően viszont a legtöbb helyen a szakkollégiumok dönthetnek a szobabeosztásról. Mitől válik egy közösség szakkollégium -má? R.G.: A szakkollégiumoknak egy országos szintű, szakértők által bírált minősítési pá-lyázatot kell leadniuk, melyben bizonyítják, hogy megfelelnek egy öt-hat pontból álló kritériumrendszernek. A Műegyetemen szakkollégiumi státusz megszerzéséhez azonban nem elsősorban a minősítési pályá-zaton való megfelelés, hanem egy befogadó szervezet, mint egy HK vagy az EHK jóvá-hagyása szükséges. Ez az oka annak, hogy a BME-n működő tizenegy szakkoliból csak kilenc minősített. Sz.E.: Fontos az autonóm működés, ezért a szervezetek vezetőinek függetlennek kell lenniük, tehát lehetőleg diákok töltsék be az irányítói pozíciókat, és ne egy tanár, tanszék vagy piaci szereplő tartsa kézben a kollégium ügyeit. Úgy vélem, ez a szervezeti forma hatékony platformot biztosít az önkén-tességen alapuló tehetséggondozásnak. Mondanátok példát a szakkollégiumok együttműködésére? Sz.E.: Az utóbb időben egyre több ponton, szakmai és csapatépítő fórumokon is érint-keznek a különböző társaságok. Például a szervezők a belsős képzések szabad helyeit a többi szakkollégium érdeklődőivel töltik fel. R.G.: Egy alkalommal a Liska és az ESZK már rendezett közös előadást, melyen a mindkét szakterületnek releváns olajipar került terítékre. D.I.: Az MSZK egyik szenior tagja pedig angol nyelvű Public Speak kurzust tart az Építőmérnöki Szakkollégiumnál, melynek keretében a különböző kollégiumok tagjai a prezentáció alapjait sajátíthatják el. Tavaly közös pályázatíró gyakorlatot is szervez-tünk, ahol tapasztalt szakkollégisták adták át a tudásukat. Milyen terveitek vannak? D.I.: Egyre nagyobb népszerűségnek örven-denek a félévek végén szakkolisoknak rende-zett táboraink. Ezeken mindig készülünk valamilyen szakmai tematikával, melyben a BME-s tudományok összekapcsolására törekszünk. Volt már szó a kriptovalutákról, az Y generációs menedzsmentről, legutóbb pedig a Budapesttel kapcsolatos kérdéseket boncolgattuk. Célunk a szakmai vitakultúra kiépítése, érvelési, opponálási, moderálási, vitázási képességek elsajátítása, készséggé alakítása. R.G.: A hatékonyabb működés érdekében a jövőben a szakkollégiumok vezetőinek munkájában szeretnénk segítséget nyújtani vezetői készségfejlesztés, időgazdálkodás tréningekkel. Tervezési fázisban van egy nagyobb szabású, több napos, az Expón túlmutató nyílt esemény, a MŰSZAK-MAI napok, melynek fókuszában az egyes szakmák bemutatása állna. Minden napon különböző szakterületeké lenne a főszerep, a szakkollégiumok prezentálhatnák saját projektjeiket, érdekes TDK munkákat. Az előadásokat műhelyekkel, esetleg kerek-asztal-beszélgetésekkel színesíthetnék. P.L.: A tehetséggondozást is a szívügyünk-nek érezzük, így többek között a néhány éve szerveződő BME Tehetség Tanács-csal is együttműködünk, szakmai előadá-sokkal segítjük a munkájukat. Továbbá egy hároméves, középiskolásoknak szánt roadshowban is részt veszünk. A Tehetség Tanács tanárai, illetve a MŰSZAK koordi-nálásával szakkolisok vidéki intézményekbe látogatnak, és előadással, standokkal népszerűsítik szakmájukat, a szakkollégiu-mokat és a BME-t. Érzékenyek vagyunk a társadalmilag fontos kérdésekben is, ezért a Minority Safepack akciójában is részt veszünk, és ezzel kapcso-latban márciusban szeretnénk egy konfe-renciát rendezni. Egy kerekasztal-beszél-getésre olyan cégek képviselőit invitálnánk meg, melyek több országban is működnek, és stratégiájukban szerepel a regionális terjeszkedés, ezért képesek rávilágítani arra, hogy miért fontos ez a kezdeményezés. Ezt egy féléves tervnek képzeljük el, mert az aláírásgyűjtésen túl a közbeszédet is ebbe az irányba szeretnénk terelni. Miért jó MŰSZAK-osnak lenni? Sz.E.: A MŰSZAK-ban lehetőség nyílik több tudományterület kombinálására és különböző szakterületű emberek koordi-nálására, ami rendkívül életszerű. A tagja-ink értékes soft és management skillekkel gazdagodnak, melynek a munkaerőpiacon is nagy hasznát vehetik. Annak ellenére, hogy hatalmas a diverzitás a MŰSZAK-on belül, a szakkollégium alapelveit egysége-sen elfogadjuk, és fontosnak tartjuk, tehát közös nyelvet beszélünk. Bár az emberek látás- és gondolkodásmódja nagyban külön-bözik, az értékrenden alapuló célok azono-sak, ezért képesek vagyunk hatékonyan együttműködni. P.L. : A következő lépcsőfok az lenne, ha olyan külsősöknek szánt műhelyeket is rendeznénk, melyek fejlesztik a vitakultú-rát, és a szakmák közti nyitottságot erősí-tik a résztvevőkben. Szeretnénk minél több hallgató felé közvetíteni az általunk képviselt értékeket, és bízunk abban, hogy hamarosan egyre nagyobb körben terjed el ez a típusú értelmiségi szocializáció. A BME-s szakkollégiumok - BME Gépész Szakkollégium (GSZK) - BME Management Szakkollégium (MSZK) - BME Szent-Györgyi Albert Szakkollégium (SZASZ) - BME Zielinski Szilárd Építőmérnöki Szakkollégium - Energetikai Szakkollégium (ESZK) - Építész Szakkollégium (ÉSZAK) - kommON kommunikációs szakkollégium - Közlekedésmérnöki Szakkollégium (KSZK) - Liska Tibor Szakkollégium, a GTK szakkollégiuma - Simonyi Károly Szakkollégium, a VIK szakkollégiuma - Wigner Jenő Szakkollégium (WJSZ), a TTK szakkollégiuma Mi a helyzet a közgazdászok-kal, náluk is aggasztó a hiány? A gazdasági pozícióknál is érezhető a munkaerőhiány, elsősorban az SSC-k (Shared Service Center: külföldi cégek magyarországi regionális szolgáltató központjai) szívják fel a pályakezdőket. Komoly kihívás ez a többi cégnek, mert magas fizetést kínálva szipkáz-zák el egymás elől a több nyelven tudó jelölteket. Mi legyen ön szerint a legfon-tosabb tulajdonsága ma egy pályakezdőnek, miben lehetne fejlődni? Az Y-generáció a frissen elhelyezkedő, most végző generáció, náluk figyelhető meg az a tulajdonság, hogy nem elég lojálisak a munkaadók irányában. Egy-másfél év után továbbállnak, ezért jellemzően a munkáltatók félnek attól, hogy elveszítik a befektetett munkát, a frissen kiképzett munka-erőt. Mindenkit arra biztatok, hogy érdemes hosszabb távon is megmaradni egy jó munka-helyen, mert akkor lehet igazi mély szakmai tudáshoz jutni, egy év alatt csak a felszínt lehet megkapargatni. Ráadásul, mint tudjuk, a fák sem nőnek az égig, nem tudhatjuk, hogy a munka-erőhiány meddig fog tartani, a munkavállalói szempontból kegyelmi pillanatnak tekint-hető időszak elmúltával a cégek kevésbé akarják majd a gyakran váltogatókat alkal-mazni. Minden cég szíveseb-ben vesz fel olyat, aki az előző munkahelyén is hosszabb ideig megmaradt, hiszen így bízhat-nak abban, hogy tőlük sem áll tovább néhány hónap múlva. Vészjósló a növekvő munkaerő -hiány, önnek mi a prognózisa, megtorpanhat az ország gazda-sága? A munkaerőhiány ma a legna-gyobb kihívás az ország növekedési lehetőségei tekinte-tében. Számos új cég szeretne Magyarországon befektetni, a már itt lévő cégek pedig fejlesz-teni és bővíteni: országszerte új gyártócsarnok, új fejlesztőköz-pontok épülnek, de a további bővülést gátolja a munkaerő hiánya. Sajnos kevés biztató jelet látni, egyelőre minden jel arra mutat, hogy a probléma inkább csak fokozódni fog, hiszen még mindig sokan mennek ki külföldre, mi pedig nem leszünk egyhamar többen. Bízom benne, hogy a munkaerő-hiány fújta bérnövekedési lufi hangos és fájdalmas kipukka-nása elkerülhető, ebben fontos szerepe lehet a felelős magatar-tást mutató, minőségi fejvadász-cégek további térnyerésének. Reményeim szerint a munka-erőhiány mennyiségi problé-máit hosszabb távon minőségi javulással ellensúlyozni tudjuk. ","16 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Csongvay Péter Mindenképp olyan munka-körben szeretnék dolgozni, ami tetszik, és kihívást jelent, olyasmivel semmi-képp nem foglalkoznék, amit nem élvezettel csinál-nék. Emellett a harmo-nikus munkakörnyezet is nagyon fontos nekem. Úgy gondolom, hogy kezdetben jobb multinál dolgozni, mert nagyobb rálátást ad a szakmára és arra, hogy hogyan működik hatékonyan egy cég. Aztán ha már megvan a tapasztalat, lehet nyitni startupot is. A fizetés pedig minél nagyobb, annál jobb. Imrefy Ildikó Sok szempontom van, az egyik a fizetés. A másik, hogy milyen a csapat ott, ahol dolgozom elsősorban közösségileg, bár most már egyre fontosabb számomra, hogy szakmailag is jó legyen. Nagyobb cégnél kezdeném a munkát. Szerencsére egy ilyen nagy multinál is meg lehet találni azokat az embereket, akikkel nap mint nap jó együtt lenni, így akár ott is ki tud családias hangulat alakulni. Az is számít, hogy mennyire van közel az otthonomhoz a munkahely, nem költöznék más városba még egy jó munkalehetőségért sem. Engelbrecht Ádám Diákként nyilván a pénz egy elég fontos szempont, mivel jelenleg kollégiumban élek elég csórón, és nagyon érzem a pénz hiányát. Ha viszont hosszabb távon tervezek, akkor számítanak a munkahelyi viszonyok is: legyen jó fej a főnök, és barátságos a légkör. Továbbá ne legyen monoton a munkám, mert arra elég könnyen ráunok, ezért is inkább egy kisebb cégnél kezdenék először dolgozni. Szerintem jobban fel lehet törni, nagyobb a potenciál, és gyakorlatiasabb tudást is ad az ilyenfajta környezet. Bíró Adrienn A legfontosabb szempont, hogy legyen értelme a munkámnak. Elég sok nyári munka során teljesen fölös-leges és egysíkú, iratrende-zős munkát csináltam, ami elég negatív tapasztalat volt a számomra. Szóval szeretném, hogy ha a szakmámban helyezkedem el, akkor a munkámnak értelme és konkrét eredménye is legyen, valamint legyen előrejutási lehető-ség, akár nemzetközi szinten is, és legyen folyamatos szakmai fejlődés. A fizetés nem is fontos, ha az előbbiek teljesülnek, idővel úgyis elég komoly összegig el lehet jutni. Megkérdeztük Neked melyek a legfontosabb szempontok a munkahely választás esetén? • 4flow • AAM Vezetői Informatikai Tanácsadó Zrt. • Accenture • ÁllásStart • ALLWIN Informatika Kft. • Arconic-Köfém Kft. • Audi Hungaria Zrt. • Beckhoff Automation Kft. • Bosch csoport • Citi • Continental Automotive Hungary Kft. • DIGI Távközlési és Szolgáltató Kft. • DRÄXLMAIER Group • EDAG Hungary Kft. • EPCOS Kft., a TDK csoport tagja • Ericsson • European Patent Office • Fairium Kft • Flex • GE • GeoAdat Kft. • Győr-Sopron-Ebenfurti Vasút Zrt. • Hauni Hungária • Hays Hungary • Henkel Magyarország Kft. • HungaroControl Zrt. • IH • IPOS-Standard Kft. • Jumio • KÉSZ Csoport • Knorr-Bremse Fékrendszerek Kft. • Knorr-Bremse Rail Systems Budapest • KUKA Robotics Hungária Ipari Kft. • Laterex Építő Zrt. • Lightware Visual Engineering • Loxon Solutions 39 58 44 32 42 48 15 11 29, 30, 31 3 50 54 43 33 12 18 51/B 71 25 10 59 70 73 53 36, 37 27 41 56 62 45 7 6 24 60 21 1 38 51/A 61 47 9, 19 64 26 20 34 13 57 40 28 4 65 51 5 72 67, 68 22 23 63 69 49 8 2 14 52 17 16 66 35 55 46 • LuK Savaria Kft. (Schaeffler) • Magyar Suzuki Zrt. • ManpowerGroup Hungary • MÁV-csoport • Mercedes-Benz Manufacturing Hungary Kft. • Merkbau Kft. • Morgan Stanley • National Instruments • Nilfisk Production Kft. • NNG • Óbuda Group • OTP Bank • PCB Design Kft. • PEC Central Europe • Plazmaszolgálat Kft. • Possible • Procter & Gamble • Prysmian Group • Rehau-Automotive Kft. • Sagemcom Magyarország Kft. • Samsung • SANOFI • Silicon Labs • SMR Automotive Mirror Technology Hungary Bt. • STRABAG Magyarország • SWIETELSKY Magyarország Kft. • TATA Consultancy Services • Thales • Thyssenkrupp Components Technology Hungary • TOPdesk • Türk Telekom International • Valeo • Veeva • Videoton Holding Zrt. 051 052 053 051/A 050 024 020 022 019 023 017 021 018 009 048 026 027 047 044 008 007 005 006 001 004 002 003 043 030 029 012 013 014 040 039 038 035 034 033 046 045 028 041 049 042 073 072 071 070 069 068 067 065 066 025 031 054 055 056 057 058 059 060 061 015 016 010 011 062 063 WC WC WC INFOPULT INFOPULT DÉLI BEJÁRAT ÉSZAKI BEJÁRAT NYUGATI BEJÁRAT (Sóhajok hídja felõl) RUHATÁR FÕBEJÁRAT 032 Felkészítõ Szint Standok 101-170 Standok 101-170 064 Standok 101-154 051B 037 036 KIÁLLÍTÓK - FÖLDSZINT KIEMELT KIÁLLÍTÓINK: 15 149 36-37 109-111 7 151A 14 Standszám: ALLASBORZE.BME.HU MOBIL.ALLASBORZE.BME.HU KERESS JÓL! 170 ","17 TÖBB EZER ÁLLÁS ÉS SZAKMAI GYAKORLAT EGY HELYEN! 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze Turcsik Máté Leginkább a szakmai előre-lépés lehetősége fontos nekem, valamint az a közeg, amiben jól érezhe-tem majd magam. Nem arra gondolok, hogy legyen például csocsóasztal a cégnél, mint mostanában népszerű a nagy vállalatoknál, hanem arra, hogy a munka-társakkal jól lehessen kommunikálni, és egy jó, motiváló csapat álljon össze. Lénye-ges, hogy legyen lakhelyemhez közel és jó helyen az iroda, ne a VIII. kerület közepén. A külföldi munkavállalást akkor gondolnám meg, ha ott kapnám meg álmaim állását. A fizetést azért nem mondanám fontosnak, mert nagyjából hasonló pénzek mozog-nak a legtöbb mérnöki pályán. Ha tetszik a munka, és látok benne jövőt, egy szerényebb fizetésért is elkezdeném, na meg persze ha ott akár komolyabb pozícióba is kerülhetek. Tóth Katalin I g a z á b ó l e g y i l y e n szempontom van, és az a munkatársak és a körülmé-nyek, a többi nem igazán számít, akár egy kis összegű fizetés mellett is dolgoznék, ha jó a hangulat. Nekem az is fontos lenne, hogy a vezetőség hogyan áll a dolgokhoz, törekszenek-e arra, hogy megújuljanak, van-e társadalmi felelősség-vállalás, előrelépési lehetőség, önfejlesz-tés és mindenféle tréning. Sajnos erre nem mindig fektetnek hangsúlyt manapság a cégek, csak beállítanak a sorba, és ugyanazt csinálod: megragadsz a szűk munkaköröd-ben. Amit megtanultam a szakmai gyakorla-tomon, az az, hogy nem vállalok el minden apróságot. Egy kis cégnél voltam, és mintha egy embert kerestek volna hat helyre, ezért nem volt igazán professzionális, ne várják el, hogy mindenhez értsek. Péter Zsolt Jelenleg is dolgozom, de nem vagyok vele elégedett. A legfontosabb szempont, hogy legyen egy mentor a cégnél, aki valamennyire felkarol, és megtanítja a szakma csínját-bínját. Építő-mérnök vagyok, és elég fontosnak tartom, hogy az elején ne a gyakornok legyen az, aki hibázgat, és felelőssége van, hanem azért hagyják beletanulni, megmutatják, mik az ökölszabályok és az apró prakti-kák. Nekem ez a legfontosabb, hogy legyen egy szakmában jártas ember, aki figyel a teljesítményemre. A második szempont a pénz és a felszereltség. Szeretnék egy nagy céghez kerülni, mert a kis, statikus cégeknél nem ugyanazok a lehetőségek és a szoftve-res háttér. Egy ötfős projektiroda nem kap akkora megbízást, mint mondjuk a Market vagy a KÉSZ. Szkalka Dániel A legfontosabb, hogy szeressem a munkámat, és ne legyen annyira kötött, fontos a rugalmasság, hogy maradjon időm az életre, barátokra. Ha nagyon megéri, akár elmennék külföldre is, de ezen sokat gondolkoztam, nekem nehéz lenne itthagyni az otthonom. Ami még szempont, hogy ne kelljen sokat ülni számítógép előtt, azért a nyolc óra munka eléggé lefáraszt. De ha mégis ennyi időt kellene ülve töltenem, akkor legalább legyen stresszoldási lehetőség a munkahe-lyen, például kondi vagy egy pingpongasz-tal. Fizetés tekintetében kezdetnek nincsenek nagy elvárásaim. Másoktól hallottam, hogy háromszáz-négyszázezres fizetés irreális, de a nettó kétszázezer az már korrekt. Emellett az előrelépés lehetősége is motivál, jó lenne magasabb beosztásba kerülni idővel. ÖSSZEÁLLÍTOTTA: MURÁNYI MÁTYÁS • FOTÓK: NEMCSICS BOTOND 143 142 141 140 144 145 146 148 149 150 152 153 139 138 137 135 133 155 170 156 169 157 168 158 159 160 161 162 162B 162C 162A 132 131 130 129 128 126 125 124 123 122 121 120 117 116 118 118A 134 WC WC 113 112 109 110 111 114 115 119 105 101 104 102 108 106 107 Büfé Büfé 147 151A 151B 154 K.I.97. K.I.96. FELKÉSZÍTÕ SZINT F1 Önéletrajz tanácsadás F2 Önéletrajz tanácsadás F3 Próbainterjú F4 Próbainterjú F5 Karrier coaching F6 Stílustanácsadás Grafológia Workshopok F1 F2 F3 F4 F5 F6 CV nyomtatás, fénymásolás INGYEN EÜ elsõsegélynyújtó hely 136 127 167 166 165 164 163 163A 163B 163C 163D K.I.62. E G Y E T E M I H A L L G A T Ó I K ÉPVISELET K.I.61. • Adecco • A-HÍD Zrt. (Hídépítő Zrt.) • Aquarius-Aqua Kft. • ARH Zrt. • ARM Hungary Kft. • AVL • Balabit-Europe Kft. • Benteler Autótechnika Kft. • BM Nemzetbiztonsági Szakszolgálat • BME Hallgatói Szolgáltatási Igazgatóság • BorsodChem Zrt. • British American Tobacco • Budapest Főváros Kormányhivatala VEKOP 8.2.1-15 Projektszervezet • Budapesti Közlekedési Központ • CÉH Tervező, Beruházó és Fejlesztő Zrt. • CLAAS Hungária Kft. • Cvonline.hu • Dealogic Kft. • Diehl Aircabin Hungary • Egis Gyógyszergyár Zrt. • Elbacom GmbH. • ELMŰ-ÉMÁSZ • Ensi Kft. • Epam • Europass, Erasmus+ • Exxonmobil • Faulhaber Motors Hungária Kft. • Gamma Digital Kft. • Ganz-Skoda Electric Zrt. • Graphisoft • Grundfos Magyarország Gyártó Kft. • Guidevision Magyarország Kft. • Gurit • Harman International • IBM Hungary ISSC 151/A 139 162/A 142 126 115 152 130 108 151/B 128 168 163 163/B 157 141 162/B 155, 156 143 109, 110, 111 161 114 134 120 163/A 113 124 154 162/C 148 131 127 166, 167 153 135 149 119 101, 102 104 123 147 137 144 105 116 150 129 122 146 138 132, 133 159 163/C 162 163/D 140 136 107 125 118 170 158 160 164, 165 145 169 112 118/A 106 121 117 • Innomatrix Services • KS Ingenieure ZT GmbH • LEGO Manufacturing Kft. • Magyar Közút Nonprofit Zrt. • MAHLE Compressors Hungary Kft. • MÁV-THERMIT Hegesztő Kft. • MKB Bank Zrt. • MOL • MUSASHI Hungary Ipari Kft. • MVM Csoport • Nemzeti Közmûvek • NESS Hungary Kft. • Nokia Solutions and Networks • Planorama • Semilab Zrt. • Siemens Zrt. • Skyscanner • SOFTWARE TESTING • Starschema Kft. • Sűdy és Társa Kft. - Japán álláslehetőségek • Sysdata PSE Kft. • Szellemi Tulajdon Nemzeti Hivatala • Takarék Csoport • Tetra Pak • The AKKAdemy - AKKA Technologies • Thomas Hunt Kft. • Torus Acéltermékgyártó Kft. • Varian • Waberer’s cégcsoport • Wartsila Hungary Kft. • Weldex Hungaria Kft. • Wienerberger • Workania • ZerLux Hungary Kft. • ZF Hungária Kft. • Zoltek Zrt. KIÁLLÍTÓK - EMELET POZICIÓK 4 KATTINTÁSRA: CSATLAKOZZ & KERESS JÓL!: FACEBOOK.COM/MUEGYETEMIALLASBORZE ","18 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu Sokszor hallható hogy egy férfiak által uralt világ-ban élünk. A politikai és a vállalati vezetők nagy többség-ben férfiak. Ezen kondíciók mellett nőként helytállni a szakmai életben önmagában sem egyszerű feladat. A média és a társadalmi igények további terheket helyez-nek a hölgyekre, ami esetükben a karrierépítés és a családi életben való megfele-lés kapcsolatára fokozottan igaz. Mire számíthat valójában egy huszonegyedik századi pálya-kezdő nő, amikor kilép az életbe? HORVÁTH DORINA Vissza az időben A nők munkába állását számos tényező korlátozta a történelem folyamán, mint a jogaik hiányos-sága, az adott kultúra elnyo-mása vagy az utódok ellátá-sának kötelezettsége. Az első nagyszabású megmozdulás a női szabadságjogokért a suffragette mozgalom keretében történt Európában, melynek résztvevői szavazati lehetőséget követeltek a nőknek. A később kirobbanó világháborúk következtében a hagyományos nemi szerepek átrendeződtek, melynek hatására ismét előtérbe került a női nem helyzetének kérdése. A korszak-ban a frontra szólított férfiak távollétében a kiesett munkaerőt az egykori háziasszonyoknak kellett pótolniuk, ami nagyban hozzájárult a nők önállósodá-sának folyamatához, illetve a munka világába való beillesz-kedésükhöz. A tradíciók idővel enyhültek, és egy új női ideál-kép indult kibontakozásnak, ami átformálta az addig megszo-kott viseletet és a viselkedési normákat. A haladás ellenére a gyengébb nem munkavállalá-sával kapcsolatban még hosszú ideig széles körben ambiva-lens érzelmek jelentek meg a társadalom részéről, viszont az erőfeszítéseknek köszönhetően az oktatási intézmények fokoza-tosan megnyitották kapuikat a lányok előtt, akik ezáltal helyet harcolhattak ki maguknak a tudományos világban és az élet többi területén. Európai viszonylat A huszadik századtól kezdő-dően folyamatosan erősödött a nők azon igénye, hogy egyen-jogú félként szólhassanak bele a politikai életbe, és a férfiak-hoz hasonló jogok illessék meg őket. A törekvések kezdetétől számítva rengeteg változás következett be a nemek egyen-lősége nevében, némely terüle-teken azonban még napjaink-ban is szükséges a fejlődés. Az Eurostat által közreadott, az Európai Unió tagállamait vizsgáló foglalkoztatási statisz-tikák jelentős eltérést mutatnak nem, életkor és iskolai végzett-ség tekintetében. A férfiak és a nők foglalkoztatási rátája közötti egyenlőtlenség az 1993-as évtől vizsgált időszakban általánosan csökkenést mutat. Különbség mutatkozik továbbá a részmun-kaidős állásokban való részvé-telben, amiben 2016-ban az Európai Unióban foglalkoztatott nők közel harmada dolgozott, miközben a férfiakra vonatkoz-tatott számok ennél jóval alacso-nyabbak, így a hölgyek jócskán nagyobb veszélynek vannak kitéve egy esetleges leépítéskor, és a keresetük is csekélyebb. Az EU-s stratégia nagy figyelmet szentel a foglalkoztatási ráta növelésének, melynek szerves része a női foglalkoztatottság javítása. A célok közé tartozik a nők munkaerőpiaci részvételé-nek növelése, a bérek, a jövede-lem és a nyugdíjak nemek közti különbségének csökkentése, illetve a nők részvételi számának emelése a döntéshozatali pozíci-ókban. Hazai mutatók Magyarországon, az európai viszonylathoz hasonlóan mára a felsőfokú végzettséggel rendel-kező dolgozó nők száma megha-ladja a férfiakét, ennek ellenére a Központi Statisztikai Hivatal 2016-os adatai szerint a foglal-koztatási arányuk mégis elmarad a másik nemtől. A keresetek közti bérszakadék (gender pay gap) a többi EU-s ország-gal összhangban hazánkban is jelentkezik, ami az Eurostat 2015-ös felmérése szerint 13,5% volt, melynek legfőbb indokai a női vezetők alacsony száma, a fizetetlen munkavégzés arány-talan eloszlása, a nők karrier-jének gyakoribb megszakítása, illetve a fizetési diszkriminá-ció. Az Egyenlő Bánásmód Hatóságának 2011-es kutatása alapján a magyar munkahelyek közel hatvan százaléka nemileg szegregált, és a nők általáno-san az alacsonyabb presztízsű szektorokban vannak jelen. A Bisnode Magyarország Kft. 2017-es adataiból az is kiderül, hogy csupán minden harmadik cégvezető nő, miközben a gazda-ságilag aktív lakosság közel felét ők alkotják. Egyes munkaadók a mai napig szívesebben alkalmaz-nak férfi dolgozókat, mivel sok családban a gyermekek ápolásá-nak túlnyomó része továbbra is az édesanyára nehezedik, amiből adódóan tovább maradnak távol a munkahelyüktől, mint az apák. A Magyar Női Érdekérvénye-sítő Szövetség szerint nálunk a gyermeket nevelő nők az uniós átlaghoz képest is fokozottan hátrányos helyzetből indulnak a munkaerőpiacon. A fent említett érvek mellett az elmúlt években fokozottan kerültek elő a munka-helyi zaklatással kapcsolatos múlt- és jelenbeli ügyek. Ugyan a témában nehéz pontos számokat mondani, hiszen a legtöbb esetet nem vagy csak utólag jelentik, de napjainkban egyre több híresség segíti vallomásával a nők férfi főnökökkel szembeni kiszolgál-tatottságának felszámolását. Pozitív példák Világszerte sokféle módszerrel igyekeznek lépéseket tenni az egyenjogúság felé egy kiegyen-súlyozottabb bánásmód elérése érdekében. Svédországban a szülői szabadság egy része kizárólag az édesapa által vehető igénybe, ami remek lehetőséget teremt az újdonsült szülőknek, hogy mindketten részt vehes-senek az újszülött első hónap-jaiban, illetve támogatást nyújt a feladatok egységes megosz-tásában, emellett pedig részben kiegyenlíti a nemek munka-helytől való távollétének mérté-két. Kanadában a kormány felét nők alkotják, ezenfelül gendersemlegessé tervezik átírni a himnuszukat, hogy valóban az egész nemzethez szóljon, mivel az O Canada egyik strófájában csak a férfiakat említik meg, amit többen kirekesztőnek talál-tak. Izlandon törvénybe foglal-ták, hogy a munkaadók kötele-sek bizonyítani, hogy nemtől függetlenül ugyanannyi bért kapnak a dolgozóik. A döntés-hez valószínűleg az is hozzájá-rult, hogy a parlamenti képvise-lőik közel ötven százaléka nő. Merre tart a jövő? A nemek közti egyenlőség napja-inkban igazi vitatémává nőtte ki magát, hiszen minden ember besorolható az említett kategó-riák egyikébe. A mai gazdasági és társadalmi viszonyok mellett már elengedhetetlen, hogy a hölgyek is kivegyék a részüket a pénzkeresés folyamatából, ezért következetesen őket is az ellen-kező nemű társaikkal megegyező lehetőségek és esélyek illetnek meg. Számos gyakorlatban bebizonyosodott, hogy család-barát és nemi diszkriminációtól mentes munkahelyek megterem-tése esetén az emberek hatéko-nyabban, boldogabban teljesíte-nek, vagyis mindenki számára előnyös egyezség születik. Néhány becslés szerint a jövőben teljesen feloldódnak majd a nemi alapú megkülönböztetések, és hamarosan már csak a múlt egy letűnt korszakához tartozó jelen-ségként tekintünk rájuk, mint egykor a nők szavazati jogának hiányára. Előfordulhat azonban, hogy ismét megváltoznak a nemek szerepkörei és megíté-lésük, ahogyan oly sokszor a történelem során. Mindenesetre egyelőre a különbségek lassan mérséklődni látszanak szerte Európában. A nők helyzete a munkaerőpiacon Nőként helytállni itthon és Európában ...csupán minden harmadik cégvezető nő, miköz -ben a gazdaságilag aktív lakosság közel felét ők alkotják.  Illusztráció: Nagy Bálint ","19 TÖBB EZER ÁLLÁS ÉS SZAKMAI GYAKORLAT EGY HELYEN! 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze Idén áprilisban újabb négyéves ciklust zár a jelenleg hatalmon lévő kormány, így már javában tart a kampányidő -szak. De vajon manapság van-e még értelme a plakátoknak, szórólapok -nak és telefonos megkereséseknek, és befolyásolja-e a szavazókat ez a fajta kommunikáció? Valószínűleg nincs már olyan ember az országban, aki az elmúlt hetekben ne futott volna bele valahol a finisbe forduló kormány -zati és ellenzéki propaganda nyomtatott termékeibe. Mindenkit meg kell állítani, mindenki nevetséges, mindenki korrupt, és persze ha Gipsz Jakab nyer, vele sokkal jobb lesz/továbbra is jó lesz az elkövetkező négy év. A városi terek és épületek egyre inkább kezdenek egy komolytalan képregényre emlékeztetni, ahol néha már a személyiségi jogok megsértésének határain túl üzengetnek a felek egymásnak. De mit foghatnak fel ebből azok az állam -polgárok, akik mindennapi teendőik és az állandó rohanás mellett valószínűleg sokszor észre sem veszik, hogy a buszmegállóban várakozva valamelyik közismert politikus túlméretezett portréja szuggerálja őket? A kampányoló pártoknak lenne igazuk, és létezik, hogy valakinek annyira szelektív a memóriája, hogy a végletekig lebutított molinót meglátva minden addigi vélekedésé-ben elbizonytalanodik, és hirtelen bármilyen politikai ideológiát képes befogadni? Ha pusztán anyagiasak akarunk lenni, mondhatnánk, hogy a kampányba fekte-tett idő és energia az emberek tájékoztatá -sát szolgálja, amelyhez mindenkinek joga van. Ezt a célt igyekeznek erősíteni azok az önkéntesek is, akik a települések közterein a különböző pártok színeiben próbálják felvi -lágosítani programjukról az arra tévedő embereket. Persze felmerül a kérdés, hogy mennyire szerencsés, ha szemtől szemben faggatunk valakit politikai beállítottságáról, amely Magyarországon a mai napig komoly tabu. Egy másik érdekes tényező lehet, hogy a jelenleg szavazóképes lakosság egyre nagyobb hányadát teszi ki az úgynevezett Y és Z generáció, akik már nem elégsze-nek meg a végtelenségig ismételt politikai rigmusokkal. A fiatalok túlnyomó része nem csupán a magyar médiából tájékozódik, hanem a külföldi sajtót is figyelemmel kíséri, így sokkal több szemszögből van lehetőségük megismerni egy-egy álláspontot. Vajon rájuk mennyire tud hatást gyakorolni a válasz-tási hadjárat, amely manapság a digitális platformokat is igyekszik célba venni? KOSÁRKÓ KLAUDIA Vitafórum Választási lehetőség Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. az Útiterv és célba értem Megvan !!!!:) felelosség a pozitív gondolkodás mindig segít go! Lista mindig kell A stratégia Mit csináljak és mikor? Hogy induljak el? egyetem támogatás kísérletezzunk egyutt Szolgáltatások, tevékenységek: Karrier-tanácsadás és coaching Esélyegyenlőségi tanácsadás Pszichológiai tanácsadás Karrierlehetőségek Készségfejlesztő tréningek Ösztöndíjak kifizetésének kezelése Hallgatói rendezvények Ifjúsági táborok Szabadulószoba A Hallgatói Szolgáltatási Igazgatóság egész évben, ingyenesen igénybe vehető szolgáltatásokat, többek között tanácsadá-sokat, tréningeket, próbainterjúkat szervez a BME hallgatóinak. Legfőbb célunk, hogy a személyes fejlődés-ben, a sikeres karrierépítés előkészítésében szakértő támogatást, segítséget nyújtsunk. Szolgáltatásainkról érdeklődj a HSZI standján! Kapcsolat: 1111 Budapest Műegyetem rkp. 7-9. R épület 2. emelet www.hszi.bme.hu www.facebook.com/bmetanacsadas E-mail: hr@ahrt.hu | http://ahrt.hu/hu/karrier Gyakornokok, pályakezdők és szakmai tapasztalattal rendelkező pályázók jelentkezését is várjuk. Látogass el weboldalunkra és jelentkezz! ÉRDEKEL A TÁVKÖZLÉS ÉS A MÉDIA VILÁGA? CSATLAKOZZ HOZZÁNK! Ismerd meg a földfelszíni műsorszórás hátterét, vegyél részt távközlés i hálózatunk bővítésében, légy részese multimédia szolgáltatásunk fejlesztésének, vagy próbáld ki magad a televíziós közvetítések gyártásában. ","XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu HIRDETÉS M ost házhoz jönnek a lehet ő ségek! Ha szeretnéd megismerni milyen kulturális-, ösztöndíj-, nyelvt-anulási- vagy nyári munkalehet ő séged van egyetemistaként, akkor nem kell mást tenned, csak eljönnöd a 20. BME Külügyi Börzére. A rendezvény új helyszínen, az E épület els ő emeletén kerül megrendezésre március 21-22-én. Ezen alkalommal minden kiállító standokkal vár titeket, ahol feltehetitek kérdéseiteket és remélhet ő leg megtaláljátok az általatok vágyott úticélt. Ezen idézet szellemében a Hallgatói Külügyi Testület (HKT) idén is örömmel szervezi meg a 20. Külügyi Börzét, abban bízva, hogy megtaláljátok azt a külföldi lehet ő séget, amely által reneszánsz költ ő inkhez hasonlóan hírünket viszitek a világban, majd hazatérve meglelitek a boldogságot! Legf ő bb célunk, hogy jobban megismerjétek azokat a szervezeteket, amelyek által megvalósíthatóvá válnak külföldi terveitek. Éljetek a lehet ő séggel Gy ű jtsetek össze minden szükséges információt, hiszen a legmegfelel ő bb külföldi tapasztalat megtalálása nem is olyan egyszer ű feladat. Az állásinterjúkon is nagyobb eséllyel indulhattok egy ilyen tapasztalattal a tarsolyotokban. Arról nem is beszélve, hogy egy hatalmas, életen átível ő élmény néhány hónapot, vagy akár pár évet távol tölteni a megszokott környezett ő l. Biztosan mindannyian álmodoztatok már arról, hogy idén nyáron mondjuk a görög tengerparton ér ben-neteket a reggeli napfény. A Külügyi Börze segítségével, ez az álom nincs is olyan messze. Gyertek el akkor is, ha még csak távoli cél egy ilyen élmény megtapasztalása, hiszen sosem lehet elég korán elkezdeni a felkészülést. Hogy pontosan kikkel is találkozhattok a rendezvényen? Ahhoz, hogy megtudjátok erre a kérdésre a választ, kövessétek a Facebook eseményünket. Annyit azonban már elárulhatunk, hogy a szo-kásos kiállítók mellett, néhány új kiállítóra is számíthattok. További információkért kövessétek Facebook oldalunkat! Huszadjára is vár a Külügyi Börze! Szeretnéd tanulmányaidat külföldön foly-tatni? Vagy csak féléves kitekintésre vágysz, amihez szükséged van egy kis löketre? Netán a nyarat az USA-ban töltenéd? „Az ember körbeutazza a világot, keresve azt, hogy mire vágyik, majd hazamegy, és megtalálja.” George Moore Megoldás:       ,       ! K E Y G E H B R U Ú V T S R L R Á Y N K Ö S I T J I É Á E Á H L T É T B Z S A R S R D A S A H T Á B O R M Z A S G U S S N E M Z E T E K Á , Z É T Á V D N A L A K Ö Á S A A S V Z I K Ó I C Á M R O F N I S L O L G Á S D A B A Z S K K E E K Á S É D Ő L J E F L K O T Y A G T R A P R E G N E T T N N R O K U L T Ú R A S Y O Á É N Ó T S U M S A R E H E R R K É Z T J Í D N Ö T Z S Ö I A N K S R K É R D E Z Z E N S B Ö E Z A É E N K I Á L L Í T Ó K R Ú 4 Utazz külföldre, láss világot! ©ǂ₉Ɩ₂#•ƹ₂ƲƖƜ₂Ǝʆ#ƎǂƖffl⁴#Ǝ#ƹƈ#₉Ɯ⁸₂ƖŻƎ#ƹ# lyen. Márc 21-22. 10:00 - 17:00 BME E. ép. I EM. www.facebook.com/BMEKulugyiBorze A bet ű mátrixban ha megtalálod az alábbi 20 kifejezést, a fennmaradó bet ű k a Road együ � es egy, utazásról szóló dalszövegének részletét olvashatod össze! Szavakat balról jobbra, jobbról balra, fenntr ő l lefele, lentr ő l felfele is találsz! BARÁTOK, FEJLŐDÉS, KULTÚRA, NYELVTUDÁS, SZÓRAKOZÁS, UTAZÁS, ÖSZTÖNDÍJ, KIÁLLÍTÓK, NYÁR, LÁSS VILÁGOT, KALAND, TÁBOR, TENGERPART, HEGYEK, INFORMÁCIÓK, KÉRDEZZ, NEMZETEK, ÖNKÉNTESSÉG, ERASMUS, SZABADSÁG Külügyi Börze szókeres ő ","21 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze SPORT Sikersorozat Egyetemünk futsal csapata, a BME-BT FC mind az egyetemi sorozatokban, mind a nemzeti bajnokságban továbbra is végső esélyesnek számítanak. Bejutottak a Budapesti Egyetemi Futsal Bajnokság négyes döntőjébe, miután magabiztosan verték az ELTE-ÁJK és a Pázmány csapatait. A négyes döntőre március 14-én, 12 órától kerül sor a Gabányi László sportcsar-nokban, ahol az elődöntőt az ELTE-PPK csapatával játsszák. Lezajlott a MEFOB első fordu-lója is, ahol két meccs alatt 27 (!) gólt rúgtak a kecskeméti Neumann János Egyetemnek, így könnyedén jutottak tovább. Lapzártánk után rendezték meg a IX. Kárpát-medencei Egyete-mek Kupáját, ami határon túli magyar csapatokkal és a hazai egyetemi futsal élet legjobbjai-val évről évre a legszínvonala-sabb hazai futsal torna. Az NB2 Nyugati csoportjának alapszakaszát bravúros győze-lemmel nyerte meg a BME-BT FC. Miután hazai pályán elhul-lajtott néhány pontot, az utolsó fordulón múlott az alapszakasz helyezése: ha nyernek, 1. helyen zárnak, más esetben másodikak lettek volna. Ráadásul a Testne-velési Egyetem elleni örökrang-adó zajlott (Lásd Kürtök és tapsvi-har cikkünk, a szerk.) . Végered-mény BME-BT FC:TE 8:1. 2018. február 24-én rendezték meg a Súlyemelő Budapest Bajnoksá-got, melyen a Műegyetemi Atlétika és Futball Klub Súlyemelő szakosztályá-nak tizennégy versenyzője is képviseltette magát. BALOGH KATA BOGLÁRKA A verseny ötven éves múltra tekint vissza, és a legjelentő-sebb a fővárosban és annak környékén. Az elmúlt időszak-ban sok egyetemista érkezett a MAFC Súlyemelő szakosztá-lyába, akik közül tizenhatan le is igazoltak, így sokuknak ez az első nagyobb megpróbáltatása a sportágban. Az indulók kor- és súlycso-portokban neveznek, így a nap kezdetén mindenki-nek kötelező a mérlegelés. Amennyiben valaki nem esik bele a nevezett súlycsoport-jába, magasabb súlykategóri-ában indul, vagy ha alámér, nem is versenyezhet. A versenyprogramban az induló-kat három turnusra osztották. Tíztől emeltek a 8-12 éves fiúk, valamint a női versenyzők, déltől a serdülő és ifjúsági fiúk, valamint a junior férfi kategó-ria. Végül délután két órai kezdettel került sorra a felnőtt férfi csoport. Az elmúlt pár évben a S ú l ye m e l ő s z a k o s z t á l y befogadó egyesületből kezd részben átformálódni nevelő egyesületté. Ez annyit tesz, hogy a diákoknak nem csak tanácsra van már szükségük, mert már az alapok ismere-tében érkeznek, hanem sok esetben itt tanulják meg az alaptechnikákat is, amelyet később fejlesztenek. A verseny-felkészülés átlagosan, a technika helyes ismeretében, körülbelül hat hét. A minimális edzésszám heti három alkalom, az ajánlott öt, de a válogatottak heti tizenkétszer is meglátogat-ják az edzőtermet. A versenyzők két fogásnemben indulnak, lökésben és szakí-tásban, mindkettőben három próbálkozással. A technika helyességét bírók ellenőrzik különböző szögekből, és a legjobb, helyesen végrehaj-tott gyakorlat számít. A két fogásnemből átlagolnak, így kapják meg az összesített eredményt, majd egy matema-tikai függvénnyel generál-nak egy Sinclair pontszámot, amely segítségével a verseny-zőket súlytól és kortól függet-lenül lehet rangsorolni. Ennek ellenére az eredményhirde-tés kategóriánként zajlik, így értékelik és bíztatják a legtöbb indulót. A MAFC neveltjei közül páran az elmúlt hetekben végez-tek el egy bírói képzést, így a délutáni versenyeken már két női bíró tőlünk származott. Az igazoltak nagy része BME-s diák, az ő elmondásuk szerint a sport szeretete mellett még az órarendbe beilleszthető edzés az, ami sokat segít a teljesí-tésben. A szakosztályvezető, Kalmár Armand, elégedett a fiatal, első nagy megméretteté-sét élő csapat teljesítményével, és a körülbelül 65 versenyzőt számláló eseményen a MAFC-nak arányaiban sokszor sikerült felállnia a dobogó valamely fokára. Korcsoport Név Súlycsoport Helyezés Női Felnőtt Fehér Barbara 69 II. Tóth Marianna 69 III. Juhász Anna Csilla 90 I. Ifjúsági Fehér Tamás 69 I. Junior Orosz Péter 77 II. Felnőtt Kenyeres Ábel 77 III. Süveges Barnabás Mór 85 III. Ungvári Gergely 85 IV. Fonyó Bálint 85 V. Vadász Endre 94 II. P. Nagy Bálint 94 I. Egerszegi Viktor 105 II. Antal Andrej 105 I. Németh Károly 105 III. Lökések és szakítások Mitől érezhetné magát jobban idetartozónak egy BME-s, ha nem társai támogatá-sában, egy másik egyetemmel vívott csatában? Február 26-án a diákja-ink egy ember-ként szurkoltak a BME-BT-FC-nek a TE elleni futsal meccsen. BALOGH KATA BOGLÁRKA Több mint 350 néző jelent meg a gálán, akik nagy részét egyete-münk hallgatói tették ki. A két intézmény szurkolói mellett külsős futsal rajongók is jelen voltak, hiszen itt dőlt el, ki is nyeri az NB2 Nyugati csoport-jának első helyét. Az eseményt intézményünk cheerleader csapata nyitotta, akik másfél éve alakultak, és nem csak a táncbemutató alatt, hanem a teljes játék során rendü-letlenül biztatták játékosainkat. Őket teqball bemutató követte, egy gyors játszma formájában, ismertetve ezzel a szabályokat és reklámozva az egyre nagyobb ismeretségnek örvendő sportot. A szurkolócsapat, valamint a teqball a második félidőben is folytatódott, valamint ekkor adták át a Villanyfényes bajnok-ság díjait. Az egész féléves bajnokságon közel 220 csapat mérkőzött egymással, melynek gyümölcse hétfő este ért be. Az eseményen jelen volt Mersich Péter, az MLSZ vezér-igazgatóságának futsal felelőse, Dévay Kata, a BME Kancellária Sport- és Szabadidős Létesítmé-nyek Igazgatóságának igazga-tóasszonya, dr. Genzwein Ferenc, a Testnevelési Egyetem kancellára, valamint William Gallas, a Chelsea, az Arsenal és a Tottenham korábbi bajnoka, 83-szoros válogatott francia labdarugó. A döntőre diákcsoportok együt-tesen vonultak ki, és tapsbo-tokkal folyamatosan bíztatták a pályán izzadó játékosokat. Kispályás focihoz méltóan, a játékosok okosan, megfontol-tan és összeszokottan próbáltak átlátni ellenfelük taktikáin, de a rangadó feszültsége meglát-szott az eséseken, és az ilyenkor elkerülhetetlen, apróbb sérülé-seken. A kántálás, a tapsvihar minden jelenlévő számára katar-tikus élményt okozott, erősítve a hovatartozás igencsak jelen-tős érzetét. Az utolsó másod-percekben minden hallgatónk egy emberként állva tapsolt, elismervén fiaink dicsőséges eredményét, s átfogalmazva bennünk a „nyócegy” törté-nelmi negatívumát a jelenünk büszkeségére. A végeredmény 8:1 lett, ami az eddigi legnagyobb arányú győzelem a TE ellen. A második félidő alatt Szabó Zoltánnal, a British Telecomunication magyaror-szági leányvállalatának ügyve-zetőjével beszélgettünk, akik az utóbbi évben a BME FC fő együttműködő partnerévé léptek elő: „Én nem fociztam, hanem válogatott kenus voltam nagyon-nagyon rég. Azt el tudom mondani magamról, hogy az ember megtanul a pályán vagy a vízen küzdeni, és ugyanúgy veszí-teni és nyerni, és ez az életben nagyon fontos. Azt gondolom, hogy egy sportoló múlttal rendel -kező személy, egy volt versenyző, az életben is talán másképpen állja meg a helyét.” A szolgáltató központnak fontos a folyamatos utánpótlás, és hogy kapcsolatba kerüljenek a fiatalokkal különböző munka-területekről. A kapcsolattal futsalosaink lehetőséget kapnak a fejlődésre, míg a BT erősíti jelenlétét a mérnöki felsőokta-tásban. A mérkőzés előtt jelen-tették be a BT-vel való együtt-működés folytatását, így a cég tovább támogatja az egyetemis-ták magas szintű sportolását. Kürtök és tapsvihar a meccsen Fotó: Márton András ","22 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu A HÉT TÉMÁJA Lakni vagy nem lakni? Nem ez itt a kérdés! Sokkal inkább az, hogy hol, kivel és miből. Míg hajdanán a népi építészet házai hódítot-tak teret, majd a tehetősebb nemesek körében a várak, lakótor-nyok, úgy manap-ság az albérletek és a saját lakások fedik le a piacot. Ugyanakkor az előző évszázad lakáshiányával ellentétben, mikor hiába volt meg az áhított ingat-lan ára, mégsem lehetett hozzájutni, ma sorra épülnek az új otthonok, és mindenkinek csak a saját pénztár-cája szab határt a nyújtózkodás terén. Az egyete-misták, pálya-kezdők azonban minden korábbinál nehezebb helyzet-ben vannak, ha a lakástulajdon-hoz jutás kerül szóba. Cikkünk az albérleti, a lakás-piaci helyzetet és meghatározó pontjait, az önerő -ből történő finan -szírozási lehetősé -geit járja körül. KUN ZSÓFIA Akkora buli van a … más konyhájában Szerencsés az, aki saját lakásban kezdheti el önálló életét, azonban legtöbbünknek a bérlet vagy az albérlet jut. Míg az előbbit a tulajdonos adja ki, addig az utóbbi esetében a bérlő kínálja bérletének egy részét további használóknak. Balogh László, az ingatlan.com vezető gazda-sági szakértője azt nyilatkozta a Magyar Nemzetnek a tavalyi évben, hogy a lakosság 13-14 százaléka él ma bérleményben, ami az elmúlt öt évhez képest 3-4 százalékos emelkedést mutat. Még mindig az egyedülálló diáklány a legkeresettebb lakó, és előnyt élveznek a külföldiek, illetve fiatal munkavállalók a családokkal szemben, holott a lakhatáshoz való jog mindenkit egyformán megillet. Az albér-let.hu állítása szerint téves az a városi legenda, mely szerint a gyermekeseket nehezebb kirakni jogilag az albérletből, ebben egy jó szerződés esetén csupán a lelkiismeret tud akadályt szabni. Sajnos azonban még mindig él a tendencia, mely szerint a bérbeadók félnek családokat befogadni az esetleges fizetés-képtelenség és hangoskodás miatt. A lakók számán, életko-rán és egy érvényes szerződésen túl vannak tények, amivel nem árt tisztában lenni. A bérbeadó kötelessége a karbantartás és a központi berendezések állandó üzemképességének biztosítása, így ha úgy adódik, hogy a bérlő-nek kell szerelőt hívni és kifizetni a szolgálatait, ezt az összeget visszaigényelheti a bérbeadótól. Ugyanakkor azt is el kell fogad-nunk, hogy a tulajdonosnak joga van ellenőrizni a lakás állapotát időről időre, ekkor köteles a lakó beengedni őt és tűrni a szemre-vételezést. Az összegeket illetően még mindig a főváros viszi a prímet, átlagosan 140 ezer forin-tunk bánja az egyhavi lakhatá-sunkat, körülbelül 200 ezer és 90 ezer közt szóródnak. Ezzel szemben a vidéki nagyváro-sokban, az egyetemi városokban általánosnak vagy kicsit drágá-nak számít Budapest legalacso-nyabb bérleti díja. Lakást vennék a vásárba’ félpénzzel A 2008-as válság többek között az építőipart sújtotta leginkább, vállalkozók mentek tönkre, készülő projektek maradtak gazda nélkül. Mára azonban újra feléledt az ország, a hazai lakás-körképet vizsgálva megállapít-hatjuk, hogy dübörög a keres-kedelem. Úton-útfélen daruk, vasbetonszerkezetek, majd lakóparkok nőnek ki a földből, és a kereslet nem csökken, holott az árak az utóbbi két évben jócskán a magasba szöktek. A Világ-gazdaság statisztikái szerint a tavalyi évben a nagyvárosaink-ban több mint tízszázalékos volt a drágulás mértéke, viszont erre az esztendőre már a vétel-árak normalizálódását jósolják a lapnál. Az építési kedv nem csak a kialakult hiány miatt ugrott meg, jelentősen hozzájárultak az otthonteremtési támogatások és az állami áfakedvezmény, ami 2016 januárjában lépett életbe, s az általános 27 százalék helyett csupán 5 százalékra csökken-tette a lakásértékesítést terhelő adókat. Könnyebbé váltak a kisebb házak (300 m 2 alatti alapterületűek) engedélyezte-tési procedúrái, így megnőtt a vállalkozási kedv a családi házak kivitelezésére is. A magya-rok fejében, ha megtehetik, még mindig az a makacs gondolat él, sok külföldi, tőlünk nyugatabbra eső országgal ellentétben, hogy a saját lakás vagy ház szükséges a biztos megélhetéshez, nem lehet egy életen át albérletben lakni. Még akkor is így gondolják, hogyha az új otthonok megvásár-lásához jelentős hiteleket vesznek a nyakukba, bár igaz, hogy a tavalyi évben minden eddiginél kisebb kamatot számoltak fel a bankok a kölcsönért cserébe. Ne legyenek azonban tévképzete-ink, súlyos milliókat kell megke-resnünk, hogy saját tulajdonú otthonra leljünk: decemberben az átlagos fővárosi lakások négyzet-méterára 543 ezer forint volt, ami 16 százalékos drágulást jelent az egy évvel korábbihoz képest. Ezt csupán a panelek tudták túlszár-nyalni mintegy 19 százalékkal, ami az esetükben 405 ezer forin-tos összeget tett ki, természetesen négyzetméterenként. Vidéken nem volt ennyire drasztikus a költségnövekedés, és általános-ságban azt is megállapíthatjuk, hogy majdnem feleannyiért lehet ingatlanhoz jutni, mint Budapes-ten. Az áfacsökkentés 2019-ig biztosan életben tartja az ipart, így a korábban említett gazdasági lap becslései szerint az elkészülő és átadott lakások növekvő számának ellenére sem fognak csökkenni az árak, ugyanakkor 5-10 százalékra mérséklődik majd a drágulás évente, helytől és típustól függően. Nem árt tudni azonban, hogy az ipar nem volt felkészülve az ilyen mértékű növekedésre, és a külföldi jobb bérek sok szakembert elcsábí-tottak innen, így a kivitelezések munkaerő hiányában jelentős csúszásokkal és némi minőség-beli csökkenéssel fejeződnek be. Egy fecskeház csinálhat nyarat… A szerencsésebb fiatal párok első éveiket vagy azok egy részét kifejezetten jutányos bérleti árakon tölthetik kis méretű garzonlakásokban egy-egy erre kialakított házban és lakóközös-ségekben, azaz fecskeházakban. Az összkomfortos kislakások párok vagy kisgyermekes csalá-dok számára ideálisak, és pályá-zat benyújtása útján találnak gazdára. Sok esetben nem szoci-ális alapon döntenek a bírálók, hanem egyéb feltételeknek kell megfelelniük a jelentkezőknek. Ahogy vidéken, úgy Budapes-ten is számos kerület üzemeltet ilyen intézményt, mint Újbuda, Angyalföld vagy akár Újpest. Az utóbbi példájából kiindulva biztosan állíthatjuk, hogy akik ilyen irányú lakhatási terve-Lakni vagy bérelni? Fogyasztóbarát lakáshitel A Magyar Nemzeti Bank a közelmúltban hozta létre a lakáshitelek besorolására vonatkozó minősítését, mellyel a lakosság döntését kívánja megkönnyíteni a számára optimálisnak ítélt kölcsön-konst-rukciók kiemelésével. A fogyasztóbarát hitelek főbb ismérvei: egyenlő havi törlesztőrészletekkel bír, a kamatperiódus hossza 3-10 év vagy a futamidő végéig rögzített megállapodás, átfutási ideje az értékbecs-lést követően maximum 15 munkanap, folyósítási idő a teljesítéstől számított 2 munkanap. A kamatfelár nem haladja meg a 3,5 százalék-pontot, és az előtörlesztésre vonatkozó költségek maximáltak, ahogy a folyósítási díj sem haladja meg a hitelösszeg 0,75%-át, amit 150 ezer forintban maximáltak. Lakáskölcsön választása esetén érdemes ilyen konstrukciók között válogatni, hiszen ezek a feltételek a saját anyagi biztonságunkat szolgálják évek múltán is. Fotó: Fekete Péter ","23 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze A HÉT TÉMÁJA ken törik a fejüket, első lépés-ként pecsételjék meg döntésük komolyságát és elköteleződé-süket egymás felé hivatalos okmánnyal. Ezen okiratok szólhatnak bejegyzett élettársi kapcsolatról vagy házasságkö-tésről, ez ugyanis elengedhetet-len feltétele az érvényes jelent-kezésnek. A kezdeményezés kifejezetten a közös életüket kezdő felnőtteket támogatja, sok esetben találkozhatunk életkori megkötéssel. A IV. kerületben ez a be nem töltött 35. életév. Lényeges kikötés továbbá, hogy a pár egyik tagja sem rendel-kezhet vagy rendelkezhetett önálló saját tulajdonú ingatlan-nal a pályázat benyújtásának idejében. Bár a munkaviszony nem előfeltétele a pályázásnak, a felek akár mindketten a felső-oktatásban tanulhatnak, jövedel-mük el kell hogy érje az egy főre jutó a minimálbér bizonyos százalékát. A példaképp válasz-tott kerület esetében ez legalább 60%. Amennyiben hallgató, tehát nem kereső fél az egyik tag, az ő esetében eltekintenek ettől a kikötéstől, csak a másik félnek kell elérni ezt a kereseti limitet. A bér igazolására eltérőek lehet-nek a kiírások, van, ahol elég az előző havi jövedelemigazolást bemutatni. Az önkormányza-tok sok esetben úgy korlátoz-zák az óriási, két- háromszoros túljelentkezést, hogy bizonyos számú, az adott kerületben eltöltött évet határoznak meg, ezzel a helyi fiatalokat juttatva előnyhöz. A piszkos anyagiakat nézve azonban kiváló megtaka-rítási lehetőséget jelent a lakhatás ezen módja, a beköltözők öt évig élvezhetik a kis fészek nyújtotta oltalmat. Dr. Mihály Zsolt Apor újpesti főosztályvezető szavait idézve “A fenntartási költségek alacsony voltára jellemző példa, hogy míg az egyéb összkomfor-tos lakások szociális alapú bérleti díja jelenleg 420 Ft/m 2 , addig a fecskeházi lakásokban a bérleti díj csak 136 Ft/m 2 .” A lakókon túl a kerületek és az üzemel-tető települések is sikerként élik meg ezt a támogatási lehetősé-get. Az általam kérdezett hivatal büszkén írta meg nekem, hogy a több mint 15 éve működő ház 194 párt fogadott be, és túlnyomó többségük úgy hagyta el kis otthonát, hogy a szerződésszerű teljesítést követően saját tulaj-donú lakásba költözött. Lakástakarék, a megtérülő fegyver Friss érettségivel a kezében az ember gyakran nem gondol a jövőre. Nem látja a rá váró küzdelmeket és az élet nehéz-ségeinek és nagy kérdései-nek megoldásra váró csatáit, mint például a lakhatás. Így az egyetemi évek alatt, jobb esetben diploma után, a szülőktől való elszakadáskor szembesül ezzel, és átkozza magát, hogy korábban miért nem gondolkodott előre. Ma Magyarországon a lakáscélú megtakarítás különösen jó befek-tetési formának minősül, hiszen minimális összeg (5-20000 forint) félrerakosgatását is 30%-os támogatással, így maximum 72 000 forinttal támogatja évente az állam, és elindításához nincs szükség másra a pénzen kívül, csupán egy érvényes adószámra. A hazai piacon fellelhető kínála-tot négy pénzügyi hitelinté-zet, bank fedi le, az ajánlatok a biztos hozamon túl a szerződé-ses összegben, azaz a lakástaka-rék indításakor meghatározott befizetendő kezdő összegben és a csomaghoz tartozó hitel mértékében és konstrukciójában térnek el egymástól. Érdemes szemfülesnek lenni, segítsé-get kérni szakembertől, hogy a legjobb mellett tudjunk dönteni. A szakértő egyénre szabottan tudja kínálni az általa legjobb-nak ítélt ajánlatot, annak függvé-nyében, hogy kinek mi a célja (saját lakás megoldása, befekte-tés stb.), mekkora összeg fölött szeretne rendelkezni az illető, ezt milyen arányban tudja megosz-tani a saját tőkéjéből és hitelből, és hogy mennyi időre szeretné magát elkötelezni. Nem mellé-kes tudnivaló azonban, hogy az ilyen formán összegyűjtött vagyonunkat csak és kizárólag, ahogy nevében is benne van, lakás célra tudjuk hasznosítani, azaz lakás vagy telek vásárlá-sában, meglévő hitel elő- vagy végtörlesztésében, illetve felújí-tásban gondolkodhatunk. Fontos azonban szem előtt tartani a helyi építési szabályzatok övezeti besorolásait is, ugyanis ha valaki olyan peremterületen végezne építőipari tevékenysé-get, ami hivatalosan ipari- vagy mezőgazdasági területnek, és nem lakóövezetnek minősül, ott nem élhet ezzel a lehetőséggel. Lakáshitel tippek és trükkök Van, aki a befektetéseivel, van, aki a saját életével játszik, és van, aki mindkettővel, mint például Takács Szabolcs. Ő, aki 30-as nyugdíjas néven tűnt fel a közös-ségi médiában, arra tette fel a saját életét, hogy harmincéves kora környékén nyugdíjazza magát, és befektetéseiből finan-szírozza tovább megélhetését. Szabolcs februárban előadást tartott, mely olyan sikeres volt, hogy egy héttel később meg is ismételte, közel teltház mellett. Állítása szerint minden pénzügyi döntés nézőpont kérdése, nem állapítható meg általános igazság, biztos pont, aki mást állít, az hazudik. Az előadó 13 pontban vetett fel gondolatokat az albér-let kontra lakásvásárlás kérdés-ben. Firtatta, hogy merre mennek a lakás-, illetve az ingatlan-árak, hogyan alakulnak a betéti hozamok és a lakáshiteltörlesztő részletek. Érdekes felvetés, hogy a birtokolt ingatlanban nem feltétlenül a tulajdonosnak kell laknia, meglehet, hogy egy jól fizető bérlővel és egy jutányos albérletben több marad az ember zsebében. Mindenkinek a saját döntése, hogy az elköl-tözés szabadságát vagy a biztos otthont tartja fontosabbnak. Aki lakásvásárlás mellett dönt, nem árt tudnia, hogy nagyság-rendileg mennyi ideig tudja majd kielégíteni az igényeit az új ingatlan. A gondolatébresztő témafelvetések összegzéseképp ma csak akkor érdemes ingatlant venni, ha jó üzletet kötünk vele, hosszú távon alacsony hitelka-matra tudunk megállapodni, és ha minél több lakástakarékban, így minél több adószám birto-kában tudjuk forgatni vagyo-nunkat. Az ifjú nyugdíjas tézise szerint az az ideális lakásvétel, ahol a törvényben meghatáro-zott 20% önerő helyett a vásárló inkább 40-50%-ával rendelkezik a végösszegnek, mert ekkor bizto-sított, hogy vis major helyzet esetén a pénz fél- vagy egy év jövedelemkiesés ideje alatt is biztosított. Egy hosszútávú ingat-lankölcsön törlesztését a bankok 400 ezer forint jövedelem esetén a kereset maximum 50%-ában, míg efölött az összeg fölött a bér 60%-ában határozták meg. Ugyanakkor a költségeink nem itt állnak meg, számos egyéb járulé-kos tétel növeli kiadásainkat, ami könnyen rúghat 100-300 ezer forintos összeg fölé, az ügyletbe áldozott időnkről és energi-ánkról nem is beszélve. Az este számomra egyik leghasznosabb tanácsa volt, hogy leendő hitele-met hitelközvetítőkön keresztüli bonyolítsam, ekkor jobb esélyeim vannak külön kedvezményekre és gyorsabb átfutási időre. Más kérdés persze, hogy az ügynö-köket is, bár nem túl etikus, érdemes versenyeztetni, hogy a legjobb üzletet kössem... CSOK a családnak Az utóbbi évek népszerű szavává vált a gyermekvállalás-ban gondolkodó lakásvásárlók körében a CSOK, azaz a Családi Otthonteremtési Kedvezmény. A korábbi szocpol intézményét 2015 júliusában felváltó támoga-tás összegét az állam a meglévő és/vagy vállalni kívánt gyerme-kek számától, valamint a megvá-sárolni kívánt ingatlan típusától teszi függővé. Míg egy 25 év alatti fiatal esetén, legalább 40 m 2 -es használt lakásra 600 000 Ft hozzájárulást, addig új építésű otthonra, lakás esetén 60 m 2 -től, ház esetén 90 m 2 -től 3 gyerekkel már 10 millió forint támogatást igényelhetünk a jelen törvények szerint. Arra nincsen garancia, hogy az ember a korábbi céljai-nak megfelelően tud teljesíteni, például egészségügyi okok miatt. Ebben az esetben a megelőlege-zett CSOK összegét kell visszaté-ríteni a párnak kamatok nélkül. A paletta széles választékot kínál minden cél elérésére, ugyanak-kor érdemes tisztán látni egy gyerek felnevelésének költségeit, ami nem luxus élettel számolva is 5-15 millió forintba kerülhet a szülőknek a 24.hu számításai szerint, ugyanakkor ez a kalkulá-ció a hvg-nél 38 és 70 millió forint közé esik. Örömteli fejlemény azonban, hogy a 2018. január 1-je után született babák esetében a Diákhitel is módosul a kismama számára, egy csecsemőnél 3 évre függesztik fel a törlesztést a kamatterhek növekedése nélkül, a másodiknál már elengedik a tartozás felét, míg a harmadik esetében egyáltalán nem kell visszafizetni a tanulmányokra fordított hitel összegét. Mi jelent az, hogy lakhatás? Lakás és lakóépület fogalma az OTÉK (országos településren -dezési és építési követelményekről szóló 253/1997. (XII. 20.) Korm. rendelet) és az Étv (épített környezet alakításáról és védelméről szóló 1997. évi LXXVIII. törvény) alapján. A lakás olyan huzamos tartózkodásra szolgáló önálló rendeltetési egység, melyben lakó-, főző- és egészségügyi helyiségek találha-tóak meg, melyeket közlekedők kötnek össze és a tároló helyiségei kiegészítik a kívánt funkciót. Az együttesnek tudnia kell biztosítani az élet lehetőségeit; a pihenést, az otthoni tevékenységek folytatását, amik az étkezéssel, tisztálkodással és illemhely-használattal kapcso-latosak. Lakószobának tekintünk minden olyan teret, ami legalább 8 m2 hasznos alapterületű, továbbá elvárás, hogy a lakás legalább egy szobájának alapterülete meghaladja a 17 m2-t, amibe nem számítható bele a főző- és/vagy étkező funkció céljára szolgáló terület. A lakás-nak, különös tekintettek a lakószobáknak, minden esetben fűthetőnek kell lennie, biztosítottnak kell lennie a szellőzésének és a természetes megvilágításnak. A lakóépület nem más, mint olyan emberi tartózkodásra szolgáló hely, ami szerkezeteivel részben vagy egészben tereket, helyiségeket zár körül, fő céljai a lakhatás és az ezzel összefüggő tevékenységek, így munkavégzés vagy tárolás funkcióját is elláthatja. Lakóépületen belül a lakások területe a mérvadó, az összes alapterületük aránya el kell hogy érje az 51%-ot. Lakásbérleti szerződés elemei Az írásban születő egyezségen fel kell tüntetni a bérlő és a bérbeadó adatait, a bérlemény pontos definiálásán túl tartalmaznia kell a bérlés időtartamát, hogy határozott vagy határozatlan időre szól a megálla-podás. A felek jogait és kötelességeit is meg kell határozni, így ehhez kapcsolódóan azokat a tevékenységeket, melyek szerződésszegésnek minősülnek. A szerződés megszüntetésének, illetve felmondásának a körülményeit is itt érdemes tisztázni, ahogy a bérleti díj, valamint igény esetén a kaució összegét és megtérítésének időpontját, módját is írásban kell rögzítenie a feleknek. Későbbi vitás kérdések elkerülése végett az igazán körültekintők ekkor veszik leltárba a lakásban található tárgyakat és berendezéseket jelenlegi állapotuk meghatározásával, valamint a mérőóra állásokat is feljegyzik emlékeztetőül. Fotó: Koronczi Richárd ","24 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu TUDOMÁNY ÉS TECHNIKA Finta József a közelmúlt és napjaink építé-szetének megha-tározó alakja. A teljesség igénye nélkül munkássá -gát Kossuth- és Prima Primissima díjjal is elismer-ték, 2014-ben pedig a Nemzet Művésze címet is megkapta. Neki köszönhetjük a Schönherz Zoltán Kollégiumot, az Informatikai épüle -tet, a Budapesti Rendőr-főkapi -tányság épüle -tét, a Westend City Centert és számos szállodát. Kevesen tudják azonban, hogy feleségével 50-60 plüssmackó boldog tulajdono-sai, vagy, hogy túl a 80 éves koron is gáláns úriem-berként segíti fel a hölgyek kabát-ját. Interjúnkban a mestert kérdeztük egyetemi éveiről és napjaink aktuá-lis építészetéről. KUN ZSÓFIA LÁSZLÓ GÁBOR Ön író vagy festő szeretett volna lenni, hogy lett mégis építész? Elsősorban úgy, hogy 1944 nyarán - kora őszén elmene-kültünk Erdélyből a háború elől. Bár édesapámnak nagyon sok román barátja volt, és ott is szeretett volna maradni, mi, a mamával megijedtünk nagyon a bombázásoktól és a hírek-től, amiket a szovjet hadsereg „jótetteiről” hallottunk, így kiprovokáltuk, hogy eljöjjünk. Ha Erdélyben maradok, teljesen más az én sorsom. Kolozsváron hat évet éltünk, itt édesapám volt a református kollégium magyar-latin szakos tanára, majd Nagyváradra kerülve apu alapított egy refor-mátus leánygimnáziumot, ami egészen mintaiskolává nőtte ki magát 2-3 év alatt. Hatal-mas parkban laktunk a város közepén, ideális lett volna egy életen át. Pestre jőve azonban még nem álmodott az ember. Az volt a szerencsém, hogy a Lónyay utcai Református Gimnáziumba kerültem, amely rendkívül jó iskola volt akkor, talán a legjobb a három legnívó-sabb budapesti egyházi iskolá-ból. A rajz és az írás érdekelt leginkább, ha utolsó évre nem zárják be az iskolát, én lehettem volna az Irodalmi Kör elnöke is. A matematikát és a reál tantár-gyakat megtűrtem magam mellett, jeles eredményekkel, mert azt úgy illett, de sosem voltam eminens, minden disznó-ságot én szerveztem az osztály-ban. Egy április elsején mindenki fordítva vette fel a teljes ruháját, és mikor betoppant az igazgató az osztályba, az első szava az volt, hogy „Te is, fiam, Finta?”. Azt persze nem tudta, hogy én szerveztem az egészet, de azóta is próbálok nem eminens lenni. Az eminensség unalmas foglal-kozás… Azért szokott írni? Elég sok könyvem jelent meg, eleinte csak utazásaink során készített skiccekből fűzött rajzos könyvek. Majd elkezdtem ezeket a verseimmel illuszt-rálni, míg végül a legutolsónál már a versek kerültek előtérbe, és a rajzok már csak illusztrá-cióként voltak jelen. Persze, ez időfüggő. Idén nagyon sok és zűrös munkánk van, ilyenkor nem jön az ihlet. Írnék én verse-ket a befektetőknek, beruházók-nak, de az jó eséllyel nem jelenne meg. A Műegyetemről mi a legkedve -sebb emléke? Az, hogy kiváló tanárok voltak akkor. Biztos most is, de akkor Pogány Frigyes, Rados Jenő, Weichinger Károly oktattak, és talán nem volt rossz Major Máté sem, csak vele nem lehetett mindenben megegyezni. Bardon Alfrédnél demonstrátor is voltam a Rajzi Tanszéken, de nem hagyhatom ki a felsorolás-ból Csonka Pált sem, egészen kiváló oktató volt. Ők mind Európa-szerte híresek voltak, amellett, hogy a szó legneme-sebb értelmében, emberek. Többükkel, Pogány Frigyes-sel, Rados Jenővel és Bardon Alfréddal nagyon szoros emberi kapcsolatba kerültem, azt gondolom, tulajdonképpen ezek azok a nagy építészek, akik az egyetemet erre a magas szintre emelték. Van olyan mondat bármelyi -küktől, ami a mai napig élén -ken él önben? Zebegénybe terveztem a diplo-matervemet, egy Népművészeti Központot. Weichinger szemé-lyesen korrigált. Egyszer odaült mellém, majd így szólt: „Lássuk, hol van a lift, mester!” Az egy földszintes ház volt ugyan, de én megmutattam, mert hát nem vitatkozik az ember a profesz-szorral. Másik szép emlékem egy vizsgához köt Pogány Frigyessel, aki a művészettör-ténetet is tanította az építészet-történet mellett. Kihúztam a tételt, melyen Rembrandt és Dürer állt. A felelet tartalmi része után megkérdezte tőlem, hogy tudom-e, hogy csinálják a rézkarcot. Ekkor már három éve műveltem ezt a tevékenységet a Rajzi Tanszéken, így egészen pontos leírást tudtam adni neki, miután ő felállt, kezet nyújtott, és azt mondta „Szervusz” . Ez az emlék a mai napig könnyeket csal a szemembe. Mai fejjel mit változtatna a dip-lomatervén? Biztos nagyon sok mindent. Abban az időben én még nem döntöttem el, milyen irányba megyek az építészeten belül. Az a terv egy zavaros stílusú valami volt, főleg azzal foglal-koztam, hogy új fákat találtam ki a tervlapokra, akkor minden-kinek ez volt a mániája. Sajnos elveszett maga a terv, nincs meg a tanszéken, amit sajnálok, mert szívesen szembesülnék vele mai fejjel. Makovecz Imre azt gondolta a Központ rajzai alapján, hogy én organikus építész leszek. Nem lettem. Az akkori tervezők java bele volt pistulva az északi építészetbe, a finnbe, némiképpen a svédbe. Gulyás Zoltán és az Ipartervesek köre is ebben utazott. Mondha-tom, hogy talán ez volt az utolsó olyan korszak, mikor a magyar építészetben elismerték, hogy Gulyás a legjobb. Én nagyon jóban voltam vele, együtt is pályáztunk néha. Így születhe-tett meg az első ház, amit már jómagam jegyeztem, a dunaúj-városi garzonház Alvar Aalto stílusában. 1956-ra hogy emlékszik vissza? Arra a nagy egyetemi gyűlésre, a felvonulásra és persze a Kossuth térre emlékszem. Egy nap elindultam az egyetemre, hogy megnézzem, mikor indul a tanítás, ez a konszolidáció néhány napja volt. Közben apu rám bízta, hogy vegyek egy kenyeret, azzal a hónom alatt bementem a KII.20-21-be, ahol a Katonai Tanszék épp az egyetemi zászlóaljat szervezte. (Akkor még tanultunk honvé-delmet, mi több, nyaranta egy hónapot be is vonultunk. Szó mi szó, amikor lőttem, még mögülem is elmentek a tisztek. A három hónapos tiszti kikép-zés alól viszont miniszteri felmentést kaptam később, ekkor terveztem az Interconti-nentalt.) Kaptam egy „Davaj-gitárt”, így azzal és a vekni-vel a kezemben elmentünk a mostani képviselőházba. Pár napig voltam ott, fő funkciónk az volt, hogy a rendőrséget felváltsuk, mert az nem volt igazán megbízható. Éjjelente teherautók platóján kibizto-sított géppisztollyal róttuk a város utcáit. Nem volt kellemes. Pár nappal később hazatér-tem édesapámhoz, ugyanis ő nem tudta, hol vagyok. Őrült szerencsém volt, mert ezután jött november 4-e, ekkor jöttek be az oroszok. Annak ellenére, hogy írtam egy verset, ami pont aznap jelent volna meg, elkerül-tem a „büntetést”. Gondolom, gyorsan zúzdába tették a lapszá-mot a szerkesztőségben, így nem került illetéktelen kezekbe. Sok kollégámat bebörtönözték. Édesapja hogy viselte a pár na -pos kimaradását? Ő egy nagyon szigorú ember volt, de valahogy ezt az esetet nem is hozta később szóba. Szerintem egyrészről azért, hogy ne tudja, hogy én vajon mit csináltam, másrészről azt gondolom, hogy azért tetszett is neki. Mit gondol a mai oktatásról, a mai hallgatóságról a diplomák tükrében? Mi változott? A legnagyobb változás az, hogy én a terem másik felén ülök. Nem hiszem, hogy az egyetem oktatásának színvonalával gond van, most vettünk fel tíz új kollé-gát és jók. Persze nem rögtön a diploma után, hanem 2-3 éves gyakorlattal, de megvan a fantá-Az építész, aki sosem volt eminens Fotó: Márton András ","25 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze TUDOMÁNY ÉS TECHNIKA ziájuk, a szorgalmuk. A vizsgá-kon és a védésen nem lehet mindig rájönni, hogy mit tud a társaság. Nagyon jellemző a ma születő terveken az anyagok valódisá-gának a megmutatása. Mi a vé-leménye erről? A minimal art részben egy általános világjelenség, részben tanszéki nyomás, hogy őszinték legyünk. A digitális kor felborí-tott mindent. Nem az építészet alakult át, hanem az életfor-mák, a viselkedésformák, ami teljesen más, mint ezelőtt öt-tíz évvel. Ehhez az építészet még nem idomult hozzá, helyesebben mondva, nem igazán válaszol rá, hogy a kornak milyen igényei vannak. De hát hogy is lehet idomulni a fiatalok mobilfüggő-ségéhez, mikor megszűnnek a társas kapcsolatok? Vagy le tudja rúgni magáról a világ ezt a fajta kontaktációs formát, vagy pedig nagy baj lesz. Hogy gondol ma vissza a Schön -herz Kollégium tervezésére? 1971 és ’75 között dolgoztam ezen az épületen, nem voltam annyira messze a diákkorom-tól, mint most. Tetszett, hogy félig-meddig magasház lehetett, és szerettem a funkciót is, mert nem volt egy messzeszakadt probléma tőlem. Az keserített el, hogy ezen a házon egyetlen anyag nincs, amit én odatervez-tem. A kivitelező vállalat olyan mértékben torzította el financi-ális okokból, hogy szinte vállal-hatatlanná vált. Az alaprajzára és a tömegére büszke vagyok, de teljesen más lett volna, ha tervek szerint valósul meg. Milyen lett volna eredetileg? Semmiképpen nem kapott volna ilyen ronda bádogszerű parapeteket, és nem akartam rá természetes kőburkolatot sem, mert szerintem ez egysze-rűen nem illik egy magasházra. Megterveztem részletesen az egész homlokzatot, de az előregyártott világ nyújtotta lehetőségek ellenére a kivitelező lesöpört mindent. Itt sajnos nem figyeltem eléggé, mert mellette szálloda projektjeim futottak. Kicsit olyan érzésem van emiatt, mintha nem is az enyém lenne ez az épület. Ön szerint Budapesten le-gyenek, vagy ne legyenek magasházak? Nekem az az érzésem, hogy az Úristen is ilyen hullámzóra teremtette a világot, nem laposra. Petőfi szerette az Alföldet, de én erdélyi vagyok. A magasház Budapest lépétekével nem a 200-300 méteres tornyokat jelenti, hanem 100 méterig elképzelhető. Véleményem szerint Budapestre kifejezetten kéne egy-két ilyen ikonikus épület. A főváros nem volt ilyen lapos a háború előtt, a peremterületeken, Angyalföldön és Csepelen nagyon sok gyárké-mény sorakozott. Az ipar eltűn-tével, és mert a szovjet hadse-reg katonái fogadásból lőttek bizonyos magas pontokra, azok eltűntek. Akik ma eszementen sikoltozva védik Budapestet a magasházaktól, nem veszik elő a régi fotókat, és nem látják a város akkori kontúrját. A belvá-rost semmiképp nem szabad ezzel felszabdalni, valahol ott a Hungária gyűrű után lehetne ilyen épületeket megálmodni, ahol ez indokolt, valamit képes jelezni, mint pl. a régi országutak kifutásának pontjai. Az Árpád-híd környéki építke -zésnek, az Agorának önök a ma-gyar tervezői. Mit gondol erről a területről? Én terveztem a rendőrkapitány-ság épületét, annak a magassága antennával együtt 93 méter. Ennek a telekcsoportnak a sarkára már terveztem egy 100 méteres tornyot korábban, ez lett volna a Raiffeisen-torony, ám sajnos a válsággal a cég vissza-lépett a projekttől, még úgy is, hogy a terv megkapta a szüksé-ges engedélyeket. Az is közre-játszhatott a döntésükben, hogy mostanában jött egy rendelet, mely 65 méterben maximalizálta az építménymagasságot. Nekem az a véleményem, hogy az állam-nak sok feladata van az építé-szetben, de az, hogy szépészeti kérdéseket rendeletben intézzen, az nem. Most más tervez oda, de jó magyar szokás szerint az enyémet nem vették elő újra. Jelenleg dolgozunk a Fosterékkel a Kopaszi-gáti projekten, az a ház jelen pillanatban, terv szerint még 140 méter. Milyen külföldi nagy cégekkel dolgozni? Nem jó. A Foster iroda legalább 2000 fővel bír, a sztárépítész Norma n Foster ezt a tervet valószín űleg sohasem látta, kezdő építészeknek adták oda a beruházást, akik talán még Budapest helyét is nehezen tudnák meghatározni. Nagy csata a budapesti tervezők részéről, hogy megvédjék a helyi igénye-ket, az Agoránál inkább nem is cizellálnám, mekkora harco-kat vívunk az angol irodával. A Magyarországon megjelenő részben vagy egészben külföldi cégek esetében az az érzésem, hogy nem bíznak a magyar építé-szetben, ami megalázó, ugyan-akkor nagy pénzeket hoznak. Sokat dolgoztam osztrák cégek-kel a ’80-as években, mikor a 4 milliárd schillinges hitel futott, ekkor jó kapcsolatot ápoltunk a koncepció- és engedélyezési tervek készítésekor. Hogy látja ön mint vezető épí -tész az olimpiát és a Liget Pro-jektet? Mániám, hogy Budapestből közép-európai központot lehetne csinálni, még Bécset is le lehetne darálni. Ezzel a Duna-látképpel nem tud versenyezni egy másik régióbeli város sem, és egyre nagyobb népszerűségnek örvend a külföldiek körében is. Én nem tettem volna a várba a minisz-tériumok felét, mert egészen alkalmas lett volna egy kultu-rális centrum létrehozására. A Liget Projekttel nem a fakivágás a bajom, hanem sokkal inkább az, hogy vajon ezek a múzeumok egymás mellett hogy fognak élni. Nem így működnek a múzeumi negyedek, sem a berlini, sem a bécsi. Hiányzik a vizuális kapcso-lat a múzeumok között. Egy alapos látogatónak elég csupán egy kiállítást megnéznie rende-sen, nem múzeumról múzeumra ugrálni. Máshol szinte egymás mellett vannak ezek a helyek, itt, ha megáll a kínai delegá-ció a Hősök terén, először azon kell átvágnia, majd a hídon, el a Vajdahunyad vár mellett, majd valahol ott a fák között megta-lálja, amit keres. Ez így nem megy. Melyik a legkedvesebb terve? A salgótarjáni városközpont tervezése, azon belül is a Pécskő Áruház, akkor még rajzolóm sem volt. Itt mindent én rajzol-tam meg, ennek következtében jól ismertem a házat. Nagyon szerettem a Cardiovasculáris Központot a Városmajor Klinika bővítéseként, melyet a 1982-es szívműtétem után, köszönetképp terveztünk az életemért cserébe. A mai napig jól sikerült háznak gondolom a maga emberi lépté-kével és bonyolultságával együtt. A Rendőrséget is szeretem. Pintér tábornok, az akkori főkapitány hagyta, hogy azt csináljak, amit szeretnék kívül, belül. Szerettem volna megvalósítani egy érzel-mes high-tech stílust, valahogy a henger üvegén máshogy csillog-nak a fények, mint egy hagyomá-nyos kockán. Ebben hiszek ma is, ez adta az alapját az akadé-miai dolgozatomnak is, mely az „Érzelmes funkcionalizmus” fogalmát járta körül. Fő tételmon-dataként azt tudnám megfogal-mazni, hogy ha az építészet nem szolgáló habitusú, akkor erkölcs-telen. Mit üzenne a jövő építészeinek? Ne nőjenek fel! Az az építész, akiben megszűnik a játékos hajlam, aki felnőtté válik, az hagyja abba a munká-ját, mert nem alkalmas arra, hogy igazán jó házat csináljon. Egy évtized után se tudta senki teljesíteni az összes feltételt egy robot Holdra szállásához. SZERAFIN ÁGNES KATA Korábban már írtunk az X Prize Alapítvány és a Google közös, nemzetközi megmérettetéséről, a Google Lunar X Prize-ról (GLXP), amin független űrkutató csapatok igyekeztek elérni a célt, egy saját építésű holdjáró fellövését a Holdra. Magyarországról a Puli Space Technologies nevezett, azonban sajnálatos módon nem jutott be a fináléba. Az a csoport, akinek a robotja képes meghatá-rozott képeket és egyéb adatokat visszaküldeni a Földre, megnyeri a 20 millió dolláros fődíjat. Legalábbis eddig így volt, most mégis visszavonták a versenyt. A döntést több hónapos tárgyalás előzte meg az utolsó öt döntős-sel, akiknek sajnos be kellett látniuk, hogy nem tudják megoldani a kilövést a március 31-i határidőig. A szervezők más technikai és finanszírozási problémák miatt a hosszabbítás helyett inkább a verseny lezárása mellett döntöttek. Ettől függetlenül nem tartja teljesen feleslegesnek az alapítvány az erőfeszítéseket, sőt: sikerült felkavarniuk az állóvizet azzal kapcsolatban, hogy egyáltalán ki mehet a Holdra. Az általános vélekedés erről megfordult, és ma már egy pár mérnökből és feltalálóból álló cég ugyanakkora eséllyel indulhat, mint egy állami vállalat. Továbbá az olcsó és hatékony űrtechnológiáért folytatott erőfeszítés az emberiség javát szolgálja, és akár a Hold is aktív gazdasági erőforrássá változhat a nem túl távoli jövőben. Az alapítványnak szándékában áll tovább támogatni az effajta törekvéseket, akár egy új szponzor bevoná-sával vagy a verseny további életben tartásával, de díjazás nélkül. Legutoljára 2013-ban sikerült a Kínai Nemzeti Űrügynökségnek földi egységet juttatnia a Holdra. A Puli Space Technologies így kommentálta a hírt: ez egyál-talán nem kudarc. Ellenkezőleg: a GLXP egy nagyszerű dolog, és pontosan azt érte el, amiért létrehozták: hatékony katalizátorként segítette egy új piac, a ciszlunáris gazdaság születését. Nyertes nélkül marad a Google Lunar X Prize . . . a z á l l a m -nak sok feladata van az építészetben, de az, hogy szépészeti kérdéseket rendelet -ben intézzen, az nem.  7. MŰEGYETEMI LEVÉLTÁRI NAP Időpontja: 2018. március 13., 15 óra Helyszíne: BME 1111 Bp., Budafoki út 4–6. Könyvtárépület, fszt. 2. A rendezvény programja Megnyitó (Dr. Józsa János rektor, Krisztián Dávid EHK elnök A Műegyetem elődintézményei 1848-ban Előadó: Dr. Szögi László c. egyetemi tanár, MTA-ELTE Egyetemtörténeti Kutatócsoport „Márciusi mérnökifjak. Az 1848-as forradalom és szabadságharc eseményei és későbbi ünneplései a Műegyetemen” című új egyetemtörténeti füzet bemutatója HIRDETÉS Illusztráció: Szerafin Ágnes ","26 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu TUDOMÁNY ÉS TECHNIKA Saját gépkocsit vásárolni, fenntar-tani, üzemeltetni nem kis feladat (Lásd a következő cikket, a szerk.) . Aki nem tudja, vagy nem akarja ezt az irányt követni, annak a BMV (busz-metró-villamos) hárma -son és a kerékpá-ron kívül most új alternatíva biztosít lehetőséget a közlekedésre. A közautózás itthon még gyerekcipő -ben jár, de az első fecskék bizako-dásra adnak okot. LÁSZLÓ GÁBOR A közautózás, azaz a carsharing az autóbérlés egy új, modern megfelelője. Jelenlegi formájá-ban legjobban talán a Budapesten működő közbringarendszerhez, a Bubihoz hasonlítható. Lényege, hogy a rendszerbe regisztrált autós, ha igénybe szeretné venni a szolgáltatást, megkeresi mobil-telefonos alkalmazásán a legkö-zelebb található szabad kocsit, elindítja, elhajt a céljáig, majd otthagyja a következő ügyfél-nek. Mindeközben nem kell foglalkoznia a tankolással, de még a parkolás díjával sem, ezek ugyanis benne vannak az árban. Jelenleg két cég, a Greengo és a Mol Limo nyújt ilyen szolgálta-tást Magyarországon. Hogyan lehet eljutni az első útig? A feladat a kölcsönzött termék értékével arányos bonyolultságú. Regisztrálni a Molnál online is lehet, míg a Greengonál megkö-vetelt a személyes jelenlét és a szerződés kitöltése. A regiszt-rációs díj 5-6000 forint, ám ezt egyszer kell kifizetni. Ezt követően lehetőség van dönteni, hogy bízunk a megtérülő kihasz-náltságban, és havidíjat fizetünk a kedvezőbb percdíjért, vagy úgy kalkulálunk, hogy nem éri meg az előzetes fix összeg. Ha túl vagyunk az adminisztráción, akkor ideje az okostelefonos applikáción a térkép segítsé-gével kikeresni és lefoglalni a nekünk megfelelő járművet. A kocsi elérésére egy időkeret áll a rendelkezésünkre, aminek a túllépését eltérően szankcionálja a két cég, közös bennük azonban a foglalás törlése. Ha sikerült birtokba venni a gépjármű-vet, akkor érdemes körbenézni és felmérni az állapotát, hogy később ne húzzanak ránk olyan külső vagy belső hibát, amit nem mi okoztunk. Ami a hatótávot illeti, elektromos autóknál, különösen télen nagyjá-ból 100-120 kilométerre korláto-zódik. De nem ez a szűk kereszt-metszete a szolgáltatásnak, hanem az, hogy a cégek felvevő és leadó területnek nagyjá-ból a szűkebben vett belvárost jelölték ki egyelőre. A bővülés várható a jövőben, de cikkünk írásakor például Csepelre csak úgy lehet kiautózni, hogy vissza is kell jönni a Rákóczi hídtól északabbra, hogy le tudjuk zárni az autót. Felmerül a jogos kérdés: mikor és kinek érheti ez meg? Ha a taxit és a kerékpárt mint két szélsősé-ges példát kivesszük az egyen-letből, akkor lényegében két összehasonlítási alap marad. A carsharing a saját autó birtoklá-sával és a tömegközlekedéssel áll versenyben. Ha minden autós váltana, értelemszerűen ugyanannyi autó lenne, így ez nem járható jövőkép. Egyes számítások szerint akkor éri meg a közautó, ha körülbelül napi 15 km-t autóz-nánk. A tömegközlekedés esetén a váltás elég nagy közau-tós állományt szabadítana az utakra, így nem feltétlen állítha-tók párba. Azoknak lehet jó, akik csak indokolatlanul sok átszál-lással tudják elérni a céljukat. A dugó azonban így is dugó marad. A Greengo állománya 168 elekt-romos Volkswagen Upból áll, a Mol Limónál ugyanebből a típusból 100 darab van, és ezek mellé még 200 darab benzines, automata Volkswagen Up része a kínálatnak. (A benzines kocsi-kat két éven belül elektromosra tervezik leváltani a Molnál.) Mindkét cég autóin kötelező felelősségbiztosítás és Casco van. Ha a sofőr szabálytalanul vagy ittasan vezet, a büntetést termé-szetesen ő fizeti ki. A Greengónál 50 ezer forinttal büntetik, ha az autót arra nem jogosult személy vezeti. Dohányozni, állatokat szállítani a kocsiban mindkét cégnél tilos. A Mol még csak januárban indította el a szolgáltatását, de már lényegében utolérte a jóval korábban kezdő riválist. Ráadá-sul a Mol kíméletlen árversenybe is kezdett, ugyanis percenként alig több, mint feleannyiért kínálja a szolgáltatást, mint az ellenfele. Arról az ötletről, hogy akár a tömegközlekedési bérlet-tel is lehessen fizetni az autóbér-lésért, a BKK annyit közölt: már dolgoznak egy közösségi autóbérlő rendszer szabályain. A carsharinghez még azért fel kell nőnie a felhasználók várha-tóan egyre népesebb táborának, ugyanis a Mol találkozott például már telehányt autóval és részeg sofőrrel, de az is megesett, hogy egy ügyfelük beállította a kocsit a saját zárt udvarába. Oszd meg és közlekedj Hazánk személy-autó állománya megközelíti a 3,5 milliós darabszá-mot. De mibe kerül ennek a hétköznapi luxus-nak a finanszíro -zása? LÁSZLÓ GÁBOR Ahhoz, hogy ne csak a Gazdálkodj okosan! papírlakásának garázsá-ban legyen ott a hőn áhított járgány, a hirdetések átfogó tanul-mányozása és a tökéletes jelölt megszerzése után kirándulást kell tennünk a bürokrácia útvesz-tőjébe. Az átírásra tizenöt nap áll a rendelkezésünkre, elmaradását komolyan szankcionálják. Bizto-sítást azonnal érdemes kötni a vételt követően, hiánya szintén büntetéssel és késedelmi díjjal jár (igen, a nemzeti ünnep sem jelent kivételt). Az átíráshoz fel kell keresnünk egy szimpatikus (vagy kevésbé unszimpatikus) Kormányablakot a magunk-hoz vett kétnapi hidegélelem és néhány vaskos regény társasá-gában. Itt szükség lesz az ekkora már elkészített eredetiségvizsgá-lat és a kötelező felelősségbizto-sítás papírjaira, illetve a szokvá-nyos személyes okmányokra. A procedúra az eddig említett költségek mellett kiegészülve a vagyonszerzési illeté kkel és az új forgalmi engedély kiállításá-val körülbelül százezer forintot emészthet fel, ám ez az összeg nagyban függ a vásárolni kívánt gépkocsi paramétereitől. Műszaki vizsgára kétévente van szükség, alkalmanként húszezer forintért. Ha kellőképpen elfáradtunk az ügyintézésben, és becsap-tuk magunk mögött a hivatal ajtaját, minden adott ahhoz, hogy mi legyünk az országutak csillaga. Feltéve, ha a fenntar-tást is tudjuk tartósan szponzo-rálni. A már említett biztosítás éves díja a jogosítvány korának és az autó paramétereinek függvényében elég széles skálán mozoghat. Nekem ez évente körülbelül harmincezer forintot jelent. Ezen kívül gépjárműadót is fizetek, évi hétezer forintot. Ingázóként autópálya-matrica is kell, megyénként egy eszten-dőre ötezerért vehetjük birtokba ezeket az utakat. Mivel sem Pedálos Moszkvicsom, sem Flinstones-féle lábbal hajtós kőkorszaki mobilom nincsen, ezért üzemanyagra is kell költeni, méghozzá nem is keveset. Lénye-gében ez teszi ki az üzemben tartási költségek legjelentősebb hányadát. Noha az üzemanya-gok ára némileg mérséklődött a néhány évvel ezelőtti csúcsokhoz képest, olcsónak azért ma sem nevezhető. Átlagos, hatliteres fogyasztás mellett ez számomra heti körülbelül tízezer forintos kiadást jelent, amiből ötszáz kilométert kocsikázhatok. A benzinár változásaival foglal-kozó cikkek szerzőinek vágólap-ján örökbérletet váltó mondatot („Az autósok 50 forintos különb-séget is tapasztalhatnak az egyes töltőállomások árai között.”) nem lehet eléggé hangsúlyozni. Azt gondolom, hogy nem vagyok egyedül azzal a véleményemmel, hogy a mikuláscsomagot csak december egy kiemelt napján szeretem. Éppen ezért fontos nagy gondot fordítani a parko-lásra és a vele járó kiadásokra is. Alapos szervezéssel és némi gyaloglással sokat segíthetünk magunkon, de ha mégis szüksé-ges fizetős övezetben parkolni, akkor ezen az ágon is jelen-tős pénzekkel kell számolni. A fővárosban a legolcsóbb óradíj 175, a legdrágább 525 forint. A két szélsőérték között még további három díjkategória helyezkedik el. Büntetés persze más módon is érhet minket. Ha nem vagyunk megelégedve az utak mellett elhelyezett táblákban található számértékekkel, vagy nem értünk egyet például egy stoptábla létjo-gosultságával, netán a jelzőlámpa színével, akkor bizonyos összege-kért és serpenyőkre nem bevált-ható büntetőpontokért cserébe alkalmazhatjuk az alternatív KRESZ-t, de ezt senkinek sem ajánlom. Tekintettel arra, hogy az emberi testhez lényegesen kevesebb utángyártott alkatrész kapható, a téli gumi megléte nem lehet csupán ajánlás. Egy garnitúra 2-3 évet kibírhat, ára szintén nagyon változó. Hiányát hazánkban még (sajnos) nem szankcionálják, de nem érdemes ezen spórolni a saját és mások épsége érdekében. Ami a műszaki állapotra vonat-kozó ügyeket illeti, szintén 2-3 évenként válik csereszabatossá az akkumulátor. Cseréje még a legolcsóbb típus esetén sem úszható meg tizenkétezer forint alatt. Tízezer kilométerenként olajcsere szükséges ötszámjegyű összegért, beleértve az olajszű-rőt is. A rendkívüli esetekkel, mint koccanás vagy bármilyen komolyabb sérülés, nem lehet előre tervezni, ezért érdemes egy jelentősebb összeget talonban tartani ezekre a forgatóköny-vekre is. Az autóm és én Illusztráció: Nagy Bálint ","27 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze MAGAZIN Bevallom, néha engem is elcsá-bítanak az egy dolláros mobil-telefon-tokok, a pár száz forintos divatos ruhák és az egyéb rendkívül olcsó, bár ugyaneny-nyire haszontalan kütyük. A szilikon buggyantott tojás-főzőforma azóta is a fiókban foglalja a helyet – de ilyen olcsón Magyarországon nem kapni hason-lót sem. Vajon hogy csinálják? JAKUBIK REGINA Elég csak fellátogatni a legfelka-pottabb webáruházak honlap-jaira, és rövid időn belül a shoppingolás Kánaánjában találhatjuk magunkat. Jóval a magyarországi árak alatt megve-hetjük ugyanazokat a terméke-ket, amelyeket a sarki háztartási boltban kínálnak. Sok esetben még a szállításért sem kell fizetni, csak egy kis türelemre lesz szükségünk, hogy kivárjuk azt a bizonyos 7-60 napot, és már téphetjük is szét izgatottan a fekete műanyagot. De vajon kinek éri ez meg? Először is érdemes megvizsgálni, hogy a saját országukban mik az árak. A legnépszerűbb nemzet-közi portálon az említett telefon-tok mondjuk, másfél dollárba kerül. Ugyanez a kínaiak saját webshopjában harminc jüanért, azaz nagyjából 0,3 dollárért árulják. Más termékeknél akár tíz vagy hússzoros is lehet az árkülönbség, és mi még így is úgy érezzük, hogy jól jártunk. Láthatjuk tehát, hogy még a számunkra rendkívül olcsó árakon is megéri dolgozniuk. De mi a helyzet az ingyenes szállítással? A legtöbb termék külföldre juttatásáért ugyanis nem kell fizetni. Hogyan lehet-séges ez? A válasz a kínai exportstratégiában keresendő. A kormány jelentősen támogatja a kiskereskedőket, és nem titkolt szándéka a rivális országok exportját minél inkább ellehe-tetleníteni. A kínai posta pedig állami tulajdonban van, és az előbb említett két cél érdeké-ben nem retten vissza attól sem, hogy profit nélkül vagy éppen veszteségesen működjön – így biztosított a kiskereskedők számára a díjmentes csomagkül-dés. A nemzetközi egyezmények szerint pedig a Magyar Posta sem kap pénzt az ide ingyenesen érkező csomagok kézbesítéséért. Sokan vannak, akiket a hossza-dalmas szállítási idő, a bizony-talan kézbesítés és az átverés-től való félelem riaszt vissza a külföldi online vásárlástól. A hosszú várakozási idő oka, hogy a kereskedők összegyűj-tik a célországba induló rende-léseket, majd egyben adják fel azokat. Ugyanezt a taktikát követi nagy tételben a posta is az egy országba érkező áruk esetében. Amennyiben elvész a csomagod útközben, ingyenesen küldenek egy újat – természe-tesen erre is jó sokat kell várni. Ennek egy egyszerűbb módja, ha olyan webáruházból rendelünk, amelynek van európai elosztó központja. Ebben az esetben kikerülhetjük a vám kifizetését, és jóval hamarabb magunknál tudhatjuk a szükséges holmit. Néhány hónappal ezelőtt került a sajtóba a hír, miszerint hazánk is ilyen elosztó központtá válhat. Tavaly tavasszal, április 21-én érkezett meg az első tehervo-nat egyenesen Kínából, amely tizenhét napon át utazott Ázsián keresztül, hogy tőlünk induljanak tovább a csomagok Nyugat-Európa felé. Hangza-tosan a Selyemút újjászületé-sének is nevezik ezt a vasútvo-nalat. Tavaly ősszel pedig egy másik remek üzleti megállapo-dás látott napvilágot, aminek következtében még jobban felgyorsulhat a Magyarországra rendelés. Eszerint új raktár épül a Magyar Posta, a legnagyobb kínai csomagküldő szolgálat és egy ottani logisztikai cég együtt-működésével. Ennek hatását hamarosan meg is érezhetik a lelkes shoppingolók, ugyanis az indulást az idei év első negye-dére ígérték. Ilyen egyszerű lenne? Sokan vannak, akik értékesebb dolgot szeretnének Ázsiá-ból rendelni. Gyakran halljuk másoktól, hogy a műszaki cikkek, telefonok, laptopok és egyéb multimédiás eszközök szintén töredékáron besze-rezhetők, és néhány márka esetében a minőségben sem kell kételkednünk. Előfordul-hat azonban, hogy váratlan költségek is megjelennek a végösszegben. Huszonhét százalék áfát vagyunk kötele-sek kifizetni, ha negyvenöt és százötven euró közötti áron vásárolunk. Ezen összeg alatt nem kell vámot fizetni, felette pedig az áfán kívül akár tizen-két százalék vámkezelési díjat is a nyakunkba varrhat-nak. Érdemes tehát alaposan tájékozódni rendelés előtt. A titokzatos Kelet titka Miért ilyen olcsó Kínából rendelni? Csak becslés, de ha mondjuk, minden harmadikba bele is szakít közben, akkor a vásárlást nagyjából tíz zacskóval megúsza. Azonban a pénztárnál még két műanyag szaty -rot is kér, mivel otthonról megint elfelejtette elhozni a meglévőket. Bár tovább nem követhetjük, próbáljuk meg a fantáziánkra bízni a többit. Dolgát jól végezve hazagurul, ahol felesége elkezdi kiszabadítani a nedves dunsztban érlelődő zöldsé -geket és gyümölcsöket az áttetsző plasztik fogságából. Mivel szegény már egy órája vár rá, hogy elkezd-hesse a főzést, ezért az indulatok -nak engedve nem kiköti a zacskók száján lévő csomót, hanem széttép -kedi azokat. Így minden csomago-lóanyag mehet is a kukába, amit persze szintén egy méretes műanyag zsák bélel ki. Egy átlagos hónap-ban a Minta család így közel száz, szeméttelepre jutó nejlonzacskó büszke tulajdonosa lesz, melyek anyaguktól függően ezertől millió éven át biztosan nem bomlanak le. Senki sem született persze méreg-zöld természetvédőnek, el kell telnie néhány évnek, mire valaki felfedezi saját életvitelében a nem túl környe-zettudatos viselkedés jeleit. Nehéz feladat, hiszen annyi mindenre próbálunk odafigyelni vásár-lás közben is. Anakin Skywalkert megszégyenítő manővereket hajtunk végre a hirtelen utunkba kerülő bevásárlókocsik között, ádáz küzdel -met vívunk az utolsó rozsos vekni-ért, próbáljuk értelmezni a latinul írt összetevőket a joghurt címkéjén. A hulladéktermeléstől nyakunkba szakadó bűntudat az utolsó, amire ilyenkor vágyunk. A ténnyel, hogy mi is hozzájárulunk a bolygó kizsigere-léséhez és elszennyezéséhez, valóban kényelmetlen szembesülni. De gondoljunk arra, milyen lesz szembe-nézni majd a saját unokáinkkal, akik csakis rajtunk kérhetik majd számon azt, hogy nekik miért nem jutott már tiszta víz és levegő. Műanyag zacskó az viszont fog. Több tízezer fejenként. Biztosan sokunk számára ismerős lesz az alábbi jelenet. Minta János állampolgár a hi -permarket zöldségosztályán elmerülten búj -ja a feleségétől kapott bevásárlólistát. Azon szerepel egy kiló burgonya, néhány citrom, egy fej karfiol, egy fél kiló paradicsom, egy csomag banán és még sorol -hatnánk. Jánosunk megáll a zacskóadagoló előtt, és elkezdi letépkedni a szükséges mennyiségű, leheletvékony tasakot. Nézőpont KosárKó KLAudiA Időtálló csomagolás EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Illusztráció: Bársony Cintia ","28 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu MAGAZIN Egyre többször találkozunk gluténmentes, szójamentes, laktózmentes, tojás nélküli vagy épp hozzáadott cukrot nem tartal-mazó ételekkel. Mivel ezekről a diétákról és jótékony hatásuk-ról rengeteget hallani manap-ság, sokan nem egészségügyi okokból, hanem divatból kezdenek elhagyni bizonyos alapanyago-kat. Vajon jót teszünk-e azzal, ha nem eszünk glutént, és javasolja-e a gasztroenteroló-gus, hogy elhagy-juk a húst vagy az összes többi állati eredetű élelmi -szert? Dr. Szőnyi Mihály , a Budai Gasztroenteroló-giai Centrum munkatársa segít eligazodni a témában. LENGYEL DORKA Manapság sokszor találkozunk olyanokkal, akik nem esznek gluténtartalmú ételeket, vagy kerülik a laktózt, a szóját vagy a tojást. Valóban egyre gyako -ribbak ezek az intoleranciák manapság, több az ezekre érzé-keny ember, mint korábban? Úgy gondolom, hogy az intole-ranciák előfordulása nem lett gyakoribb, inkább egyéb okokból, intoleranciát utánzó tünetekkel orvost felkeresők száma lett mostanság több. A stressz, a rohanás, a mozgás-szegény életmód, a teljesít-ményorientált életvitel számos, az intoleranciát utánzó eltérést okozhat, ezért tűnhet úgy, hogy egyre több a beteg. Ilyen például a puffadás, a hasme-nés, a hasi diszkomfort-érzet vagy a székrekedés. A divatból tartott diéta, bizonyos élelmi-szerek mesterséges megvonása, alaptalan kihagyása hiánytüne-tekhez vezethet, ezért egyáltalán nem ajánlott öncélúan kivonni a táplálkozásból bizonyos alapanyagokat. Ha nem igazolt orvosilag a gluténérzékenység vagy a laktóz-intolerancia, akkor ezek elhagyása nem ajánlott, bár komolyabb problémát nagy valószínűséggel nem okoz majd, ha valaki úgy dönt, lemond ezekről. Mit gondol szakemberként a vegetáriánus és a vegán étrend-ről? Melyek az előnyei, melyek a hátrányai ezeknek? A vegetáriánus étrendet követőknek szakszerűen kell kombinálni a növényi fehérje-forrásokat, hiszen ha ezt nem teszik meg, kóros vashiány, fehérjehiány, vérszegénység alakulhat ki a szervezetükben, ami gyengeséghez, vérszegény-séghez, testsúlycsökkenéshez vezethet, továbbá gond lehet a tápanyagok felszívódásával is. Ez fokozottan igaz a vegánokra is, akik a hús mellett minden egyéb, állati eredetű élelmiszert is megvonnak maguktól, mint a tejtermékek, a tojás vagy a méz. Gasztroenterológusként ezek egyikét sem támogatom! A paleo étkezés is egyre nép-szerűbb itthon, paleo éttermek nyílnak, paleo szakácsköny-vek kerülnek a boltok polcaira. Szakemberként mit mondana, kiknek javasolt a paleo étrend szerint étkezni? A paleo étrend követői azt vallják, hogy a legjobb döntés, ha visszatérünk az alapokhoz, őseink táplálkozásához. Ennek követését sem ajánlom azoknak, akiknek nincs egészségügyi problémájuk. De vannak olyan esetek, amikor javasolt ennek vagy hasonló alapokon működő diétának a betartása, ilyen például a kóros elhízás, a magas vércukorszint, a cukorbetegség vagy az inzulin rezisztencia. Sokan a fogyás reményében állnak neki extrém diétáknak, mint a csoki-diéta, 90 napos di -éta, léböjtkúra stb. Honnan tud -juk, hogy melyik a nekünk való, melyik lesz sikeres, és melyiktől nem várhatunk eredményt? Csak ismételni tudom magam, mert ezek közül sem javaslom egyiket sem. Bármilyen hangza-tos reklámba, ígéretbe futunk bele, mindig szem előtt kell tartani, hogy az extrémitások, a szélsőségek sosem vezetnek jóra. Csak akkor sikerül megtartani az egészséges testsúlyt, illetve akkor tudunk megszabadulni a felesleges kilóktól, ha életünk folyamán kiegyensúlyozottan, rostokban gazdagon táplálko-zunk. A kúraszerűen alkalma-zott megoldások hozhatnak ideiglenes sikereket, de hosszú-távon szem előtt kell tartani a megfelelő táplálkozási szabá-lyokat, és nem szabad megfe-ledkezni a bő folyadékpótlás-ról sem. Az extrém, agresszív diéta igen rosszul is elsülhet, az élettani folyamatokat és a természetes anyagcserét is tudja negatív irányba befolyásolni, így ezekkel nem szabadna senkinek kísérletezni. Találkozott olyan esettel, ami az extrém étrend, valamilyen divat-diéta miatt alakult ki? Sajnos azt kell mondanom, hogy igen, és ezek nem egyedi esetek, többször előfordult már. Ilyenek például az anorexiás betegek, akik súlyos fogyó-kúrával, testedzéssel mindent megtesznek azért, hogy testsú-lyuk nehogy a korra és testma-gasságra vonatkozó minimális testsúlynorma felett legyen, és emiatt kórosan soványak. Ezek az emberek szembetűnő soványságuk ellenére is folya-matosan attól rettegnek, hogy elhíznak. Általában a környezet tiltakozása ellenére túlsúlyosnak tartják magukat, vagy pedig úgy érzik, hogy valamelyik testtá-juk túl kövér, még akkor is, ha nyilvánvalóan ez nem igaz. Az emésztőrendszer jelzi, ha va -lami nem működik jól, a kisebb tüneteket is érdemes komolyan venni. Milyen panaszokkal kell gasztroenterológushoz fordulni? Minden olyan estben, amikor kétségei vannak a páciensnek, amikor úgy érzi, valami gond lehet, mert elkezd másként működni. Ne a beteg döntse el, hogy van-e valami egész-ségügyi gondja, vagy sem! Az orvosnak kell minden esetben kellően körültekintőnek, türel-mesnek és bölcsnek lenni, hogy ne terhelje felesleges vizsgála-tokkal a beteget, hogy mindent precízen, érthetően el tudjon magyarázni, és csak a szüksé-ges vizsgálatokat végeztesse el. Nagyon fontosnak tartom, hogy nem szabad mindenkiből beteget csinálni, nem helyes felesleges vizsgálatokat generálni, és így a lelkiismeretünket megnyugtatni: “na, én is csináltam valamit”. A beteget mint embert kell nézni, és mint ilyen, minden minden-nel összefügg. A lélek, a psziché szerepe nagyon sok helyzetben arányaiban jelentősebb gond, és organikus ok pedig egyáltalán nincs is. Nem szabad erőltetni a szervi okok keresését, hanem óvatosnak, átgondoltnak kell maradni. divatból kezdünk el diétázni Többet árthat, mint használ Mit jelent a diéta, és miben más a fogyókúra? A diéta szó megváltozott étrendet jelent, melynek célja az orvosilag kivizsgált és megállapított betegség vagy kórállapot esetén (hosszabb-rövidebb időre) a táplálkozás megváltoztatása által az egészséges állapot visszanyerése. Ez abban különbözik a normál étrendtől, hogy bizonyos összetevőket, alapanyagokat kizár, másokat pedig előtérbe hoz, ezeket a változtatásokat pedig addig kell folytatni, amíg azok szükségesek a szakorvos szerint. Kivételt képeznek az élethosszig tartó diétát igénylő betegségek, mint a lisztérzékenység, gluténérzékenység. Sajnos a lakosság körében a diéta a fogyókúra szinonimájaként is elter-jedt, de a kúra szó azt foglalja magában, hogy csak bizonyos ideig, nem pedig hosszú távon tart. Divatdiétának nevezzük azokat a fogyó-kúrás étrendeket, melyek gyors és tartós fogyást ígérnek, ezáltal nagy népszerűségnek örvendenek. Mint a gasztroenterológus elmondta, ezek nagy részét érdemes elkerülni, mivel gyakran a legalapvetőbb táplálko-zástudományi alapelveket is nélkülözik, ezáltal pedig komoly betegsé-geket, tápanyaghiányt okozhatnak. Ne a beteg döntse el, hogy van-e valami egészségügyi gondja, vagy sem!  Fotó: Zolnai László ","29 2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze VILÁGJÁRÓ Január utolsó heteiben egyesek francia vagy osztrák hegyol-dalak sítere-pein vezetik le a vizsgaidőszak fáradalmait. Idén ennek alternatí-vájaként Európa eddig számunkra ismeretlen szegle-tének felkutatását választottuk, így kerültünk Skandi -náviába, ahol ötnapos kirucca-nás alatt felfedez-tük az Øresund tengerszoros partjain osztoz-kodó Malmőt és Koppenhágát. TACSI KORNÉLIA Berepülési útvonal Egy koppenhágai út tervezésé-nél a közvetlen repülőjáratokon kívül érdemes a svédországi Malmőbe tartó utakat is megver-senyeztetni. A 2000-ben átadott, közúti és vasúti forgalmat is bonyolító, Øresundon átívelő híd, mesterséges sziget és tenger alatt folytatódó alagút megépü-lése óta ugyanis a két város kapcsolata még szorosabb lett, már-már agglomerációt alkot-nak. Az összeköttetést tovább erősíti a jól szervezett tömegköz-lekedés, melynek segítségével a nap bármely szakában legfel-jebb egy óra alatt eljuthatunk a körülbelül húsz kilométerre fekvő túlpartra. A Budapestről Malmőbe szóló pár ezer forintos repülőjegyünk ellenére a transz-ferek miatt nem lett feltétlenül alacsonyabb az útiköltségünk, mi mégis emellett döntöttünk, mivel így egy füst alatt ezen a településen is körbenézhettünk. Egy délután Malmőben Másfél órás repülés után gépünk szerda kora délután landolt Malmö repülőterén, amely busszal körülbelül negyven percre van a város legnagyobb közlekedési csomópontjától, a központi vasútállomástól. A délután maradék részében ennek környékén barangol-tunk. Megfordultunk az állomás szomszédságában lévő hangu-latos, nyáron kiülős helyekkel szegélyezett piactéren, a Lilla Torgon. Ebben az időszakban a hideg miatt és a turisták hiányá-ban a téren található bárokat többnyire zárva találtuk. A téli álmot alvó tavakkal és csator-nákkal szabdalt Királyi parkban is jártunk (Kungsparken). Ebben kapott helyet az egykor erődítményként funkcionáló, ma egy múzeumnak otthont adó Malmöhus. Idő hiányában ide nem mentünk be, pedig az itt váltott jegy a közelben lévő közlekedési múzeumba is érvényes, ahol többek között egy U3-as tengeralattjáró is megtekinthető. A Malmöhustól utunk a tengerpartra vezetett, ahol távolról megcsodálhattuk a kétszintes, közel nyolc kilométer hosszúságú Øresund hidat. Már lement a nap, amikor elindul-tunk a város ikonjává vált, Európa második legmagasabb épületének számító Turning Torso irányába. A különle-ges csavart formájáról híres felhőkarcolóban irodák mellett luxus-apartmanok találhatók. A Turning Torso felé sétálva egy part melletti modern lakónegye-det is átszeltünk. Ekkor tapasz-taltuk először azt a magyar szemmel különös szokást, hogy a svédek és a dánok nem használnak függönyöket. Ezáltal a jókora üvegfelülettel rendel-kező újépítésű társasházak lakói-nak esti rituáléja némafilmként elevenedhetett meg előttünk. Este fél nyolc környékén vonatra szálltunk, és az Øresundon átkelve magunk mögött hagytuk a szeles Svédországot. København, azaz kereskedők kikötője A következő reggel már Koppenhágában talált minket. A belváros egyik közlekedési csomópontjától, a központi vasútállomástól pár száz méterre lévő szállásunk épp az elegáns Indre By, azaz belső város, és a Vesterbro kerületek találkozá-sánál volt. A belvárosban szinte minden gyalogos távolságra van, ezért első nap így derítet-tük fel a várost. Elsétáltunk a százhetvenöt éves mesevilág, a Tivoli Garden vidámpark mellett, ahova épp csak beles-tünk, mivel ekkor időlegesen zárva tartott. Innen utunk a dán parlament székhelyéhez, a díszes Christiansborg palotá-hoz vezetett, melynek udvará-ban találkoztunk a királyi család lovaival, sőt még a nyitva hagyott lovardába is bekukucs-kálhattunk. Az épülethez tartozó torony a város legmagasabbja, ráadásul ingyenesen látogatható. Ezután a várost átszelő hajózható tengeri csatornákon átkelve a hírhedt Christianiaba mentünk. Ez Koppenhága autonóm város-része, amely hírnevét a legális drogkereskedeleméről kapta. A negyedbe érve kivehető volt a fegyelem megbomlása. A házakat különleges, feltehetőleg bódult állapotban alkotott színes nonfiguratív alakzatokkal, emberi motívumokkal díszítet-ték, a kicsi előkertekben elvont szobrok és színpompás tárgyak sorakoztak. A bohém utcácskák felett szélparipákat lengetett a szél. Egy kis téren pedig a helyi kereskedők pultjaikról füvet és hasist árultak. Egy ismerő-sünk tanácsára a telefonjainkat és fényképezőgépünket mélyre süllyesztettük, mivel a helyiek nem veszik jónéven, ha lencse-végre kapják őket. Innen a város tengeri csator-nájának partját jártuk körbe, ahol rácsodálkoztunk a kikötő látképét uraló hadihajókra, a monumentális Operaházra és a szemközti Király Színházra. Útba ejtettük Nyhavn-t, a jelleg-zetes színes sorházak közé benyúló hajókikötőt, a tengeri kereskedelem egykori központ-ját. Megfordultunk a királyi rezidenciánál, az Amalienborg palotánál is, ahol épp elcsíp-tük, ahogy a királynő Bentley-je begurul az egyik belső udvarba. Végigsétáltunk Koppenhága Váci utcáján, a Strøgeten. Egy időben ez volt a világ leghosz-szabb sétálóutcája, ahol ma a legnagyobb világmárkák képvi-seltetik magukat, köztük a dán Lego is, melynek Star Wars lázban égő márkaboltjába mi is beugrottunk. Este végül húsz kilométerrel a lábunkban hajtot-tuk fejünket nyugovóra. Két keréken A második napon a helyiek példáját követve drótszamárra pattantunk, hogy még nagyobb hatósugarú körben mozog-hassunk. Kitekertünk a város északon fekvő iparnegyedébe, ahol a láthatárt már csak a tenger és pár szélerőmű uralja. Ezt könnyűszerrel megtehettük, mivel a közlekedési infrastruk-túra kialakításakor a dánok nagy hangsúlyt fektettek a kerékpáros társadalom igénye-inek kielégítésére, így még a félreeső területeken is széles bicikliutak keretezik az úttestet. Egyes felmérések szerint a lakók közel ötven százaléka biciklivel jár, többek között azért is, mert a tömegközlekedés drága, a belvá-rosban parkolni viszont egyene-sen rablás. Ennek eredménye-képp a munkaidő lejártát nem a kígyózó kocsisorok, hanem a piros lámpánál feltorlódó kerék-párosok tucatjai jelzik. Az óceánjárók kikötőjéből visszatérve elhaladtunk a H. C. Andersen meséjéből vett kis hableány szobra mellett, majd megálltunk egy csillag alakú, tengerrel határolt erődítmény-nél, a Kastelletnél. Védelmi funkciók miatt a sziget szélein magas töltést alakítottak ki, mely ma a környékbeliek kedvelt futóhelye. Noha rendeltetését tekintve ez a dán katonaság egyik bölcsője, mégis szaba-don látogatható. Kulináris élvezetekért a Torvehallerne piacig kellett eltekernünk. Ez a budapesti Vásárcsarnok ultra-modern dán kiadása, ahol szokványos zöldséges és hentes pultok mellett, illetve helyett többnyire igényes büfék kínál-ják salátáikat, halételeiket és a dán specialitásnak számító smørrebrød-ot, ami egy túlára-zott és felpörgetett vajas kenyér. Itt kóstoltuk meg az autentikus fahéjas csigát is, bár kedvenc dán péksüteményünk a juharszirup-pal töltött pekándiós rácsos finomság maradt. Délután az ingyenesen látogatható Botani-kus kertben sétálgattunk, és megcsodáltuk az itt található, üvegpalotának tűnő impozáns üvegházakból és pálmaházból álló épületkomplexumot is. Vesterbro A belső város feltérképezését követően utolsó nap a szállá-sunktól délre eső Versterbroba látogattunk. Ez a környék koráb-ban piroslámpás negyedként a prostitúció és a kábítószer-keres-kedelem fellegvára volt. Felújítá-sát követően azonban Koppen-hága egyik legmenőbb részévé avanzsált, így pár szemetes és lepusztult utcát leszámítva többnyire már fiatalos lendület-tel, újhullámos kávézókkal és kifőzdékkel találtuk szemben magunkat. Utolsó esténken az ebben a kerületben lévő WestMarketben vacsoráztunk. Ez egy két éve nyílt bárokat és street food-ot kínáló étterme-ket tömörítő piactér, a fővárosi fiatalok találkozási csomópontja. Ugyan meglehetősen drága, mégis szigorúan ajánlott kipró-bálni. Bár az óceáni éghajlat miatt nem volt különösebben hideg, a január nem éppen turistaszezon Koppenhágában, így akadt pár olyan érdekesség, amit bosszú-ságunkra zárva találtunk. Ennek ellenére, aki nem riad vissza a borús időjárástól, és kíván-csi, hogy milyen a világ egyik leggazdagabb országának egy apró szelete, annak érdemes ellátogatni a vikingek főváros-ába, akár télen is. Skandináv kalandozások Költségek Retúr repülőjegy: 8000 Ft Reptéri transzfer 3000 Ft Kerékpárbérlés: 7000 Ft Vonatút Malmö és Koppenhága között: 3600 Ft Szállás éjszakánként: 5000 Ft-tól Utcán, kocsikból árult dán hot-dog, vörös kolbásszal: 1200 Ft Kávé az amerikai Starbucks-ot idéző skandináv Espresso House-ban: 1 000 Ft-tól Fotó: Tacsi Kornélia ","30 XVI. évfolyam 3. szám MŰHELY KERESS JÓL! • mobil.allasborze.bme.hu REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com , Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com ) Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk március 19-ig. Előző számunk nyertese: Krokos Gergő. március 16., április 5. és 28. a Szkéné Színház és a Nézőművészeti Kft. előadása Georg Büchner: Leonce és Léna Fotó: Mészáros Csaba Csak két dolgot tudok: Kötőszó Muzsika Ritka női név Rénium Elemér becézve Éjjeli égbolt dísze Kedves űrmanó Római ezer Fél -drágakő Egér latinul Búzát betakarító Duplán: mell Az ökör is ez  1. M  Szint Tekercs 2. Egyes diákoknál Dr. Csernus könyve Csendes fegyver Málé Ausztria Ilona becézve Hacuka (szleng) Szépség nélküli Mc Donalds Kutya teszi TV kiejtve Ruházat része Rejtő hős Piszkos… Amper Felszínre zúdul Betyár fegyvere Női név Igazgató Central European Audio -vizuális Fekete franciául Tunézia Mezei rágcsáló Argon A nagy varázsló Részben mindaz! Fohász Minőségi bizonylat Gőgös gúnár… Dísze Tart Bátor Fluor Ének Yard Ón Szintén ne Bácsi röviden … Lazio Olasz fociklub Kicsinyítő képző Segítség Afrikai emlős Sugár Energy Méter  Z -…; -nél… „Halak, forradalmárok és trónörökö-sök idegállapota egyaránt érdekelte Georg Büchner drámaírót. Míg azonban az orvosként is praktizáló Büchner 1836-ban, a márnák idegrendszeréről írott disszertációjával komoly tudomá-nyos elismerést vívott ki magának, drámáit csak a XX. század értékelte. A 23 évesen elhunyt, napjainkban az egyik legmeghatározóbb német drámaíróként számon tartott szerző létkérdések körül toporgó, édes-savanykás vígjátékát, a Leonce és Lénát ezúttal a Nézőművé-szeti Kft. a Szkéné Színházzal közösen vitte színre. Az eredetileg egy irodalmi pályázatra írt szöveg két képzelet-beli királyság, Popó és Pipi trónörö-kösödési históriája – valójában a nihil lélektana. A király megfáradt, utódlást akar, az érdekprotokoll menetrendje szerint, ismeretlenül összeházasítandó herceg és hercegnő egymástól függet-lenül menekül, de egymást és sorsu-kat nem kerülhetik el. A minimalista papírdzsungelben tévelygő szerep-lők mindennapjait áthatja a semmit-tevés, az unalom és a feleslegesség érzete. Rába Roland könnyed mesejá-ték helyett filozófiai mélységű darabot rendezett, amelynek élén ikonikusan áll Mucsi Zoltán, a trón helyett papír-ból kivágott aranybudi előtt ácsorgó, bársonyköpönyegében el-elpityeredő király, és szuperszervilis tanácsadója, a népidomár Scherer Péter. A pecsenye-szagban pácolt, eső áztatta királyság-ban néhány pillanatra még Pom Pom is feltűnik.” Szablyár Eszter, HVG SZEREPOSZTÁS Popo király: Mucsi Zoltán Popo Leó, a fia: Kovács Krisztián Pipi Léna, hercegnő: Simkó Katalin Tanácsadó: Scherer Péter Rosetta, Leó barátnője: Parti Nóra Valerio, Leó barátja: Katona László Marie, Léna barátnője: Parti Nóra ","2018. március 12. MŰHELY 2018. március 21-22. • fb.com/muegyetemiallasborze GoNdoLAToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A vész kitört – gondoltam magamban, mikor szakadni kezdett az eső, amely néhány pillanat alatt teljesen eláztatta a pulcsimat, farmeromat és fehér tornacipőmet. A hídon sétálva kapott el a zuhé, én pedig futni kezdtem a pesti hídfő felé, egyenesen a villamossínek alatt húzódó aluljáróba. Mire odaér-tem, a sárga fénnyel megvilá-gított, szürke alagútban már összegyűlt néhány, hozzám hasonlóan csuromvizes ember. Összetapadt fürtökkel, esőtől pettyes ruhában, dideregve nézték a kinti égiháborút. Egy darabig én is kifelé bámultam, a csatakos, szürke világra, a villamosokra meg a cseppek-től fodrozódó Dunára, aztán meguntam. Fáztam, és meg is éheztem: a levegőben gyros szaga terjengett, de nem volt nálam pénz, így csak vágya-kozva bámultam a lassan forgó hústömböt. Türelmetlenül járkáltam ide-oda, vártam, hogy elvonuljon a vihar, és hazajus-sak végre. Már vagy negyedórája dekkol-tam odabent, amikor az aluljáró túlsó végében valaki énekelni és gitározni kezdett. Felismer-tem a dalt: Come as you are, a Nirvanától. – As a friend, as a friend... – visszhangzott a kopár falak között. – ...as a known enemy – mormoltam, miköz-ben elindultam megkeresni a hang forrását. Nemsokára meg is találtam. Fiatal lány állt az egyik fal mellett, bőrig ázva. Hajából csöpögött a víz, fekete topjára felkapott bő, kockás inge és szoknyája nedvesen tapadt a testére, de ő tudomást sem vett róla, elmélyülten pengette hangszerét és énekelt. Bárso-nyos, mély, szexisen rekedt hangja volt, mikrofon nélkül is betöltötte a teret, túlharsogta a vihar zúgását. A tömeg hamaro-san köré gyűlt, és mindannyian elragadtatva hallgattuk a lányt, ő pedig csak dalolt és dalolt. Amikor elhangzott az utolsó No, I don’t have a gun , önfeled-ten tapsoltunk. A következő dalnál már vad beleéléssel tépte a húrokat. A közönség őrjöngött, táncoltunk mindany-nyian, ráztuk a hajunkat, mint egy igazi rockkoncerten. Lassan elállt az eső. Amikor már éppen csak csepergett, a csaj gitárját markolva keresz-tülvágott a tömegen, súrolva közben a karomat, majd felsé-tált az egyik kijárat lépcsőjén, míg el nem tűnt a szemünk elől. Fiatal srácként, barátnő nélkül a lány hangja és szenvedélye igencsak megragadta a fantá-ziámat. A következő hetekben naponta többször is kerültem az aluljáró felé, hátha ismét talál-kozunk, hátha megismerhetem végre, de hiába. Kockás inges ideálom sokáig nem mutatko-zott. Ahogy teltek a hónapok, az egyetem egyre jobban lekötött, tanultam, buliztam, és lassan elfelejtettem őt. Egy hűvös tavaszi hajnalon éppen hazafelé sétáltam a kihalt Petőfi-hídon át, amikor újra találkoztunk. Az ég már kezdett halványodni, de a madarak még nem keltek fel, az eső hang nélkül szitált, csak néhány autó zúgása törte meg időnként a városra boruló csendet. A híd lámpáinak fénykörében egyszer csak felbukkant ő. Ráérősen sétált felém, füléből fekete zsinór vezetett a vízálló tokba bújtatott iPodig, és álmodozó tekintettel bámulta a város fényeit. Mikor közelebb ért, hallottam, hogy magában dúdol. Összeszedtem a bátor-ságomat, és megszólítottam. – Szia! A lány rám nézett, majd kivette az egyik fülhallgatóját. A kis hangszóróból ismerős zene szólt, de nem tudtam pontosan, melyik együttes melyik dala. Elhallgatott és rám mosolygott, de nem szólt semmit. Közelebb lépett hozzám. Láttam a haján, a szempilláján és a bőrén megülő, apró vízcseppeket. Fogta a fülhallgatót, és a jobb fülembe helyezte, én pedig már felismer-tem a dallamot. Sweet Dreams. – Bírod a retrót? – kérdeztem mosolyogva, ő pedig bólintott, majd egy kecses mozdulattal feltornázta magát a híd korlát-jára. – Mit csinálsz? – hüledez-tem, miközben utána kaptam. Alattunk tíz méterrel sebesen zúgott a Duna. Ő azonban csak vigyorgott, megrázta a haját, és halkan dúdolta, hogy „ I travel the world and the seven seas ” . Átkaroltam, hogy le ne essen, ő pedig nem tiltakozott, csak énekelt tovább. Utólag belegondolva, nem tudom felidézni az arcát. Igazá-ból nem is fontos, hogy nézett ki, én a hangjába szerettem bele. A dalok új értelmet nyertek, amikor az ő szájából szóltak. Ezen a hajnali órán jöttem rá, hogy szeretem. A Sweet Dreams után a Hypnotize következett a System of Downtól, én pedig egyszer csak azon kaptam magam, hogy ott ülök mellette a híd korlátján, és együtt nézzük, ahogy a pirkadat színei vissza-tükröződnek az örvénylő-fodrozódó vízen. Aztán elállt az eső. A lány arcáról lassan elpárologtak a cseppek, haja megszáradt. Going Under, ez volt az utolsó szám. Mindre emlékszem, a fülembe és a szívembe égett az összes dal, amit ő valaha is elénekelt. A nap első sugarai éppen az arcára vetültek, amikor az utolsó hangok elhal-tak. Aztán mielőtt észbe kaptam volna, fogta magát, és fürgén átugrott a korláton, egyenesen le a mélységbe. Kábán néztem, ahogy elnyeli őt a kékeszöld áradat. Hosszú másodpercekig csak álltam és bámultam lefelé, oda, ahol eltűnt, majd hívtam a rendőr-séget. Azok kijöttek, nekiálltak átfésülni a folyót, tőlem meg mindenfélét kérdezgettek, de hiába, hiszen még a nevét se tudtam. Nem találták meg. Eltelt pár nap, én pedig egyre inkább úgy éreztem, csak egy rossz álom volt az egész. Már akkor is alig emlékeztem az arcára, és nem is tudtam róla semmit. Komolyan elgon-dolkoztam azon, hogy valaki drogot tett aznap este az italomba, és csak hallucinál-tam. A hang azonban kísértett, lehetetlen volt elfelejteni. A kétség alattomosan átitatta az agyamat, féltem, hogy komoly mentális probléma áll a háttér-ben. Eljött a vizsgaidőszak, én pedig kivételesen örültem a nyakamba szakadó rengeteg tanulnivalónak, amelyek telje-sen lekötötték a gondolataimat. A nyári szünetben egy stran-don dolgoztam, a napsütés, a bulik és a bikinis csajok végleg elűzték félelmeimet. Hamaro-san lett egy barátnőm, akiért odáig voltam. Éltem az élete-met. Az új szemeszter azonban nem sok jóval kecsegtetett. Egyál-talán nem vágytam vissza Pestre, nyomasztott, hogy ismét a Duna mellett fogok lakni, ráadásul nyár végén a barátnőm is szakított velem. A szeptember hideget és esőt hozott, én pedig nem szívesen dugtam ki az orrom a kollégi-umból. Viharos estéken rémál-mok gyötörtek, láttam magam előtt a lányt, amint vízi hulla-ként sétál a Petőfi-hídon, majd amikor meglát, engem is belök a hideg folyóba. Máskor egy sötét örvényben pörögtem, miközben ő a Going Undert énekelte. Nem jártam be az óráimra. A haverok mind becsa-joztak, már ritkábban invitáltak sörözni, úgyhogy többnyire a szobámban ültem és számítógé-peztem, vagy csak feküdtem az ágyamon. Zenét sosem hallgat-tam. Szeptember végén az egyik barátom elhívott magával futni. Száraz, meleg idő volt, én pedig régóta nem mozdultam ki, úgyhogy igent mondtam. A Szabadság-híd lábához beszél-tük meg a találkozót. Már tíz perce vártam rá, amikor megcsörrent a telefonom. – Szia! – szólt bele a barátom. – Helló! – feleltem. – Na, hol vagy? – Figyuzz, rettentően sajná-lom, de mégsem tudok jönni. Brigi bevágta a durcit. Van valami családi program, amiről állítólag ő már régen szólt, bár nekem nem rémlik. De minden-esetre muszáj ott lennem. Tudod, hogy van ez... – Ja, persze – sóhajtottam. – Tényleg, ezer bocs. Majd máskor bepótoljuk. – Rendben. – Na, mennem kell, Brigi már türelmetlenkedik – búcsúzott a srác. – Szia! Azzal kinyomta a telefont. Rosszkedvűen tettem el a készü-léket, nem akartam hazamenni. Felnéztem a ragyogó, kék égre, aztán futni kezdtem. A szembe-szél csípte a szememet, pár perc múlva pedig égni kezdett a vádlim, de közben egyre jobban éreztem magam. – Többet kellene sportolnom – gondoltam, miközben végigsu-hantam a hídon, majd elkanya-rodtam délnek, a Corvinus felé. A Petőfi-hídnál kikerültem az aluljárót, a felszíni zebrákon át közelítettem meg a part menti sétányt. Beborult. A szürke felhők egyik pillanatról a másikra gyűltek a fejem fölé, majd hideg, undok cseppekben esni kezdett az eső. Gyorsítottam. A HÉV nem messze állt meg, gondoltam, felszállok rá, és visszamegyek a Boráros térre. Sokáig álltam a megállóban, amíg be nem mondták, hogy a szerelvény műszaki okok miatt nem közle-kedik. Még mindig zuhogott, én pedig vizes ruhában álldo-gáltam, és nem tudtam, mitévő legyek. Végül úgy ítéltem meg, ennél jobban már úgysem ázhatok el, és elindultam visszafelé a sétányon. Az eső zúgásába gitárszólam vegyült. – Wake Me Up When September Ends – ismertem fel a dalla-mot. Nemsokára tiszta női hang hasított a fülembe és a szívembe. Ahogy közeledtem hozzá, a vízfüggönyön keresz-tül lassan kirajzolódott vékony sziluettje, ahogy a part menti kőkerítésen ülve pengette hangszerét. Odaléptem hozzá, ő pedig rám nézett. – Azt hittem, meghaltál – mondtam neki. A lány elmoso-lyodott és megrázta a fejét, közben egy pillanatra sem hagyta abba az éneklést. – Here comes the rain again, falling from the stars – dalolta, közben fürkésző tekintettel bámult rám. A vihar nem csitult, villá-mok szabdalták az eget, zuhogott, de már alig éreztem. Egymás mellett ültünk, ő meg én, elveszve a zenében. A Boulevard of Broken Dreams alatt átöleltem, és ő nem tilta-kozott. Amikor a Zombie-t játszotta, táncoltunk, mindkét kezét fogtam, a gitár meg önmagát pengette. A Bohemian Rhapsodyt kórusban énekelte egymaga, immáron zongorázott és dobolt is számtalan karjával. Besötétedett. A felhők lassan elvonultak, az aszfalt nedve-sen csillogott az utcai lámpák fényében. – Take me down to the river bend – kezdett rá a Castle of Glassra. Ismét átöleltem, ezúttal szoro-sabban. A dal elöntötte teste-met és elmémet, úgy rezeg-tem és bizseregtem, mintha én magam is hanghullámokból álltam volna. Megcsókoltam a lány esőtől nedves ajkát. Ahogy visszacsókolt, a zene egyre intenzívebben áramlott bennem, fénylett, örvénylett, életre kelt és uralkodott rajtam, vele együtt, mindkettőnkön. Hirtelen forrónak éreztem a levegőt, a bőrömet száraznak, nagyon-nagyon vágytam a vízbe. Azt mondják, a szirének kegyet-lenek. Azt mondják, maguk-hoz édesgetik a férfiakat, hogy aztán tőrbe csalják és felfalják őket. Ez nem igaz. A szirének a két legcsodálatosabb dolog-gal ajándékoznak meg minket: zenével és szerelemmel. Cserébe önmagunkat kérik, az egészet és örökre. Az életben semmi sincs ingyen. Az én szirénem felfalt azon az éjjelen, de nem ölt meg. Épp ellenkezőleg, magába zárt, hogy örökké benne éljek. Ott vagyok a hangjában, gitárt pengető kezében, fekete szoknyájában és nedves fürtjeiben. Együtt sétálunk az esőben, keressük az újabb férfit, akit megajándékoz-hatunk, aztán együtt merülünk le a vadászat után a folyó mélyére. És mindig, mindig éhesek vagyunk. Hullámok dala CSIZMADIA ESZTER "]