["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./4. szám – 2018. március 26. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Bereczki Enikőt, ifjúsági és generációs szakér -tőt, a Pán Péter, Stop! blog alapító-szerkesz -tőjét kérdeztük az Y korosztályra ragasztott bélyegekről, valamint a munkaerőpiaci és családi viselkedéseiről. C ikkünk a 4. oldalon Fotó: Műhely archív Az országgyűlési választások közeledtével érdemes átnézni a pártok választási programjait, hogy ne csak azt tudjuk, kire, hanem hogy pontosan milyen vállalásokra adjuk le a szavaza -tunkat április 8-án. Az oktatás -politika ennek nagyon fontos részét képezi, ez a terület az, ami a legjobban jellemzi egy-egy párt hosszútávú célkitűzéseit, mivel mérhető hatásai általá -ban túlnyúlnak egy-egy kor-mányzati cikluson. Cikkünk a 8. oldalon Oktatási programok Állásbörze-túra • A Műegyetemen rendezett állásbörzéken átfogó képet kaphatunk nagyon gyorsan a munkaerőpiaci lehetőségeinkről, amelynek birtokában magabiztosabban lehet döntést hozni – a lehetőség pedig félévente gyakorlatilag házhoz jön. C ikkünk a 9. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Budapest építkezései közül az Árpád híd melletti gödör valahogy más. Itt valami új, emberi születik. A 2018-as Év irodája versenyen két ízben is értékelték a még csak most induló beruházást, egyszerre hozták el az Év közösségi tere és az Év tervezett kereskedelmi projektje címet is. A HB Reavis akvizíciós és fejlesztési igazgatójá -val, a BME-n építészként és ingat -lanszakértőként végzett Kigyóssy Örssel beszélgettünk oktatásról és természetesen az említett beruhá -zásról. Cikkünk a 12. oldalon Választási rendszerek IV. Magyarország a középpontban Cikksorozatunk lezáró részében a közelgő magyarországi ország -gyűlési választások kapcsán áttekintjük, hogy pontosan milyen szabá -lyozások alapján hány képviselő kerül be az Országgyűlésbe. Azt is számba vesszük, hogy az Európai Parlamentbe milyen módon juthatnak be a hazai politikusaink, és leírjuk, hogy kiből lehet polgármester egy települé -sen, valamint ki töltheti be a miniszterelnöki pozíciót. Cikkünk a 6. oldalon Fotó: Zolnai László Egy beruházás akkor sikeres... ","2 XVI. évfolyam 4. szám MŰHELY BME KÖRKÉP Kiderültek a HK ZH eredmények Képviselők kiképzésen Az Egyetemi Hallga-tói Képviselet (EHK) minden évben szervez egy tovább-képző hétvégét a kari hallgatói képviselők számára. Ez idén sem volt másképp. ISTVÁN ADRIENN Március 2-án a K épület elől indul -tak útnak hallgatótársaink a salgó -tarjáni helyszín felé. A pénteki nap fő programja egy „Alapozó szekció” megtartása volt. Ezen főként a testü -lethez újonnan csatlakozók vettek részt. A hétvége szakmai program -jait a már tapasztalt Egyetemi Hallgatói Képviselők vezényelték le. Pénteken este tartották a hétvége hivatalos megnyitóját, melyen Krisz -tián Dávid, az EHK elnöke köszöntötte a résztvevőket, majd a HK ZH hivata -los eredményhirdetése következett, ahol oklevélben részesült a legjobb három képviselő minden kategóriában. A fellebbezések után kialakult végső sorrend a karok között a következő lett: ÉPK, GPK, KJK, VBK, ÉMK, TTK, GTK, VIK. Általános témakörben az I. helyen Tóth Amanda (GPK), II. helyen holtver -senyben Gulácsi Balázs (GPK), Varró Gergő (GPK), Suhajda Richárd (ÉPK), Svébis József (KJK), majd a III. helyen Lövei Dorottya Rebeka (KJK) végzett. Pro+ kategóriában az I. helyen Horváth Bálint (ÉPK), II. helyen Kovács Klemen -tina Mónika (ÉMK), majd III. helyen Lestyan Bence (TTK) végzett. Gazdaság kategóriában I. helyen végzett Suhajda Richárd (ÉPK), II. helyen Kovács Szilvia (TTK), majd III. helyen Lőrincz László (VBK). Juttatás témakörben I. helyen Kántor Tamás (GPK), II. helyen Török Lili (ÉPK), III. helyen Varga Sarolta (ÉPK) végzett. Kollégiumi területen I. helyen Gulácsi Balázs (GPK), II. helyen Bönde Tamás János (ÉPK), III. helyen Bielik Judit (ÉPK) végzett. Az oktatási részben I. helyen Komonyi Dániel (ÉPK), II. helyen Heszler András Barnabás (GPK), majd III. helyen Tóth Ákos Károly (GPK) végzett. A péntek este zárásaként a képviselők egy kvízen kamatoztathatták tudásukat. Március 3-án, szombaton reggel folyta -tódtak a szakmai programok a Szakmai Képzések I. és II. szekciókkal. A délelőtti szekciókban szó esett a képviselet utánpótlásáról, a kollégiumok területét érintő ügyekről, gazdasági alapisme -retekről, továbbá szervezeti egységek ösztöndíjairól. A Szakmai Képzések II-es részében a KHK feladatainak népszerűsítése, gazdasági, szociá -lis alapú ösztöndíjak bírálata, elnöki szekció, Kari Napok koordinációja és a GÖMB, valamint az OHV mint az oktatási minőségbiztosítás alapja című előadásokon vehettek részt a képviselők. A nap további részében a résztve -vők gyakorlatorientált tréningeket látogathattak. Választhattak Tárgygráf, Microsoft Excel középszint, Microsoft Excel pro+, Alapvető adminisztratív ismeretek, Önismeret tréning, Hallgatói problémák és esetek megoldása témakö -rökben indított gyakorlatok közül. WWW.DUNAIREGATTA.HU DUNAI REGATTA MŰEGYETEM RAKPART two.lfzero.lfone.lfeight.lf. MÁJUS five.lf. A DUNAI REGATTÁN A BME SÁRKÁNYHAJÓ CSAPATÁNAK! Szurkolj A lokális emelés maga után vonja a globális emelést? Az Emberi Erőforrások Minisztériuma és a Hallgatói Önkormányzatok Országos Konferenciája az elmúlt időszakban folytatott tárgyalások során közösen jelölte ki azokat a területeket, ahol kiemelten fontos a mielőbbi beavatkozás. Az első lépések egyikeként az EMMI vállalja a rászorultsági ösztöndíjak átalakítását, azok emelé -sét 2018. szeptember 1-től. Az emelés mértéke 40%. Továbbá a megállapodással a felek rögzítették azokat a kiemelt ügyeket, melyek alapján az EMMI előterjesztést készít a Kormánynak. A megállapodás alapján az EMMI vállalta, hogy a Program egyeztetése során megfogalma -zott problémákról, azok lehetséges megoldásairól Jelentést terjeszt elő Magyarország Kormánya számára, melyben kijelöli azokat a feladatokat, ahol beavatkozásra van szükség. A Minisztérium a Jelentés elfogadásától számított egy éven belül felülvizsgálja a Fokozatváltás a felsőokta -tásban című stratégiát, és kiegészíti az elfogadott Jelentés -ben szereplő megoldási javaslatokkal, intézkedésekkel. Az EMMI a Jövőkép Programról szóló Jelentés alapján előter -jeszti többek között a teljesítményalapú ösztöndíjrendszer átalakítását. Örömmel tölt el minket a lokális emelés, és reméljük, hogy az állam is be fogja látni, hogy a jövő értel -miségének megfelelő támogatása nélkülözhetetlen. BME EHK FELHÍVÁS HIRDETÉS ÚJSÁGÍRÓ K É P Z É S szeptembertől E L Ő Z E T E S j e l e n t k e z é s J E L E N T K E Z É S info@muhely.com HIRDETÉS Fotó: Kiss Viktor ","3 2018. március 26. MŰHELY BME KÖRKÉP Egyetemünkön minden évben felújítások történ-nek, karban tartva ezzel campusunkat, vagy pedig új építkezésbe kezdenek az innováció érdekében. ISTVÁN ADRIENN A Kancellária Beruházási Igazgatósága tervszerűen halad a beruházásokkal évről évre. A régi motorosok még emlékezhet -nek 2015-re, amikor az impozáns CH épület Budafoki út és K épület felőli homlokzatát felújították, illetve a dunai homlokzat kivilágítása is megkezdő -dött. Ezzel persze nem elégedtek meg, 2017-ben a főbejárat előtti kerítésszakaszt kerülgettük rekonstrukció miatt, de az eredményt tekintve abszolút megérte azt a rövid küzdelmet, amit gyalogos -ként akkor átéltünk. 2016-ban a J épületet szállták meg a mesterek, felújították a IV. emeleti folyosót, egy évre rá pedig a II. és III. emeletet is. Mindeközben a K épület ÉPK-hoz tartozó tantermei is teljes felújí -táson estek át, máshol pedig több labort korszerűsítettek. A szakkollégisták, a HK-sok és egyéb szervezetek egyszerre örülhettek és szomorkodhattak az elmúlt években: bár 2015-ben és 2017-ben is egy kicsit elfoglalták a szerelők és az építészek a gödi Oktatási Központot, amely a felvé -teli-, a HK táborok, a Mérőtábor jelen -tős helyszíne, de visszatéréskor mind az épület belső helyrepofozását, mind a belső úthálózat javítását tapasztalhatták a hallgatók. A kollégisták sem panaszkodhatnak, hiszen a kollégiumaink is állandó gondo -zás alatt vannak. 2015-ben a Wigner Jenő Kollégiumban strangcsere történt, 2016-ban befejezték a Schönherz Kollé -gium egy homlokzatszakaszának szigete -lését, de láthatóbb eredmény volt a Vásár -helyi Pál Kollégium 77 szobájának belső felújítása. Emellett a közelmúltban több kollégiumban is felújítás történt a kondi -termekben: a Baross Gábor Kollégium, a Bercsényi 28-30 Kollégium, a Vásárhelyi Pál Kollégium és a Martos Kollégium termei komoly rekonstrukción estek át, a Bercsényi 28-30 Kollégium tornatermének felújítása a szertárakkal együtt pedig pont most fejeződött be. Természetesen, a cikk írása közben is nagy erőkkel dolgoznak azon, hogy nekünk jó legyen: jelenleg is tart a Vásárhelyi Pál Kollégium szoba- és vizesblokk II. ütemű felújítása, a „B” szárnyban lévő konyha felújításával, alagsori gépészettel, bútorozással együtt és a Baross Gábor Kollégium, a Bercsényi 28-30 Kollégium biztonsági világításának kivitelezése. A munka 2018-ban sem áll meg: tervben van a CH épület Szent Gellért térre nyíló kerítésszakasz felújításának második üteme, az L épület földszinti átalakítása, a T épület részleges belső felújítása, a V2 épület MVK Fejlesztői Központ kialakítá -sának tervezése, az R épületi liftek cseréje, klímabeszerzés, az F épület Budafoki úti főbejárata kapujának rekonstrukciója és ugyanitt a Kvantumfizikai labor kialakí -tása. Emellett folytatódik a K épület egyes tantermeinek felújítása, és tervben van a CH épületben a Gyógyszer-biotechnoló -giai laboratóriumok kialakítása. Ezekhez még a Szenátus jóváhagyása szükséges, de egy biztos: mindez a mi érdekünket szolgálja, egyszóval nyugodt szívvel kerülgessétek a felújítási munkálatokat elzáró torlaszokat, ami az egyetem terüle -tén netán az utatokba állna. Mi történt, mi történik, és mi fog történni Intézményfejlesztés a BME-n 2018-ban Tervezett kivitelezési munkák 2018-ban Megnevezés Építési munka jellege (általános, villamos, gépészeti) K épület 276, 285 ÉPK tantermek, K355 Szilárdságtani és Tartószerkezeti Tanszék felújítása I. ütem 3. emeleti doktorandusz helyiségek kialakítása és I. emelet 85. felújításának kivitelezése általános OMIKK Törökbálinti könyvraktár tetőszigetelés felújítás (~1500 m2) belső szociális blokk felújítása általános VEKOP-2.3.3-15-2017-00015 Hélium cseppfolyósítás megvalósítása – kiviteli tervek készítése általános FIEK-16-1-2016-0007 pályázat 1. MODUL V1 C szárny csarnok berendezés elhelyezése FIEK 1.2.0 részprojekt hajtás labor tervezése általános MM-Mg tetőfelújítás magastető 2. ütem és Mg-lapostető felújítás Építőanyag Labor felett általános Kö épület „G, B, A, F, C” tetőszakaszok felújítása általános K épület K2-1 épületszárny főpárkány-felújítás általános K épület É2-É3 jelű tetőszakaszok teljes felújítása általános K épület D1 szárny tető I. ütem általános D épület lapostető-felújítás tervezése általános BME CH épület Gyógyszer-biotechnológiai laboratóriumok kialakítása általános Ch épület főbejárata előtti Szent Gellért térre néző kerítésszakasz felújítása II. ütem építészeti „A” épület alagsori finommechanikai műhely és új irattár kialakításának tervezése általános L épület földszint átalakítása általános F29 előadóterem felújítás tervezése általános T épület részleges belső felújítása általános MT épületben új galéria II. ütem kialakítása általános V2 épület MVK Fejlesztői Központ kialakításának tervezése általános F épület I. lph. Budafoki úti főbejárat kapu rekonstrukció építészeti R épületben lévő liftek cseréje általános 2018-as klímabeszerzés gépészeti 0,4 kV-os és a 10 kV-os elektromos hálózatot érintő felújítások tervezése és kivitelezése villamos Balatonfüred - Tudáscentrum EFOP - 4.2.1-16-2017-00021 azonosítószámú projket megvalósítása álatalános Saját hatáskörű beszerzéssel megvalósult/megvalósuló kivitelezési munkák 2018 Megnevezés Építési munka jellege (általános, villamos, gépészeti) Teljesítésigazolás (év) Bercsényi kollégium tornaterem felújítása szertárakkal együtt általános folyamatban ÉL épület I. emelet 1. vizsgáló-csarnok hőkezelők villamos ellátásának kivitelezési munkái villamos 2018. Baross G. Koll. és Bercsényi Koll. irányfény és biztonsági világítás kivitelezés villamos folyamatban Baross G. Koll. és Bercsényi Koll. irányfény és biztonsági világítás kivitelezés villamos folyamatban F épület Fermentációs Labor gőzgenerátor telepítése villamos folyamatban Közbeszerzési eljárással megvalósult/megvalósuló kivitelezési munkák 2018 Megnevezés Építési munka jellege (általános, villamos, gépészeti) Teljesítés-igazolás (év) Összeg (nettó Ft) KEHOP 5.2.11-16-2016-00047 azonosítószámmal nyilvántartott pályázati támogatással finanszírozott fotovoltaikus rendszerek telepítése BME épületein (Bercsényi Kollégium, Baross Gábor Kollégium, Wigner Jenő kollégium, AE, ÉL, St, J, I épületek) villamos 2018. 250 000 000 Ft Vásárhelyi Pál Kollégium szoba és vizesblokk felújítás II. ütem „B” szárny konyha felújítással, alagsori gépészettel, bútorozással együtt általános folyamatban 409 416 288 Ft Illusztráció: Bársony Cintia ","4 XVI. évfolyam 4. szám MŰHELY KAPUN KÍVÜL Mamahotel -ben csücsülő, elkényeztetett, internetfüggő állásszédel-gők. Interjúnk -ban Bereczki Enikőt , ifjúsági és generációs szakértőt, a Pán Péter, Stop! blog alapító-szerkesz-tőjét kérdeztem az Y-okra ragasz-tott bélyegekről, valamint a korosz-tály munkaerőpiaci és családi viselke-déséről. TACSI KORNÉLIA Mennyire állják meg a helyüket ezek a jelzők? Az általánosításokkal vigyázni kell, mert nincsenek színtiszta típusok. Az emberek életmódja, családi, kulturális, technoló -giai, illetve gazdasági háttere befolyásolja, hogy mi jellemző rájuk. Továbbá ezek a korral és a családi szerepük változásá -val is átformálódnak. A gyakori munkahelyváltás hátterében állhat az is, hogy ritkábban ajánlanak fel nekik fizetésemelést, mint az elődeiknek. Kutatások azt igazolják, hogy fiatalon ők is rugalmasabbak voltak, és hason -lóan gyakran váltottak munka -helyet, ahogy az Y-ok is jóval nagyobb lojalitást tanúsítanak két gyerekkel és egy lakáshitellel a nyakukban. Az viszont tény, hogy az Y-generációt javarészt fejük felett repkedő, véglete -kig gondoskodó „helikopter-szülők” nevelték fel, ami hátrál -tatta a felnőtté válásukat. Ezzel hozható összefüggésbe a Pán Péter szindróma is, azaz, hogy a mai fiatalok igyekeznek minél később belekóstolni a felelős -ségvállalás magasabb szintjeibe, így például idősebben házasod -nak, és vállalnak gyereket. Melyek számukra a legfon-tosabb szempontok munka-helyválasztás során, és hogyan alkalmazkodik ezekhez a mun-káltató? A fizetés mellett a munka és a magánélet harmóniája a legfon -tosabb. Szeretnének kiteljesedni a hivatásukban, valamint fontos számukra, hogy értéket közve -títsenek a munkájukkal. Ehhez nagyban hozzájárul a nevel -tetésük, hiszen a szocializmus eszméjében, a kollektivizmus -ban felnőtt szülők arra tanították az Y-okat, hogy ők már bármit elérhetnek. Néha felröppennek olyan szalagcímek is, hogy nem akarnak belehalni a munkába. Ennek leginkább az az oka, hogy élménytársadalomban élünk, ahol a fogyasztók igényei élmények köré épülnek. Nem meglepő tehát, hogy a munkát is így akarják megélni. Ebből kifolyólag a dolgozók megszer -zése és megtartása érdekében egyre fontosabb, hogy a munkál -tatók élményt nyújtsanak. Ezt tükrözi a mai irodai környezet kialakítása is, ahova az ottho -nosság érdekében fitneszter -met és közösségi tereket is beépítenek. A sokak által áhított, multi -nacionális cégeknél hirdetett divatos pozíciók esetén ugyan -akkor érzek némi kettősséget. Bár a felkínált munkabérek meglehetősen magasak, és általában minden igényt kielé -gítő a munkakörnyezet is, ezekhez a pozitív tényezőkhöz hatalmas munkaterhek társul -nak, főleg a kezdeti időszak -ban. Az ilyen nagyvállalatok -nál akár már az első két év után is fenyegethet a kiégés veszélye. Mik az erősségei és a gyengesé -gei ennek a nemzedéknek? A digitális világban való jártas -ság és ennek könnyed, kreatív használata különbözteti meg ezt a nemzedéket az előző -től. Megjelent az úgynevezett fordított szocializáció jelen -sége, tehát a tudás sokszor nem fentről lefelé áramlik, hanem a fiatalok tanítják az idősebbeket az eszközhasználatra és olyan ismeretekre, amikhez az inter -netnek hála gyorsabban hozzá -férnek. Ez azonban konfliktuso -kat is eredményezhet. A rugal -masságot is kihangsúlyoznám, hiszen az Y-generáció tökélete -sen tisztában van a folyamatos technológiai fejlődés hozadékai -val, vagyis azzal, hogy a hosszú távú sikerhez nem elég a koráb -ban megszerzett tudás. Éppen ezért sokan folyamatosan képzik magukat. Bár az internetfüggőség miatt azt feltételezhetnénk, hogy antiszo -ciálisak, Magyarországon mégis erős közösségi igény figyelhető meg náluk. A startupokat is zömében Y-generációsok hozzák létre és működtetik sikeresen, melynek kulcseleme az általuk képviselt kiváló csapatjátékos szellem. Ez pedig sem az időseb -bekről, sem a fiatalabbakról nem mondható el. Negatív tulajdonságok közé sorolható az internetfüggő -ség, valamint hogy az internet -használatnak köszönhetően az offline világ jóval rövidebb ideig tudja lekötni a figyelmüket, ez pedig problémákat szülhet az iskolapadban és a munkahelyen egyaránt. Úgy tartják, hogy ez a generáció képes egyszerre több helyre koncentrálni, ugyanak -kor az ehhez társuló felületes -ség miatt egyre többeknek okoz nehézséget az elmélyülés. Milyen tulajdonságaik vannak munkavállalóként a többi nem-zedékkel összehasonlítva? A felelősség iránti vágyukból fakadóan az idősebbek önzőnek és túl ambiciózusnak tartják ezt a korcsoportot. Elődeik úgy szocializálódtak, hogy a ranglétrán lassan haladva, a felettesek kiöregedésével kerül -hetnek magasabb pozíciókba. Az Y-generáció nem ennyire türelmes, szeretne lehetőséget kapni a bizonyításra. További feszültséget okoz, hogy különbö -zőképpen definiálják a tekintélyt és a lojalitást. Az idősebbek jóval tekintélytisztelőbbek, a tisztele -tet a szereppel azonosítják, míg egy Y ezt hajlamos megkérdő -jelezni, és inkább teljesítmény alapján adja meg a tiszteletet. Igénylik a rendszeres visszacsa -tolást a főnöküktől, tanáraiktól. Ennek hiányában pedig elked -vetlenedhetnek és elbizonyta -lanodhatnak. Még a negatív kritika is jobban esik nekik annál, mintha válasz nélkül maradnak. Szeretik az egyér -telmű feladatokat és a letisztá -zott szerepköröket, mert ekkor tudják, mi várható. Mi a véleményed a közéleti ak-tivitásukról? A kutatások szerint ez a nemze -dék apolitikus. Ennek hátterében olyan mozzanatok állhatnak, mint a WikiLeaks által kiszivá -rogtatott kormányzati dokumen -tumok vagy a Snowden botrány, ami azt közvetítette számukra, hogy ne bízzanak a vezetőikben, valamint végleg kiábrándította őket a politikából. Az Ifjúság 2012 nagyszabású kutatás csendes generációnak nevezte ezt a korcsoportot, mivel a felmérésekből arra következ -tettek, hogy az akkori 15-29 évesek nem kérdőjelezik meg a szüleik értékrendjét. Távol áll tőlük a lázadás, legszívesebben otthon ülnek, kivonják magukat a körülöttük zajló ügyekből, és fogalmuk sincs arról, hogy mit hoz a jövő. Egy másik kutatás szerint az Y-generációra jellemzőek leginkább olyan öncélú tevékenységek, mint a sport, a szórakozás vagy tanfolyam végzése. Jellemzően csak alkalomszerűen vesznek részt helyi kezdeményezések -ben, közösségi tevékenysé -gekben, hagyományőrzésben, civil szerveződésben. Több általam megkérdezett fiatal azt állította, hogy ez a magatar -tás nagymértékben a magyar oktatás számlájára írhat ó , amely nem ösztönzi eléggé őket a körülöttük lévő világra való nyitottságra, ezáltal a közügyek iránti érdeklődésre. Saját tapaszta -latom szerint társadalmi szerep -vállalás kapcsán nem minden tekintetben maradnak el a többi generációtól, például sokan a környezetvédelmi kérdésekben jóval aktívabbak. Hogyan birkózik meg a szülői feladatokkal ez a réteg? Ez a nemzedék szakítani akar az otthonról hozott mintával, belőlük válhatnak az úgyne -vezett „drón-szülők”, akik a gyereknevelésben is segítsé -gül hívják a technológiát. Egy geokerítést használva például láthatatlanul tájékozódhatnak a csemetéik tartózkodási helyéről. Ennek hátulütője, hogy eltompít -hatja a természetes szülői ösztö -nöket. Pozitív fejlemény, hogy okulva a szüleik hibáiból mind az apák, mind az anyák szeret -nének több időt tölteni a gyere -keikkel, és törekednek arra, hogy ne áldozzák fel a családjukat a munka oltárán. Sok anya például nem megy vissza a munkahe -lyére, hanem vállalkozni próbál, vagy megteremti annak a lehető -ségét, hogy otthonról dolgoz -zon. Ez a generáció feltehetően a digitális felelősségvállalás terüle -tén is tudatosabb lesz. Fontos szülői feladat az eszközhasz -nálat megtanítása kontrollált és ellenőrzött keretek között. Habár a szabályok betartása olykor csak kemény küzdelmek árán sikerülhet, ez mégis elengedhe -tetlen, hiszen sok esetben még a felnőtteknek is nehézséget okoz offline-ra váltani. Górcső alatt az Y-generáció Magyar Ifjúság Kutatás 2016 számokban (15-29 éves) Tanul/dolgozik 37%/50% Munkanélküli 4% Elköltözött a szülőtől 24% Saját vállalkozása van a dolgozó fiataloknak 4% Saját vállalkozás indítását fontolgatja 35% Külföldi tanulást vagy munkavállalást tervez 33% Saját okostelefonnal rendelkezik 85% Érdeklődik a politika iránt 10% Házas 10% Van gyereke 14% Generációk felosztása X-generáció: 1960-1979 Y-generáció: 1980-1995 Z-generáció: 1996-2010 Alfa-generáció: 2010-Fotó: Párkányi Tamás ","5 2018. március 26. MŰHELY Tóth-Dugar Ádám úgy érezte, munkája felőrli, ezért nagyot lépett, és Luxem-burgba költözött. FAZEKAS ÁRNIKA Milyen szakirányon végeztél? A TDK munkám során elmen -tem a marketing irányba, később a számvitel felé, mivel könyv -vizsgálattal kezdtem foglalkozni a Delolitte-nál, közben jelent -keztem ezen a szakon levelező mesterre. Viszont annyit kellett dolgozni még hétvégén is, hogy egyszerűen nem tudtam végezni a tanulmányaimat, végül az egész teljesen letargikussá tett, ezért felmondtam. Körül akartam nézni egy kicsit a világ -ban, úgy voltam vele, hogy nem létezik, hogy ez az egész élet. Végül jelentkeztem egy másik „big four”-hoz, már Luxem -burgba. Gondoltam, kint leszek fél évet, aztán meglátom - ennek már három és fél éve, de nem bánom. Úgy tűnik, hogy Angliá -ban fogok elkezdeni egy mestert, ezt a cégem szorgalmazta. Hogyan találtad a jelenlegi mun-kahelyed, és mivel foglalkozol? Olvastam egy cikket a Benelux-államokról. Mivel a Google az alapján ad hirdetéseket, hogy előtte mire kattintottunk, ezért amikor európai állásokra keres -tem, Luxemburg volt az első találat. A KPNG-nél könyvvizs -gálatra kerestek alkalmazottat, gondoltam, megpróbálom. Még aznap visszahívtak, egy héten belül leinterjúztattak, kaptam egy ajánlatot, felszámoltam itthon mindent, és mentem. Három hét múlva kezdtem, úgyhogy legalább nem volt lehetősé -gem túlgondolni. Nem tudtam semmit a helyről, gondoltam, ha nem tetszik, továbbállok, de végül maradtam. A kiutazásra motivált, hogy szerettem volna más kultúrákat megismerni, és az idegen nyelveket gyakorolni - emiatt Luxemburg külön jó, mert itt három hivatalos nyelv is van: a luxemburgi, a francia és a német. Otthon általános iskolában kezdtem németül tanulni azért, mert az angol csoport már betelt. Ezt akkoriban zokon vettem, de tulajdonképpen a lehető legjobb dolgot tették velem, mert gyakor -latilag ennek köszönhettem a mostani pozíciómat. A KPNG-nél egy éve mondtam fel, mivel megkeresett az Intertrust. Ez egy „trust company”, azaz más országbeli vállalatok vagy befektetők, ha létre akarnak hozni egy céget itt – például mert sikkes, ha itt van bejegyezve, vagy adózási okokból –, akkor az én vállalatom személyzetet és irodát biztosít, így közvetve ezeknek a cégeknek vagyok az alkalmazottja. Jelen -leg senior relationship manager pozícióban vagyok, a csapatom -mal visszük az adózási, számvi -teli részt, illetve az adminisz-trációt. Ütköztél nehézségekbe külföldi munkavállalóként? Sok bevándorló él itt, köztük sok közép-európai is, mivel szükség van a munkaerőre, úgyhogy nem tapasztaltam hátrányt. Kellemet -len helyzeteket néha az szül, amikor velem akarnak vitat -kozni a hazai kül- és belpolitiká -ról. Mivel ebben nem én döntök, ezért ezt nem kell felvenni - nem a személyednek, még csak nem is a kultúrádnak szól, csak aktuál -politika. Milyen kulturális különbségek-kel találkoztál? Egy nagyon szembetűnő különbség a tömegközlekedés: Magyarországon kialakult, hogy a felszállók először mindig megvárják a leszállókat, itt meg amint kinyílik az ajtó, mindenki megy. Nyilván sok kultúra talál -kozik itt, és néha azt veszem észre, hogy mindenkinek telje -sen más logikus. Azonban borzasztó nagy különbségeket nem tapasztaltam. Gondolkodtál már a hazaköltö-zésen? Azt soha nem mondom, hogy soha, de egy ideig biztos nem gondolkozom azon, hogy elmen -jek innen. Budapest egyébként egy fantasztikus város, de itt, Luxembourgban az élet annyira rendezett és összkomfortos, hogy nem hiszem, hogy fel tudnám adni. Például amikor kijöttem, itt elintézni a papírokat öt percbe került, otthon három évig tartott, hogy kivándorolt státuszba kerüljek. Tudod hasznosítani az egyete-men tanultakat a munkádban? Nagyon kis részét használom a mindennapokban, de persze azért is, mert nagyon széles körű ismereteket adtak át. Nálunk a számvitel tip-top volt, másik kedvencem a mikro-makro volt, mert ez kell egy általános gazdasági kultúra kialakításá -hoz, és tetszettek a különböző pénzügyek is. Viszont hiányol -tam az Office programok használatát, és én kötelezővé tenném egyetemen is az idegen nyelveket. Nyilván angolul már mindenki beszél, legalább egy második, harmadik nyelv nagyon fontos lenne, és nem csak középfokon. Főleg külföldi munkavállalásnál nagyon lénye -ges kérdés ez. Mit ajánlanál a még diploma előtt álló szaktársaidnak? Azt tudom ajánlani, hogy csak olyan munkába kezdjen mindenki, ami tényleg érdekli. Sokan indulnak neki úgy, hogy mindegy, csak csináljanak valamit, de ők hamar kiégnek. KAPUN KÍVÜL Mesterségem címere Cikksorozatunkban a közel-múltban diplomázott műegye-temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Tóth-Dugar Ádám Kar GTK Szak Alkalmazott közgazdaságtan BA Végzés ideje 2012. június Munkába állás ideje 2012. június Munkahely Intertrust Group (Luxemburg) Pozíció Senior relationship manager (kapcsolattartó) Nemzetközi közegben Habár az idősebb nemzedékeknek mindig is voltak olyan tagjai, akik ferde szemmel néztek a „mai fiata -lokra”, az X- és Y-generáció közötti szakadék valóban elég mély. Nem is csoda, hiszen a 80-as években egyszerre zajlott le a rendszerváltás és terjedtek el a számítógépek. Míg tehát szüleink a kádári gulyáskom -munizmusban nőttek fel, mi már kicsi korunk óta egy globális kapita -lista, ráadásul agyondigitalizált világban éljük mindennapjainkat. A külföldi lehetőségek megjelenésé -vel a hazai vállalatok komoly konku -renciát kaptak. A nyugat-európai bérekkel nem tudják felvenni a versenyt, így rengeteg tehetséges fiatalt szívnak fel az ottani cégek. Éppen ezért bizonyos szektorok -ban munkaerőhiány lépett fel, azaz sok esetben már nem a jelentke -zők versengenek, hogy bejussanak egy vállalathoz, hanem fordítva. Ilyen körülmények között persze a pályakezdők is nagyobb igények -kel mernek előállni, és könnyebben váltanak munkahelyet, mint elődeik. Ennek kapcsán szokták azt mondani, hogy az Y-generációból hiányzik a lojalitás. Hogy mi már nem fogunk negyven évet lehúzni egy cégnél, hogy aztán veteránként, könnyekkel és aranyórával búcsúz -tassanak a nyugdíj előtti utolsó munkanapon. Utóbbi valószínű -leg igaz, ez azonban nem jelenti a hűség hiányát. Mi is vágyunk arra, hogy megtaláljuk álmaink munka -helyét, ahol anyagilag és emberileg is megbecsülnek, ahol fejlődhe -tünk, viszont nem elégszünk meg a langyos vízzel. Míg a szocializmus -ban elegendő biztonságot nyújtott, ha az embernek volt állása és fix fizetése, a kapitalizmusban farkas -törvények uralkodnak. Manapság a fejünk felett lebeg a hosszabb-rövidebb ideig tartó munkanél -küliség, a lakhatási problémák és az eladósodás réme, nyugdíjrend -szerünk összeomlóban, valószí -nűleg már a szüleinket is nekünk kell támogatnunk, rólunk pedig ki tudja, ki fog majd gondoskodni. Közben kitört a negyedik ipari forradalom, a világ gyorsan válto -zik, senki se tudja, mi lesz velünk húsz év múlva. Több lehetőségünk van, ugyanakkor bizonytalanabb a jövőnk, mint eddig bármelyik nemzedéknek, és erre sem az iskola, sem a szüleink nem tudtak minket igazán felkészíteni. Ambícióink legalább annyira táplálkoznak félel -meinkből, mint vágyainkból: sokat akarunk, mert sokat veszíthetünk. Valójában mi is csak ugyanazt szeretnénk, mint a többi generá -ció: boldogulni a korban, amelybe születtünk. Mit kíván az Y-generáció? Fő a feje a HR-eseknek, ha szóba kerül az Y-generáció. Állításuk szerint az 1982 és 1995 között születettek markánsan különböznek elődeiktől. Ma-gasabbak az igényeik, kevésbé tisztelik a vállalati hierarchiában felettük állókat, ráadásul gyakrabban váltanak munkahelyet. Nézőpont CSIZMADIA ESZTER ","6 XVI. évfolyam 4. szám MŰHELY Cikksorozatunk lezáró részében a közelgő ország -gyűlési válasz -tások kapcsán áttekintjük, hogy pontosan milyen szabályozások alapján, hány képviselő kerül be az Ország-gyűlésbe, illetve az Európai Parla -mentbe, kiből lehet polgár -mester, valamint ki töltheti be a miniszterelnöki pozíciót. KISS ADRIENN Alapok Hazánk parlamentáris köztár -saság, és a választási rendszer alapjait az Alaptörvény és a választási eljárásról szóló norma -szöveg mellett az országgyűlési képviselők választásáról szóló törvény szabályozza, amelyet a Parlament 2011 decemberé -ben fogadott el. Az alkotmány értelmében az országgyűlési képviselők általános választását az előző Országgyűlés megvá -lasztását követő negyedik év április vagy május hónapjában kell megtartani. Az Alaptör -vény alapján minden nagykorú magyar állampolgárnak joga van ahhoz, hogy az országgyűlési képviselők, a helyi önkormány -zati képviselők és polgármeste -rek, valamint az európai parla -menti képviselők választásán választó és választható legyen. Nem rendelkezik választójoggal az, akit bűncselekmény elköve -tése vagy belátási képességének korlátozottsága miatt a bíróság a választójogból kizárt. Az országgyűlési képviselők számát a törvény 199 főben határozza meg, ebből 106 ország -gyűlési képviselőt egyéni válasz -tókerületben, 93-at pedig orszá -gos listán választunk. A szavazás egyfordulós. Kire? A magyarországi lakóhellyel rendelkező választópolgár egy darab egyéni választókerületi jelöltre és egy pártlistára szavaz -hat. A magyarországi lakóhely -lyel rendelkező, névjegyzékben nemzetiségi választópolgárként szereplő személy egy egyéni választókerületi jelöltre és nemzetiségének listájára, ennek hiányában egy pártlistára voksol -hat. A magyarországi lakóhellyel nem rendelkező választópolgár egy pártlistára szavazhat. Újdon -ság, hogy az egyéni választóke -rületben mandátumot nyerő jelölt után is jár töredékszavazat a győztes pártjának, az első és a második helyezett szavazat -száma közötti különbségnek megfelelő mennyiségű. Kinek lehet listája? A jogszabály alapján listát az a párt állíthat, amely legalább kilenc megyében és Budapesten, minimum 27 egyéni választóke -rületben önállóan jelöltet állított. Ehhez választókerületenként ezer ajánlószelvényt szükséges gyűjteni. Országos listát nemcsak a pártok, hanem a nemzeti -ségek is állíthatnak. Ehhez a névjegyzékben nemzetiségi választópolgárként szereplők egy százalékának ajánlása kell. Listás szavazatok elosztása Az országos listáról 93 mandá -tumot osztanak ki az úgyneve -zett d’Hondt módszerrel. Ennek lényege, hogy a pártlistára leadott voksokat és a töredék -szavazatokat pártonként egy táblázatban összegzik, majd elosztják egy adott számmal. Az így kapott számoszlop határozza meg a mandátumok kiosztását: először az a párt kap képviselői helyet, amelynek oszlopában a legnagyobb szám található, majd a következő, így tovább, amíg kiosztható mandátum van. A választásokon legtöbb mandá -tumot elért pártok tárgyalásokat kezdenek egymással, hogy létre -hozzanak egy több mint 50%-os parlamenti többséget, amely azután megválasztja a minisz -terelnököt. A miniszterelnök hozza létre az Országgyűlés -nek felelős kormányát. Szintén az Országgyűlés választja meg a köztársasági elnököt. Önkormányzati választások és az Európai Parlament Hazánkban ötévente, az ország -gyűlési választásokat követően, októberben tartják az önkor -mányzati választásokat. Ennek időpontját a köztársasági elnök tűzi ki legalább 60 nappal a szavazás előtt. Az önkormány -zati választás egyfordulós. A választás sikerének nincs érvényességi és eredményes -ségi feltétele, így ha egy telepü -lésen csak egy ember megy el szavazni, akkor az a jelölt lesz a polgármester, akire ez az ember a szavazatát leadta. A jelenleg érvényben lévő szabá -lyok szerint Magyarország 21 képviselőt küldhet az Európai Parlamentbe. Az ötévente tartandó választáson az a párt állíthat listát, amely legalább 20 ezer állampolgár ajánlását összegyűjti. KÖZÉLET Az európai demokráciák egyik legfőbb problémája az egyre csökkenő választási hajlan -dóság, amelyben alaposan közre-játszik a fiatalok távolmaradása a politikától. MAREK BERTRAM Egyre több kutatás mutat rá, hogy az Y-generáció sajátságos attribútumokkal rendelkezik, s ezek abszolút összecsengenek a magyar fiatalok karakterjegyeivel. A Millennial Dialogue 2015-ös vizsgálata szerint a magyar ifjúság 5,6%-a nagyon, míg 23%-a valamennyire érdeklő -dik a politika iránt - a többsé -get alig vagy egyáltalán nem érdekli a közélet. 47,6%-uk nem bízik a politikusok -ban, de sokan – a válasz -adók 35,9%-a – úgy érzik, hogy nincs olyan párt, amely képviselné az érdekeiket. Sőt, a fiatalok 46%-a szerint a jelenlegi belpolitika nagymér -tékben, 29%-a szerint pedig bizonyos mértékig káros Magyarország számára. Ugyanakkor aktivitásukban is felfedezhetőek bizonyos különbségek. Az Integrity Lab 2016-os kutatása szerint a 29 év alatti férfiak nagyobb arányban szavaznak, míg a fiatal nők ettől jóval elmarad -nak. A társadalmi különb -ségek is befolyásolják a választásokon való részvé -telt: a magasabb szociális státusz magasabb hajlandó -ságot eredményez. Az Aktív Fiatalok 2015-ös kutatása az egyetemi hallgatók attitűd -jeit szondázta, és kiderült, hogy ebben a csoportban is csökkent a politika iránt való érdeklődés. A politikai asszociációk vizsgálatakor abszolút negatív kontextust kölcsönöztek a közéletnek. A magyar hallgatók ma már egyértelműen a korrupcióval azonosítják a politikát. Köreik -ben a legnépszerűbb a Jobbik (20%), ezt követi az LMP (14%), majd a Fidesz (12%). A magyar fiatalok közéleti attitűdjei Választási rendszerek IV. Magyarország a középpontban Illusztráció: Szerafin Ágnes Kata ","7 2018. március 26. MŰHELY KÖZÉLET Az óriásplakátokon pózoló jelöltek minél magabiztosabban próbálják mutatni, hogy képesek lennének négy éven keresztül a helyes irányba vezetni az országot. Azonban sokszor az arcokon és neveken kívül nagyon keveset tudunk arról, hogy kik is ők valójá -ban, ezért most felso-rakoztatjuk a nagyobb pártok miniszterelnök- jelöltjeit. KOVÁCS ZSOLT KRISTÓF Orbán Viktor (Fidesz) Őt kell a legkevésbé bemutatni, hiszen már nyolc éve kormányozza hazán -kat. Az eredendően jogász végzettségű politikus a Fidesz alapító tagja volt, illetve 1992-től a Liberális Interna -cionálé alelnöke egészen 2000-ig, amikor is első miniszterelnöki ciklusát töltötte a Fidesz élén. A 2010-től napjainkig tartó kormányzása alatt vált igazán ismertté a nagyvilág számára, migrációellenes politi -kájával. Nevéhez köthető még a családi adókedvezmény és a Széchenyi Terv megalkotása, a rezsicsökkentés és a déli határzár. Vona Gábor (Jobbik) A kisparaszti családból származó Vona Gábor eredeti végzettségét tekintve törté -nész. Már az egyetemi évei alatt részt vett közéleti csoportokban, 2001-től rövid időre tagja volt a Fidesz -nek, majd a 2003-ban párttá alakuló Jobbik alelnöke lett. Saját megfogalmazása szerint nemzetpolitikát folytat, nemzeti radikaliz -musát a Magyar Gárda nevű szervezetben betöltött elnöki tevékenysége is jól tükrözi. A bevándorlás kérdésében elutasító, a határzár felvetését a Jobbiknak tulajdonítja, de kiegészítené azt egy határőrség felál -lításával. Egyebek mellett az oktatásról is határozott véleménye van, és szorgalmazza a digitális eszközök meghonosítását. Karácsony Gergely (MSZP- Párbeszéd) A viszonylag fiatal, 2013-ban az LMP-ből kivált párt, a Párbeszéd Magyarorszá -gért olyan miniszterelnök-jelöltet indít, aki a politikai életben még zöldfül ű nek számít. Karácsony Gergely, az MSZP-PM koalíció közös jelöltje az ELTE-n szerzett szociológiából diplomát, majd sokáig egy közvélemény-kutató intézetnek dolgozott. 2004-től oktató a Corvinus Politikatudomá -nyi Intézetnél, 2014-től pedig Zugló polgár -mestere. Hivatali ideje alatt a politikai elképzeléseit a valóságban is kipróbálhatta, mint a lakhatási támogatást, a minimáljö -vedelmet vagy a korrupcióellenességet. Emellett visszahozná a 13. havi nyugdí -jat, megreformálná a rezsicsökkentést, az oktatási rendszert és az egészségügyet is, illetve eltörölné az egykulcsos adórend -szert. Szél Bernadett (LMP) Ugyancsak a politikai pályán fiatal, de annál ambiciózu -sabb miniszterelnök-jelölt az LMP színei -ben Szél Bernadett. A közgazdász diploma megszerzése után a Menedék Egyesületnél helyezkedett el, majd később statisztikus -ként, kutatóként dolgozott. 2010-ben csatla -kozott az LMP-hez, 2014-ben pedig már mandátumot szerzett. Energiapolitikájában nagy szerepet kapnának a megújuló, zöld rendszerek, mint a lakossági napenergia termelés, a lakóépület-állomány energeti -kai felújítása, az egykulcsos adórendszer helyett pedig progresszív adórendszert vezetne be. A CSOK-ot is átformálná, a lakhatási támogatás alapjait elsősorban az állami és önkormányzati tulajdonban lévő bérházakra helyezné át. Gyurcsány Ferenc (DK) Gyurcsány Ferenc ismert alakja a magyar közéletnek, 2004-től 2009-ig Magyaror -szág miniszterelnöke volt. Miután lemon -dott a miniszterelnöki, majd az MSZP pártelnöki posztjáról, egyre hevesebben kritizálta pártja irányvonalait, annak megreformálására létrehozta a Demok -ratikus Koalíciót, ami aztán önálló párttá alakult. Amikor a kormány az előzetes választási regisztrációról törvényjavaslatot nyújtott be, demonstrációt és éhségsztráj -kot szervezett. Programjában a családi pótlékot jelentősen megemelné, ingye -nessé tenné az áram, víz és gázhasználatot, illetve az internetszolgáltatást is, növelné a minimálbért és a nyugdíjakat. Az egyházak működését és az egyházi iskolákat felül -vizsgálná. Szigetvári Viktor (Együtt) A diplomás politológus Szigetvári Viktor az Együtt miniszterelnök-jelöltje. 2001-től az MSZP kötelékein belül dolgo -zott mint miniszterelnöki tanácsadó, kommunikációs vezető, majd a párt válasz -tási felkészülését irányította. Tanácsadói és kampányigazgatói tevékenységét 2013-ig folytatta az MSZP-ben, amikor is kilépett, és mint társelnök csatlakozott az Együtt-2014 Választói Szövetség Párthoz, amiben 2015-től már elnökként van jelen. Ellene van többek között a keleti kapcsolatoknak, pártjával inkább a nyugati szövetségesek és az Európai Unió segítségében bízik. Miniszterelnök-jelöltek 2018-ban Berényi Tamás (ÉPK) Nem fogok szavazni, mert hidegen hagy a politika. Egyrészt, mert nagyon komplexnek tartom ezt a témakört, másrészt van bennem némi kiábrándultság is. Nem érzem, hogy bármit is befolyásolna a szavazatom. A kampányolás és a manipulatív plakátok kifejezetten bosszantanak, és még zárkózottabbá tesznek. Ugyanakkor, mivel nem akarom erősíteni a hatalmon lévő pártot, így ha választanom kellene, akkor inkább egy kisebbség mellett tenném le a voksomat. Marton Levente (KJK) Rendszeresen követem a gazdasággal és politikával kapcso -latos híreket az interneten, mind belföldi, mind külföldi csatornákon. Ezek alapján áll bennem össze egy kép az egyes pártokról. Bizonyos szintig a kampányokban megfogalma -zott terveket is mérlegelem, de tisztában vagyok azzal, hogy ez sokszor csak ígéret. Ennél sokkal reprezentatívabb, ha az adott párt vagy politikus előéletét vesszük figyelembe, azt, hogy mit értek abban a négy évben, amikor bizalmat szavaztunk nekik. Sipos-Vajda Eszter (VBK) Nem követem a politikai híreket, így olyan embereket fogok megkérdezni a szavazás előtt, akikben megbízom, és akiket tájékozottnak tartok. Az ő véleményükre alapozva fogom meghozni a döntésemet, illetve ha időm engedi, akkor a választási programokba is belenézek. A kampányolás többnyire közösségi oldalakon ér utol, ott viszont rendsze -resen olyan hatásvadász, nyomulós címek ugranak fel, amik leginkább az érdektelenségemet és az unszimpátiámat növelik. Tóth János (KJK) Nem szeretném, hogy a Fidesz kétharmados többséggel nyerjen. Alapvetően konzervatív vagyok, ezért támoga -tom az általuk képviselt politikai irányt, de kifogásolom a módszereiket. A listás szavazáson szimpátia alapján fogok dönteni, az egyéni választókerületben pedig a legesélyesebb ellenzéki jelöltet erősítem. Úgy gondolom, hogy a pártok nem tartják be a választási programban foglaltakat, így ezek tanulmányozása helyett inkább mechanika zh-ra tanulok. Lőrincz Kristóf (GPK) Független értelmiséginek tartom magam, és fontosnak érzem a felelősségvállalást, ezért biztosan fogok szavazni. Minden -képpen az ellenzéket támogatom, az viszont még kétséges, hogy pontosan kit. A döntésemben főleg etikai szemponto -kat mérlegelek, mivel a pártok választási programjai nekem nem mérvadóak. Általánosságban marketingellenes vagyok, a politikai marketing számomra még visszataszítóbb, mert látom, hogy milyen sok embernél ér célt. Szatmári Balázs (VBK) Az elmúlt négy évben követtem a fontosabb pártok visel -kedését, nyilatkozatait és konkrét lépéseit. Leginkább a televízióból és különböző hírportálokról informálódom, és többnyire a kampányprogramokat is figyelembe veszem. A kormány esetén megnézem, hogy korábban a megfogalma -zott tervek mennyire valósultak meg, az ellenzéknél pedig az előélet számít. Ez alapján formálódott bennem egy kép az egyes politikai szereplőkről, amire építhetek áprilisban. Juhász Enikő (GPK) Nem vagyok annyira tájékozott ebben a témában, ezért azt a stratégiát választom, hogy kikérem a környezetem -ben lévő, politikában járatos, idősebb barátok, családtagok véleményét. Olyan emberekét, akiknek adok a szavára, mivel több cikluson át figyelemmel kísérték az egyes pártok és politikusok lépéseit. A médiából jövő informá -ciókat egyébként nem tartom kellően hitelesnek, ezért erre semmiképpen nem akarok építeni. Megkérdeztük Milyen szempontok alapján hozod meg döntésedet az országgyűlési választásokon? Összeállította: tacsi Kornélia • Fotó: zolnai lászló ","8 XVI. évfolyam 4. szám MŰHELY KÖZÉLET Az országgyű -lési választások közeledtével érdemes átnézni a pártok választási programjait, hogy ne csak azt tudjuk, kire, hanem hogy pontosan milyen vállalásokra adjuk le a szava-zatunkat április 8-án. Az oktatás-politika ennek nagyon fontos részét képezi, ez a terület az, ami a legjobban jellemzi egy-egy párt hosszútávú célkitűzéseit, mivel mérhető hatásai általában túlnyúl-nak egy-egy kor- mányzati cikluson. FAZEKAS ÁRNIKA Az oktatásba befektetett pénzt emiatt kevésbé lehet szavazók megnyerésére felhasználni a következő választáson, a terület -tel kapcsolatos célkitűzések jól jellemzik egy párt jövőképét. Számos felmérés és kutatás támasztotta már alá Széche -nyi méltán híres mondatát, ami szerint „egy nemzet ereje a kiművelt emberfők sokaságá -ban rejlik”. Így az oktatás és az oktatásszervezés minősége nem csak minket, diákokat érintő kérdés, de közvetlen hatásait a tanárok és oktatók mellett kétségkívül mi érezzük legin -kább. Ennek jegyében röviden áttekintenénk a következő választási ciklusban parlamenti mandátumra esélyes pártok oktatási programjait. Fidesz-KDNP A jelenlegi kormánypárti frakciót alkotó két párt közül egyiknek sem elérhető írásban a választási programja. A helyzet hasonló volt 2014-ben is, amikor az erre vonatkozó kérdésre Orbán Viktor miniszterelnök válasza így hangzott: „Én most itt csaló -dást fogok okozni Önöknek, mert a mi programunk egyetlen szóban foglalható össze, s ez úgy hangzik: folytatjuk. Szerényebben fogalmazva két szóban foglalható össze: folytatni szeretnénk.” Erre alapozva elevenítsük fel az elmúlt nyolc év fontosabb köz- és felső -oktatási intézkedéseit. 2011 végén a nemzeti felsőokta -tásról szóló törvény korlátozta az állami ösztöndíjas helyek számát elsősorban a gazdasági és a jogi szakokon, és bevezette a részösz -töndíjas és önköltséges képzése -ket. Ennek kiegészítéseképpen érkezett a hallgatói szerződés, aminek legfontosabb eleme a diploma megszerzését követő 20 évben a képzés időtartamával megegyező hosszúságú magyar -országi munkaviszony követel -ménye. 2014-ben az egyetemi kancellária bevezetésével az államilag kinevezett kancellárok jogkörébe került az egyetemek gazdasági irányítása. A közoktatásban nagymértékű intézményi átalakítások zajlottak le: a megyei és települési önkor -mányzati fenntartású iskolák állami fennhatóság alá kerültek a 2012-ben alapított Klebelsberg Intézményfenntartó Központ irányításával. Megszületett az új Nemzeti Alaptanterv, a tankö -teles életkor 16 évre csökkent, és bevezették a pedagógus-életpályamodellt. A szakiskolák képzési ideje négy évről háromra rövidült, és létrejöttek a csökken -tett közismereti óraszámmal működő szakgimnáziumok. MSZP-Párbeszéd Karácsony Gergely, a pártszö -vetség miniszterelnök-jelöltjé -nek oktatási programja szerint „a tudás és a tanulásra való képes -ség adja a legjobb esélyt a boldo -gulásra”. A tankötelezettséget 18 évre állítaná vissza, hogy minél több gyereket tartsanak meg az iskolarendszerben, és biztosít -sák ezáltal legalább a középfokú végzettség megszerzését. A főbb pontok között szerepel még a középfokú angol elsajátításának fontossága, az egyetemi kancel -lária eltörlése és az első diploma megszerzésének ingyenessé tétele. Az iskolák működtetése visszakerülne a települési és kistérségi önkormányzatokhoz, az intézményekben a hátrányos helyzetűek lemorzsolódásának csökkentésére törekednének. Az etnikai és osztályalapú szegre -gáció felszámolására nagyobb forrásokat adnának a különböző civil szervezetek integrációs programjaira, és megdupláznák a fejlesztő- és gyógypedagógu -sok számát. A tanároknak pedig biztosítanák a tankönyvválasztás és az egyéni tantervek kialakítá -sának szabadságát. Jobbik Magyarországért Mozgalom A párt programja újra lehetősé -get biztosítana az önkormány -zatoknak iskolák fenntartására és működtetésére, és átalakítaná a Nemzeti Alaptantervet, hogy „hazánk valódi történelmét, a hazafiságot képviselő irodalmá -rainkat minden magyar gyermek megismerje”. A tankötelezettségi korhatárt 17 éves korra emelnék, a szegregáció felszámolására pedig a bentlakásos iskolákat tartják a leghatékonyabbnak. A szakképzésben a foglalkoztatók -kal történő egyeztetést követően megállapítanák a hiányszakmák körét, és velük együttműködve átalakítanák a gyakorlati képzé -seket a piaci igényeknek megfe -lelően. Az államilag támoga -tott helyek számát növelnék a felsőoktatásban, és erősítenék a diákok érdekérvényesítésé -nek lehetőségeit, a kancellári rendszert kisebb átgondolással megtartanák. Lehet Más a Politika Az LMP programja az intézmé -nyek fenntartását a járásoknak vagy igény szerint a települé -seknek adná vissza. A tankö -telezettséget visszaállítanák 18 évre. Csökkentenék a diákok terhelését, és kötelező keret -tantervek helyett választható mintatanterveket biztosítaná -nak, amiket helyi igényekre lehet szabni. Véleményük szerint a leghatásosabb oktatási reform a pedagógusképzés színvona -lának és a pálya vonzerejének növelése, ennek érdekében növelnék a fizetéseket a köz- és felsőoktatásban, az oktatásügy részesedését pedig a jelenlegi 5-6 százalékról 20 százalékra emelnék a költségvetésben. A kancellári jogkört szűkítenék, az egyetemi képzések színvona -lát átfogó intézkedéscsomaggal javítanák, a központilag megha -tározott keretszámok helyett az egyetemekkel közös megegyezés alapján hirdetnének államilag finanszírozott helyeket. Demokratikus Koalíció A DK célkitűzései között szintén szerepel az önkormány -zati fenntartású iskolák és a 18 éves korig tartó tankötelezett -ség visszaállítása, az integrált oktatás, a diákok terhelésé -nek csökkentése és a tanárok mozgásterének növelése. A pedagógus-életpályamodell minősítési rendszerét megszűn -tetnék, növelnék a béreket, valamint erősítenék a szülők és diákok érdekképviseleteit. Támogatnák a két tannyelvű oktatást és a nyelvtanulást. A felsőoktatási keretszámo -kat eltörölnék, és a hallgatói szerződéseket visszamenőle -gesen semmissé nyilvánítanák. Javaslatuk szerint az egyetemi képzések első két féléve ingye -nes lenne, ezt követően tanul -mányi eredmények, illetve szociális helyzet alapján lehetne folytatni államilag támogatott vagy mérsékelt részösztöndí -jas konstrukcióban. Fontosnak tartják a külföldi résztanul -mányok szerepét, valamint az egyetemi oktatás és kutatás autonómiáját. Momentum Mozgalom A M o m e n t u m o k t a t á s i programja „Tudásalapú ország” jelszóval az oktatásügyi ráfor -dításokat a fejlett országok átlagához igazítaná. Az állam feladatának a minőség bizto -sítását tekintik, a helyi szint a közösség igényeinek becsator -názásáért felelne. Az oktatásban kiemelt szerepet kapna a gyere -kek kritikai gondolkodásának, empátiájának és vitakultúrájá -nak fejlesztése. A tankötelezett -séget ők is 18 éves korra állíta -nák vissza, hogy elkerüljék a hátrányos helyzetűek lemorzso -lódását, amihez a civil szerve -zetek esélyteremtő programjait is kiemelten támogatnák. Az egyetemeken az ingyenes első tanév után teljesítményalapú finanszírozás lépne életbe, a rászorulóknak magasabb szoci -ális támogatást biztosítanának, és eltörölnék a hallgatói szerző -dést. Egyetemi kancellár helyett az intézmények által is jóváha -gyott, független vezető felelne az egyetemek gazdasági irányításá -ért, valamint jelentősen emelnék a kutatás-fejlesztési forrásokat. Céljuk, hogy olyan versenyképes diplomát kínáljanak az egyete -mek, amiért a magyar diákoknak megéri itthon maradni. Oktatási programok a választás előtt Nemzeti Alaptanterv A Nemzeti Alaptanterv (NAT) fő funkciója a közoktatás tartal-mának elvi, szemléleti megala-pozása. A tanterv műveltségi területeket, kulcskompeten-ciákat és kiemelt fejlesztési feladatokat jelöl ki, a közoktatás általános céljait határozza meg. Pedagógus-életpályamodell A 2013-ban bevezetett pedagógus-életpályamodell öt kategóriába sorolja a pedagógusokat, amik eltérő bérekkel is járnak. A kategóriák közötti előmenetel minősítő vizsgával lehetséges, ami szakóra elemzéséből és tanári portfólió összeállításából, majd megvédéséből áll. Illusztráció: Koronczi Richárd ","9 2018. március 26. MŰHELY ÁLLÁSBÖRZE Ez a sokadik börzém már. Az elsőéves kíván -csiskodó és a szakmai gyakorlatot kereső majdnem végzős szerepeken már túl voltam. Idén, többéves látogatói rutinomnak hála, magabiztosan, álláskeresőként léptem a tettek mezejére. FAZEKAS ÁRNIKA A szokásos kavalkádban nagyon nagy segítség volt, hogy szakokra bontva lehetett a kiállítók között keresni. Bár kissé csalódottan láttam, hogy leendő vegyészmérnökként jóval kisebb a választék, mint a legtöbb egyéb műszaki diploma esetében, még így is több olyan céget találtam, amiről nem is gondoltam volna, hogy érdemes kopogtatnom náluk. Ahol érdeklődtem, mindenhol tudtak ajánlani gyakornoki állásokat vagy teljes munkaidős pozíciót a számomra. Több helyen is megkérdeztem, hogy az előírt végzettségen kívül mit várnak el, hogy mivel lehet kitűnni a többi jelentkező közül. Válaszként leginkább olyan tulaj -donságokat soroltak fel, amelyek csak egy személyes találkozó keretében derül -hetnének ki, ezért is javasolták, hogy ha megtetszik valamelyik hirdetésük, akkor mindenképp menjek el interjúra. Egy dologban azonban mindannyian egyet -értettek: a legnagyobb előny a szakmai tapasztalat. A Felkészítő szint programjai közül grafológiai elemzésre jelentkeztem be – bár kissé szkeptikusan álltam hozzá eleinte –, de pozitívan csalódtam. Simán elment egy alapos önismereti tréningnek! A Külügyi Börzét sem akartam kihagyni, ott elsősorban szakmai gyakorlat után kérdezősködtem. A standok között megkérdeztem néhány BME hallgatót, hogy milyen céllal érkezett: volt, aki kinyomtatott önéletrajzokkal már teljes állásra vadászott, volt, aki gyakornoki pozíciókat, és olyan is, aki szakmai gyakorlati helyet keresett. Halkan megjegyzem, hogy az ingyen bögrék vadászai is jelen voltak szép számmal. A legtöbben nagyon felkészülten érkeztek, de meglepett, hogy nem nagyon találkoz -tam olyan alsóbb éves csellengőkkel, mint amilyen én voltam pár évvel ezelőtt, pedig higgyétek el, jóval a munkakeresés előtt sem árt meg egy-egy ilyen felfedező-túra. Az álláskeresési szokások átalakulóban vannak: mint minden más, ez is egyre inkább online történik. Ez a módszer természetesen rengeteg előnnyel jár: egyszerűbb, átláthatóbb, időt és energiát takarít meg vele mindkét fél. Viszont nagy probléma, hogy háttérbe szorul a szemé -lyességi tényező: elküldünk egy e-mailt, vagy csak egy netes kérdőívben ikszelünk párat, utána ki tudja, hogy mikor fog először élő emberhez eljutni a jelentkezé -sünk, mikor fogja valaki tényleg megnézni azt az önéletrajzot. Itt, az Állásbörzén van lehetőség tájékozódni, kipróbálni magun -kat. Ha komoly az érdeklődő, akkor pár perc beszélgetésből kiderülhet, hogy milyenek az esélyek, mit vár a munkáltató, megvan-e a kölcsönös szimpátia. Még az is előfordul, hogy nem várt helyen kínálnak állást, ahogy én is jártam. Gyorsan kapha -tunk egy átfogó képet a munkaerőpiaci lehetőségeinkről, amelynek birtokában magabiztosabban lehet döntést hozni – a lehetőség pedig gyakorlatilag házhoz jön. Ha elrugaszkodom az egész rendez -vény papírforma szerinti hasznosságá -tól, akkor is meg kell említenem azt az optimista légkört, amit teremt. Valószínű -leg mindenkinek van egy-két rokona vagy ismerőse, aki imád azon károgni, hogy mennyire nehéz az élet, és a legkisebb hezitálásra is „Örülj, hogy nem a földeken kell kapálni!”, „Menj inkább informatikus -nak!” vagy hasonló jótanácsokkal lát el. Évekig sulykolták belénk (főleg vidéken), hogy milyen nehéz állást találni, mennyire fontos, hogy csak keresett szakmát szabad tanulni. A diplomás munkanélkülieken sopánkodni közhely lett. Gyakran a kishi -tűség dominál az álláskeresés során, ami sokakat beletaszít olyan szakmába, amit nem szeret, vagy ott tartja olyan munkahe -lyen, ahol nem értékelik. Pedig a valóság nem ilyen borús, nem elérhetetlen ábránd testhezálló szakmát keresni – és ez nem csak az informatikusok kiváltsága. Állásbörze-túra Fotók: Zolnai László és Koronczi Richárd ","10 XVI. évfolyam 4. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Manapság a demográfia alaku -lásának vizsgálata egy viszonylag hosszadalmas művelet, elég csak a népszám-lálásra gondolni. Úgy tűnik, hogy a mestersé-ges intelligencia bevetésével ez a folyamat lényege-sen lerövidíthető. LÁSZLÓ GÁBOR A népszámlálás minden ország számára egy nagyon fontos feladat, hiszen az ott élők jövőjét nagy mértékben az határozza meg, hogy miként alakul a demográfia. Ez a művelet azonban lassú, ugyanis időbe telik, mire mindenkihez eljut -nak a számlálók, nem beszélve az adatok feldolgozásáról. A Proceedings of the National Academy of Sciences nevű tudományos szaklapban nemré -giben publikáltak egy kutatási eredményt, amely azt bizonyítja, hogy a mesterséges intelligencia jelentős mértékben gyorsíthatná ezt a folyamatot. A szakem -berek kétszáz amerikai város mintegy ötvenmillió, a Google által készített Street View képét mutatták meg a gépnek, ami az objektumfelismerésnek köszön -hetően képes volt demográfiai adatokat összeállítani. A kutatók szerint a képeken lévő gépkocsik nagyon sok információt árultak el az adott környéken élőkről. Sikerült mintegy huszonkétmil -lió jármű alapján következtetni a keresetekre, az etnikai és politi -kai hovatartozásra, valamint a végzettségre is. A szakemberek összesen 2657 kategóriába sorol -ták be a mélytanuláson alapuló gépi látás által felismert autókat márka, modell, karosszériafajta és életkor adatokat alapul véve. Ezek után az említett kétszáz városból harmincöt esetben mintákat hoztak létre a korábbi népszámlálási adatok alapján, amit megtanítottak a mester -séges intelligenciának, amely összefüggést talált a birtokolt autók, valamint a népszám -lálás szempontjából legfonto -sabb egyéb adatok között. Az így kapott eredmények annyira pontosan írták le a demográfiai adatokat, hogy a fennmaradó városok esetében is alkalmazták ezt a módszert. Az algoritmus megfigyelései szerint Toyotát, Hondát leginkább az ázsiaiak, míg Chryslereket és Buickeket a színes bőrű lakosság használ. Az Aston Martinok, a Volkswagenek és a pickupok világa azonban inkább a fehér bőrű lakossághoz tartozik. Még pikánsabb megál -lapítás, hogy szedánnal általában a demokraták, míg pickuppal a republikánusok járnak. A szakemberek véleménye szerint az adatok összesítésében a gép sokkal gyorsabb és pontosabb is, a mesterséges intelligencia ugyanis mindössze két hét alatt végzett azzal, ami a népszámlá -lóknak legalább öt évig tartott. A dolognak van azért árnyol -dala is. Felmerül a kérdés, hogy mennyire éri meg a népszámlá -lás ilyen módú gyorsítása, ha az a lakosság bizonyos fokú megfi -gyelésével jár együtt. Világszinten is innovatív, önfer-tőtlenítő és -tisztító, kopás-álló és flexibilis felületű padlóbur -kolatot fejleszt ki közösen a győri Graboplast Zrt. és a veszp-rémi Pannon Egyetem. A programra közel egymilliárd forint európai uniós támogatást nyertek. LÁSZLÓ GÁBOR A projekt résztvevői a négyéves időtartamú fejlesz -tési időszakban egy könnyen feldolgozható lakkot fejleszte -nek ki, amely a padlóburkola -ton megfelelő intenzitású fény hatására oxigén és légnedves -ség jelenlétében, molekuláris szinten oxidálja és ártalmat -lan komponensekre bontja a kórokozókat. Az így kapott speciális lakkréteg a lágy, flexibilis PVC padlókárpi -tok felületét a kopásállóság növelése mellett önfertőtlení -tővé és öntisztítóvá teszi. Az új termék iránt jelentős exportpi -aci igény várható a tájékozta -tás szerint, mert egy általános higiéniai problémára nyújthat rendkívül hatékony megol -dást úgy, hogy ezzel jelentő -sen csökkenti a megbetege -dések számát, nem beszélve az ezzel járó egészségügyi kiadásokról. A közel hétszáz munkavállalót alkalmazó Graboplast a lakossági padlók előállítása mellett saját fejlesz -tésű speciális padlóburkolato -kat gyárt Győrben és Tatabá -nyán, emellett még parkettát is készít Kecskeméten. A vállalat idén a győri üzemé -ben szeretne sportpadló-kapacitásbővítő beruházást végrehajtani, emellett az elmúlt három évben végbe -ment intenzív beruházási időszakot követően ebben az évben is több kisebb beruhá -zás és projekt megvalósítá -sát tervezik a már meglévő üzemeikben. A cég padlóit a világ száznál több országá -ban használják, nem meglepő tehát, hogy az árbevétel 90 százaléka exportból szárma -zik. A munka laboratóriumi szinten az egyetemen, míg gyakorlati formában a Grabo -plast Tatabányán található üzemében folyik. Azt még nem lehet tudni, mikorra válik ténylegesen bevethetővé az új padlóburkolat. A fenti idézet Stephen Hawking vélekedése hét évvel ezelőttről. Ma már biztosan tudja az igazsá-got. Az elméleti fizikus ugyanis március 14-én elhunyt. LÁSZLÓ GÁBOR A kiemelkedő tudású profesz -szor sokszor büszkén emlegette oxfordi születését és annak napját, mely éppen Galilei halálának 300. évfordulójára esett. A halál Einstein szüle -tésnapján érte, aki szintén 76 évesen távozott az élők sorából. Bár korai tanulmányai során nem számított kifejezetten jó tanuló -nak, olvasni is csak nyolc évesen tanult meg, osztálytársaitól nem véletlenül kaphatta az Einstein becenevet. A tolókocsis tudós betegségét, az ALS-t, teljes nevén az amiotrófiás laterálszklerózist, egyetemi évei alatt diagnosztizál -ták nála, orvosai két és fél éven belülre becsülték a hátralévő életét. A fizikus több témával is foglalkozott, érdekelte az ősrob -banás, a fekete lyukak, az űr- és az időutazás is. Játékos kedvé -nek köszönhetően több fogadása is ismert, melyeket kollégái -val kötött. Hawking nem csak a tudományokban jeleskedett, közéleti személyiség és író is volt egyben, 2012-ben az Agyme -nők sorozatban láthattuk, míg 2014-ben mutatták be életrajzi filmjét, A mindenség elmélete címmel. Mutasd az autód, megmondom, ki vagy! Új padló jól seper A mennyország egy tündérmese azoknak, akik félnek a sötéttől Eltávozott közülünk korunk géniusza HIRDETÉS Illusztráció: Szerafin Ágnes Kata ","11 2018. március 26. MŰHELY SPORT Vitán felüli, hogy törté -nelmi tettet hajtott végre négy magyar sportoló: a téli olimpiák 1924 óta íródó történetében először csendült fel a magyar himnusz a Pjongcsangban nemré -giben befejeződött játékokon. Ez a siker büszkévé és boldoggá tett rengeteg magyart, de egyúttal új helyze -tet idézett elő: már a jóval kisebb érdeklődést kiváltó téli olimpiáról is vannak olimpiai bajno-kaink. Ugyanakkora legendák ők, mint a nyári olimpián diadal-maskodók? BALOGH KATA BOGLÁRKA Teljesen más elsőnek lenni egy versenyen, mint egy adott ország történetének első téli olimpiai aranyát megnyerni. Márpedig ezt a bravúrt hajtotta végre négy gyorskor -csolyázó, akik a rövidpályás szakágban az 5000 méteres váltóversenyben elsőként szelték át a célvonalat. A Liu Shaolin Sándor, Liu Shaoang, Burján Csaba és Knoch Viktor alkotta csapat remek verseny -zéssel, az utolsó körökben az élre állva telje -sítette be a saját és a sportrajongók álmát. Hogyan értékeljük ezt a győzelmet? Ők tényleg olimpiai bajnokok? Nos, a válasz egyszerű: igen, ők ugyanolyan teljes értékű olimpiai győztesek, mint például Hosszú Katinka vagy Szilágyi Áron. Ezt még ízlelgetnie kell a közvéleménynek, hiszen még soha nem volt téli olimpiai bajnokunk. Magyarország sosem volt téli sport nagyhatalom, így az idők folya -mán mindig kisebb figyelem övezte a téli olimpiákon versenyző honfitársainkat. Ha megvizsgáljuk a címben szereplő kérdést, nehéz válaszolnunk: ha az anyagiakat nézzük, az állam ugyanolyan mértékben dotálja a helyezetteket, mint a legutóbbi nyári játékokon, ami telje -sen helyénvaló, hisz ugyanazt a sikert érték el a versenyzők saját sportágukban. Az már nehezen meghatározható, hogy mekkora szponzorációs bevételre tudnak szert tenni a jövőben, és ezzel el is érkezünk a valódi kérdéshez, ami a győzelem értékére utal: vajon ők is ugyan -akkora sztárok lesznek, ugyanolyan sok meghívást kapnak a különböző médiu -moktól, ugyanúgy felkérik őket külön -böző kampányok pártfogóinak, sok cég szeretné velük reklámozni a termékeit? Ezekre a kérdésekre majd a csak a jövőben kapunk választ, hiszen még nem telt el sok idő az olimpia óta. Az azonban látható, hogy a reptéri fogadtatás és az utána levő ünnepség jóval kisebb felhajtással zajlott, mint bő másfél évvel ezelőtt a nyári olimpiáról hazatérő bajnokok esetében. A négy fiú ismertségénél is jelentősebb kérdés, hogy ez a siker mit eredményez -het sportáguknak, a rövidpályás gyors -korcsolyázásnak, illetve általában véve a téli sportoknak. Az állami sporttámogatá -sok strukturáltsága úgy épül fel, hogy egy sportág támogatottsági szintjét nagyban befolyásolják az abban elért eredmények. A téli sportokról általánosságban elmondható, hogy nagyon kevés nemzetközi szinten is kiemelkedő magyar versenyző van, ezáltal szerényebb forrásokból kell gazdálkodniuk a szövetségeknek. A magyar váltó sikere azonban húzhatja magával a többi sport -ágat is, nagyobb figyelmet irányítva rájuk, illetve ami ennél is fontosabb, kedvet hozhat sok gyereknek, hogy elkezdjék űzni ezeket. A korcsolya különböző szakágait leszá -mítva sok téli sportágban egyszerűen hazánk földrajzi adottsága a legnagyobb akadálya, hogy világszínvonalú körülmé -nyek között készüljenek a versenyzőink. Sajnos emiatt nem reális, hogy Magyaror -szágon teljes télisport-forradalom menjen végbe, de talán elindulhatunk egy úton, hogy ne emberöltőnként egy olimpiai érmet ünnepelhessünk a téli sportok négyévente megrendezett seregszemléjén. A Kárpát-medence egyetemi bajnokai is Egyetemünk futsal csapata, a BME-BT FC két rangos kupát is megnyert március elején, ami jó előjelek -kel szolgálhat a közelgő NB2-es rájátszásra és MEFOB döntőre. Előbb a március 1-3. között a BEAC csarnokban megrendezett Kárpát-medencei Egyete -mek Kupáján (KEK) diadal -maskodtak, ahol összesen 16 magyar és határontúli magyar egyetem csapata indult el. A kilencedik a l k a l o m m a l m e g r e n -dezett KEK-et harmad -jára nyerte egyetemünk, legutóbb 2016-ban sikerült ez a bravúr. A döntőben 1:1-es eredmény után büntetőkkel győztük le a Gödöllői Egyetem csapa -tát, közel 200 néző előtt. Az idei következő aranyra p e d i g n e m e g é s z e n két hetet kellett várni, március 14-én rendezték a Budapesti Egyetemi Futsal Bajnokság (BEFB) döntőjét, amit a Budapesti Labda -rúgó Szövetség szerve -zett meg. Az idei, ötödik versenykiírásban először sikerült a címvédés: az eddig 4 alkalommal a TE és a BME nyert felváltva. Idén azonban a „tesisek” nem jutottak be a négyes döntőbe, így egyetemünk csapata előbb az ELTE-t, majd a döntőben a Pázmány csapatát legyőzve állhatott fel a dobogó legfelső fokára. A kiemelkedő csapatered -mények mellett a szervezők egyéni díjakkal is jutalmaz -ták a BME-BT FC csapatát: a KEK-en Dudás Dániel harmadéves energetikai mérnökhallgató, a BEFB-en p e d i g F o d o r D á n i e l harmadéves biomérnök- hallgató kapta a Legjobb játékos címet. Ahogyan az egyetem elvégzése is nehezebb egyedül, úgy a minden-napi testedzés során is több a fennakadás egy inspiráló közösség nélkül. A Martos Kondi Kör (MKK) még 2015 tavaszán elindította a Motivációs Klubját. TACSI KORNÉLIA A félévente megrendezett, egy hónapig tartó esemény során a tagok egy zárt Facebook csoportban minden edzéssel kapcsolatos dolgot megosztanak egymással. Így olvas -hatunk arról, hogy ki hogyan edzett, és mit evett aznap, mindezt vicces csomagolásban tálalva, képekkel vagy videókkal illusztrálva. Hegyfalvi Csaba, az MKK egykori elnöke szerint „a lényeg az, hogy a résztvevők kivetítsék a saját motivációjukat a többiekre, és kölcsönösen inspirálják egymást”. Ennek hozománya a kondis közösség épülése, ami leginkább szűk csoportban képzelhető el, így elsősorban a konditermet használók és azok ismerősei csatlakozhatnak. A kezdeményezés jótékony hatásai közé sorolható az is, hogy már az első Motivá -ciós Klub megrendezésekor harminc száza -lékkal növekedett a kondibérletek eladása, valamint, hogy az esemény ideje alatt a csúcsidőszakokban rendszeresen tele volt a terem. Azóta a BME Kancellária Sport és Szabadidős Létesítmények Igazgatóságának támogatásával felújították az edzőtermet, továbbá új gépek beszerzése is kilátásban van, így még jobb infrastruktúra áll majd a mozogni vágyó kollégisták rendelkezésére. Mit ér egy téli arany? Hagyományt teremtett a Martos Kondi Kör Fotó: MTI Fotó: Zolnai László ","12 XVI. évfolyam 4. szám MŰHELY MAGAZIN Budapest építke-zései közül az Árpád híd melletti gödör valahogy más. Itt valami új, emberi születik. A 2018-as Év irodája versenyen két ízben is értékelték a még csak most induló beruházást, egyszerre hozták el az Év közös-ségi tere és az Év tervezett keres-kedelmi projektje címet is. A HB Reavis akvizí-ciós és fejlesztési igazgatójával, a BME-n építész-ként és ingat-lanszakértőként végzett Kigyóssy Örssel beszélget-tünk oktatásról és természetesen az említett beruhá -zásról. KUN ZSÓFIA LÁSZLÓ GÁBOR Miért lettél ingatlanfejlesztő? Kisgyerekként, már legózás közben elhatároztam, hogy építész leszek; gyönyörű, nagy házakat fogok építeni. Sajnos már egyetem alatt be kellett látnom, hogy inkább mérnöki szemléletem van, építészter -vezőként nem leszek kiemel -kedő. Újból és újból azt éltem meg, hogy jönnek az öltönyös, kipihent megrendelők vagy projektmenedzserek, és beleszól -nak a terveimbe. Fejlesztőként sokkal nagyobb a szabadságom és a ráhatásom egy-egy fejlesz -tésre, mint építészként valaha. Mi az a tudás, amit ma is hasz-nosítasz az akkor tanultakból? „Soha ne feledjék el, mennyire gyönyörű szakmájuk van” - hangzott el beiratkozáskor a dékántól. Ezt a mai napig meg tudom élni, de többször volt vitám pénzügyi területen végzett kollégáimmal, hogy miként tekintünk egy ingatlan -fejlesztésre. Felháborít, amikor valaki „cash flow”-ra szeretné redukálni. Egy beruházás akkor lehet csak sikeres, ha épület -ként működik, ha lenyűgöz, ha elvarázsol. Szeretem a beépített anyagokat alaposan kiválasz -tani. Szeretek játszani a színek -kel, de az illatokkal is. Kifeje -zetten fontos, hogy jó érzéseket keltsünk a felhasználókban. Ezt a szenvedélyt hozom az egyetemről. Egyik legfontosabb feladatom, hogy a profitorien -tált közgazdászok és a szárnyaló építészek között híd legyek. Meg tudom fogalmazni építészek számára is érthetően a céljainkat, hiszen meg kell felelni a nagyon szigorú profitelvárásoknak. Mélyen hiszem, hogy csak akkor tud jól működni egy épület, ha van mögötte szenvedély. A profit a szenvedélyes munka eredménye. Hogy látod ma az akkori épí-tészoktatást? A BME mintha egy reneszánsz embert szeretett volna belőlünk faragni, mintha az lenne a mögöttes szándék, hogy legalább egy svájci bicska képességei -vel rendelkezzünk, de legin -kább supermanné váljunk. Az építészek szabadkézi rajzból felkészültek, színdinamikailag érzékenyek, kiművelt művészet -történészek, akik a tartószerkeze -tet is tudják méretezni, és átlátják az épületszerekezetek sokasá -gát. Nincs az az ember, aki erre egyszerre képes. Annyiszor éltem meg a képzés alatt, hogy mászom fel egy hegyre, ahonnan újra meg újra lepöckölnek. Kiala -kult bennem egy képesség, hogy nincs az a hegy, amitől meg kellene ijednem. Addig kell nekifutnom, míg végül sikerül. Ehhez a munkához kell a kitar -tás. Egy átfogó tudást kaptunk a kezünkbe, ami alapján ki-ki szabadon dönthetett, hogy merre húz a szíve. Szerinted hogy lehetne jobbá tenni az építészoktatást? Nagyon hamar elkezdtem dolgozni a tanulás mellett, és az ott szerzett tapasztalatok segítet -tek abban, hogy az elméleti tudást tudtam hova kötni. Újból és újból meglepett, hogy egyszerű dolgokat mennyire bonyolultan mondtak el, holott egy helyszínen két perc lehetett volna szemléltetni a problémát. A gyakorlat nagyon távolra került az oktatástól. Hiába a kötelező szakmai gyakorlat, ha valaki használható tudást szeretne, annak egyszerre kell egyetemre járni és mellette dolgozni. A jelenlegi showroomotok hajó-zási konténerekből épült. Miért választottátok ezt az eszközt? A telkünk egy részén még most nem építkezünk, ezért a beépí -tetlen telekrész hasznosítására több öltet is felmerült. Kiváló lenne építési felvonulási terület -nek. Még több hasznunk lehetne belőle, ha parkolóként adnánk bérbe. Erre mondtunk tudatosan nemet, mert mi újdonságként egy közparkot szerettünk volna létre -hozni, ahol események vannak. Az emberek mentális térképén az Árpád híd és környéke egy szlömös, átmeneti tér, ahol por és zaj van. Nehéz elhinni egy-egy fejlesztés kezdetén, hogy miként alakul át egy városrész. Szeret -nénk már most elkezdeni ezt a tudatformálást, ezt hívjuk helyte -remtésnek. A városnak jó vissza -adni a helyszínt, amit éppen nem használunk. A hajózási konténe -rek egy kis fricska a részünkről. Van benne ideiglenesség is, de egy új minőséget is előrevetít. A környezettudatos törekvésünk eredménye a konténerek felhasz -nálása, melyek eddig is hosszú utat jártak be, de ezek után is sokféle hasznosításuk lehet. Mi csapódik le a beruházói ol -dalon a Finta Stúdió és MAKE, a tervezők nézeteltéréseiből? A meghívásos tervpályázatun -kon 3 angol és 5 magyar irodát versenyeztettünk meg, és jelentős különbségek voltak abban, hogy ki mit érzékel a mai trendekből. Kis túlzással a magyar közleke -déstervezők mindent leaszfaltoz -nának tízszer tíz sávban, hogy az autók ne kerüljenek dugóba. Londonban teljesen evidens, hogy nem csupán nem támogat -ják a személygépkocsik haszná -latát, hanem egyenesen tiltják a parkolóhelyek létrehozását, a belvárosban forgalomkorláto -zott zóna van, mindenki bicikli -zik, mindenki gyalogol. Sok ilyen példán keresztül mutatkozott meg, hogy a győztes két csapat jól kiegészíti egymást, de termé -szetesen ez konfliktussal járt. Nekem az a képem erre, hogy van egy négyes fogatom, 2-2 eltérő istállóból származó lóval, akik nagyon másféle tapasztala -tokkal rendelkeznek, de együtt -működve fantasztikus teljesít -ményre vagyunk képesek. Miért pont angolokat hívtatok meg a pályázatra? Közvetlen tapasztalatunk volt velük, megtaláltuk a közös ritmust. Érdekes azonban, hogy az angolok maguk mondták, hogy nagyon sokszor nem értik a közép-európai észjá -rást, így bízták a feladatot egy német származású kollégájukra, remélve, hogy át tudja hidalni ezt a szakadékot. Fájó döntés volt hosszú munka után üres lappal újrakezdeni a tervezést, főleg egy angol iroda óradíja mellett. Egy holland közterülettervező csapat segített a döntésben, a Gel Architect. Ők kendőzetle -nül kijelentették, hogy nagyon sajnálják, bármennyit fizethe -tünk, de nem tudnak jó köztere -ket létrehozni a tervezett beépí -tési elképzelés mellett. A mostani koncepciót úgy kezdtük el, hogy a telken belül a főbb gyalogos irányok jelölték ki a sétányokat és tereket, és az így visszamaradt helyekre kerültek az épületek. Ez egy teljesen új szemléletmód, mert hagyományosan a házak között visszamaradt tereknek igyekszünk utólag funkciót adni. Náluk is hasonlóan működik az engedélyeztetés? Náluk a látványvédelmi engedé -lyeztetési eljárás áll mindenek felett. A jól ismert toronyházak Londonban azért állnak úgy, mert vannak a királyi család által kedvelt nézőpontok, ahonnan a városkép nem változhat. Nálunk ilyen nincs, de mégis újból és újból visszatér a magasházak kérdésénél, hogy vajon egyik-másik torony hogyan fog látszódni a várból. Ezeket meg kell modellezni itthon is, jóvá kell hagyatni a tervtanácson. Hogyan jellemeznéd egy mon-datban az Agora Budapestet? Ezzel mi a Váci út szívét szeret -nénk létrehozni, mely egy nyitott, közösségi tér, ami ideális találkozóhely. Egy saját kis ökoszisztéma. Mesélnél a környező lakói kom -munikációról, amit folytattok? Projektvezetőként személyesen járunk el a környező társasházak lakógyűléseire. Sokszor olyan kérdéseket kapunk, amelyet nem lehet megválaszolni. Néha már az is segít, ha meghallgat -juk egymást. Az embereknek meglódul a fantáziájuk, ha infor -mációhiányban szenvednek. Ha kialakul egy párbeszéd, ha lehet kihez fordulni, akkor lecsitul -nak a félelmek. Szórakoztató figyelni, ahogy mennek fel a környező lakások árai, melyeket egyre gyakrabban úgy hirdetnek meg, hogy “az Agora fejlesztés szomszédságában eladó”, és a fényképek között megjelennek a mi terveink. Az építéssel járó sok kellemetlenséget igyekszünk ellensúlyozni. Nagyságrendileg a beruházási érték 2,5 százalékát, tehát milliárdos nagyságrendű összeget költünk a környék felújítására települési szerződés keretein belül. Egy beruházás akkor sikeres, ha lenyűgöz Fotó: Párkányi Tamás ","13 2018. március 26. MŰHELY MAGAZIN Juhász Annával , a Hadik Irodalmi Szalon alapítójá -val beszélgettünk a fiatalok olvasási szokásairól, kortárs szerzők -ről, illetve a XI. kerület kulturális életéről. KISS ADRIENN Mit gondol, eleget olvasnak a fiatalok? Alapvetően nagyon jó helyzet -ben látom az irodalmat. Saját tapasztalatom, hogy bár témája is válogatja, hogy melyik programra ki jön el, de van visszatérő közönség, aminek egy jó része fiatalokból áll. Nem túlzás azt állítani, hogy Kemény Zsófinak, Simon Marcinak vagy Závada Péternek rajongótábora van. A közösségi média térhódí -tása miatt nagyon népszerűek a Facebookon megosztott bejegy -zéseim is: ha kirakok egy verset vagy valamilyen prózai szöveget valamelyik oldalamra, azt általá -ban sokan kedvelik. Jó lenne, ha az olvasás a minden -napi rutinunkká válna. Hiszem, hogy az embereknek a lelkük -kel is tudatosan kell foglal -kozni, befogadni a versekből és regényekből jövő impulzuso -kat, mert ennek révén másképp minőségi idő az is, amit társa -ságban vagy a szerelmükkel töltenek el. Az irodalom nem zárt rendszer, tévhit lenne azt gondolni, hogy csupán néhány ember szórakozása. Kik azok a kortárs szerzők, akik meg tudják szólítani a fiatalo-kat? Azon túl, akiket már említet -tem, Grecsó Krisztián is rendkí -vül népszerű; mert tartalmasak, jól olvashatóak a könyvei. Parti Nagy Lajos, Krasznahorkai László, Térey János vagy Szécsi Noémi írásait is nagyon szere -tem. Most olvastam a napokban Gerlóczy Márton Altató c. család -regényét, ami elképesztően szép: nehéz női sorsokat mutat be. Bartis Attila is olyan egyéniség, aki nagy hatással van a közön -ségére, így azon az esten, ahol ő volt a vendég, rengeteg fiatal vett részt. Szerintem nagyon gazdag a magyar irodalom, csak el kell juttatni a szerzők gondolatait az emberekhez. Az eddigi számtalan irodalmi estje közül melyik maradt meg a legkedvesebb emlékként? Volt olyan est, ami esetleg nem úgy sikerült, ahogy eltervezte? Bonta Gáspár kollégám Bartis Attila 2011-es estjét emelné ki, mert a közönség síri csendben hallgatta a felolvasást, és utána sem tudtak megszólalni perce -kig, olyan hatással volt rájuk. Számomra egészen különleges volt édesapámat (Juhász Ferenc, kétszeres Kossuth-díjas és József Attila-díjas költő) kérdezni a színpadon, egy olyan embert, aki mindent megmutatott nekem és nővéremnek. Olyan beszélgetés is volt, amikor anyukámmal együtt voltak vendégek. Számtalan más, kedves emléket tudnék említeni, például Cserhalmi Györggyel vagy Esterházy Péterrel… Őt már sajnos nem tudjuk vissza -hozni, így még inkább fontos emlékként él bennem. Élveztem a beszélgetést Spiró György -gyel, és a Budapest Bár fiatalos, lendületes tagjait is öröm volt hallgatni. Egyet nehéz lenne kiemelni, mert annyira sokan voltak az évek alatt nálunk. Mivel nagyon szigorú vagyok az élet minden területén magam -mal és másokkal is, így egy-egy program után hibalistát csiná -lok, vagyis átgondolom, mit kérdeztem rosszul, mit kellett volna máshogy csinálni. A saját szereplésemmel kapcsolatban vannak álmatlan éjszakáim, ha úgy érzem, elrontottam valamit, de mindig igyekszem tanulni a hibáimból. 90%-ban rám épülnek ezek a programok, de segít a kollégám, Gáspár, illetve a helyszínnek is fontos szerepe van. Ez a munka soksze -replős, mindennek egyszerre kell működnie, és elég, ha csak egy dolog nincs rendben. Nehezebb emlék nagyon kevés van, de ilyen a tavaly őszi Áprily Lajos est, ahol Péterfy Bori, Péterfy Sarolt és Gerlóczy Márton részvételével nagy hangzavarban kellett beszélget -nünk. 2014-ben is volt egy este, amit nagyon későn kezdtünk szervezni, és ezért kevesebben jöttek el, pedig izgalmas volt a témánk. Sokan azt hiszik, a Hadik Irodalmi Szalon már magától működik, de ha a közön -ség nem érzi jól magát, nem jönnek többet. A közönséget nagyon meg kell becsülni. Ez olyan, mint egy párkapcso -lat, sok gondoskodást igényel. Szerencsére a nehézségeket a hét év alatt egy kezemen meg tudom számolni. Szinte minden estünkön többen vannak, mint ahányan le tudnak ülni, vagyis a fele közönség áll, vagy a lépcsőn üldögél. Ez számomra nagyon megtisztelő, hogy valaki állva végighallgat szerda este egy zenészt, egy írót vagy egy képzőművészt. Hogy készül fel egy-egy estre? Régebben olyan vendégeim voltak, akiket ismertem, de ennyi év alatt ez nem maradha -tott végig így. A felkészülés az est izgalmas része, elmélyedni egy-egy alkotó életművében, regényeiben, színpadi szerepei -ben. Mindig küldök előre forga -tókönyvet a fellépőknek, de kérdéseket sosem részletezek - hagyok magamnak egy kis teret. Szeretek improvizálni, és hiszek abban, hogy az első válasz jó. Sokszor nagyon sűrűn alakul -nak a napjaim, de kétnaponta azért szakítok időt az olvasásra. Miben más és miben hasonló a mai kor Karinthy-ék idejével összehasonlítva? Más világ volt akkor, ezt le kell szögeznünk. Kosztolányi, Babits, Ady korában indult a Nyugat és sok más lap, hihetet -len fellendülés volt, számtalan különböző irányzattal. Karin -thy-ék nem csak kávézni jártak a kávéházba, ez volt az életterük: ő itt dolgozott, idejött a postájuk, itt vacsoráztak, itt beszélgettek. Sokan nem voltak jómódúak, vagyis nem volt otthon fűtés, a kávéház viszont meleg helyet biztosított. Kaptak az írók törzs -kártyát, volt hitelük, kaptak tintát és papírt is. Még az én édesapám is kávéházakban írt, főleg a Centrálban és a Szent István körúton. Ma már az emberek nem annyira klasszikus kávéhá -zakba, inkább kocsmákba, biszt -rókba járnak. Úgy gondolom, egy-egy helynek reagálnia kell az adott korra, amiben él, így a Hadik is felújításon esett át, és 2016 szeptemberében nyílt meg újra. Van hagyományőrzés, de átalakult az enteriőr. A megújult környezet a mai korba jobban beleillik. A programok megidé -zik a régi kor szellemét, de mai tartalommal töltjük meg őket. Vissza tudtuk hozni 7 év alatt, hogy legyen helye az irodalom -nak a kávéházakban. Elindult egy mozgalom országszerte, így már más kávéházak is rendre szerveznek irodalmi esteket. Korábban nyilatkozta, hogy az irodalmi szalonok szerve-zése felől szeretné áthelyezni a hangsúlyt az írás felé. Miről írna szívesen? Igen, ezt már régóta tervezem, és el is kezdtem írni könyvter -veket, de hogy végig tudjam csinálni, ahhoz idő kell. Egyelőre nem lassítok, teljesen tele van a naptáram. Szeretnék felszaba -dítani időt, és olyan könyvet írni, ami kiegészítené édesapám életművét valamilyen izgalmas formában, tehát olyat, amit egy egyetemista is szívesen kézbe venne. Nem tudnám elképzelni, hogy a jelenlegi munkámat telje -sen abbahagyjam, mert Bonta Gáspárral hét év alatt kiépítet -tünk egy jól működő rendszert. Sok munkám van ebben, és számtalan téma van még, ami érdekel: izgalmas emberek, összekapcsolódások, olyan városok, amiket szeretnék bemutatni. A kulcs az, hogy ezzel az intenzív munkával irodalmi közösséget építsünk. Nekünk nem a bevétel számít, hanem a dolog etikája: közmű -velő szeretnék lenni, aki minden -kinek megadja a lehetőséget a kultúrával történő találkozásra. Nálam minden helyszínen és sorozatomban 1000-2000 Ft egy jegy ára, de mégis a legszínvo -nalasabb alkotók jönnek. Ez nem egy elitista klub, szeretném, ha mindenki azt érezné, hogy bejöhet és leülhet közöttünk. Mit jelent önnek a XI. kerület? Az otthonom. Amióta hazajöt -tem Rómából, itt lakom a Ménesi úton, a Hadikkal szemben, a nagymamám egykori lakásá -ban. Nagyon sok olyan helyszín van a kerületben, amit belak -tunk a barátaimmal. Természe -tesen a Hadik a bázis. A Bartók Béla út egy nagyon különleges része a városnak. Lehet sétálni, mozizni, vásárolni, kávézni, dolgozni, minden egy helyen van. Ez a kerület egy élhető része a városnak, nem véletle -nül laktak itt régen is az írók és a költők. Az irodalom világnézet Irodalmi szalonok régen és ma Az első pesti irodalmi szalon ötlete Schedius Lajos (1768-1847, drama-turg, lapszerkesztő, filológus) társaságában fogalmazódott meg. Vacso-ráin a tudományról, irodalomról és politikáról esett szó barátságos, oldott hangulatban németül vagy latinul. A szalonéletnek köszönhe-tünk irodalmi alkotásokat és folyóiratot is, így például Beleznayné báró Podmaniczky Anna estélyein szerveződött az Uránia folyóirat, amely a nők nevelést tűzte ki célul. A Hadik Irodalmi Szalon a 2010. szeptemberben újranyílt Hadik Kávéházban, havonta megrendezendő irodalmi, zenés összejövetelek sorozata Juhász Anna irodalmár és Bonta Gáspár építész szervezésé-ben. Ma ez Budapest legnépszerűbb irodalmi műhelye. Fotó: Párkányi Tamás ","14 XVI. évfolyam 4. szám MŰHELY VILÁGJÁRÓK Izraelről sok embernek nagyon sokféle dolog juthat eszébe: zsidók országa, katonai öveze-tek, arabok lakta sivatagok, bibliai tájak… és ez mind igaz. ISTVÁN ADRIENN Január közepén Tel-Avivban szállt le a repülőnk, a reggeli órákban. Ahogy kiléptünk a repülő ajtaján, rögtön éreztük a különbséget az otthoni levegő és az izraeli között: míg nálunk hajnalban az induláskor -1 és 0 fok között ingadozott a hőmérséklet és esett a hó, addig Tel-Avivban legalább 20 fok volt és verőfényes napsütés. Caesarea Első utunk a reptéri kicsekkolás és bérautónk felvétele után Caesarea-ba vezetett, hogy elfog -laljuk szállásunkat, és szerez -zünk egy kis ebédet. Az árak nagyjából az otthoni árak kétsze -resének felelnek meg, így ha van lehetőségünk a szálláson főzni, akkor érdemesebb egy szuper -marketben megvenni a hozzá -valókat, és saját magunknak elkészíteni az ételeket. Az autóúton felfigyeltünk rá, hogy az utcákon fegyveres, katonai egyenruhás fiatalok is elő-előfordulnak. Szerencsére ettől nem kell megijedni, ugyanis Izraelben kötelező mindenki számára a sorkatonaság, így érettségi után a fiatalok két évre bevonulnak a hadseregbe. A délután folyamán meglátogat -tuk Caesarea ókori romjait. A sok háborút megélt kikötővárosban viszonylag jó állapotban megte -kinthető az amfiteátrum, de van fürdő, valamint lakóházrom is. De nem elhanyagolható módon nagyon szép a tengerpart is. Jeruzsálem Második napunkat Jeruzsálem -ben töltöttük. Az Israel Museum -ban kezdtünk, ami nagyjából a helyi nemzeti múzeumnak felel meg. A múzeum területén talál -ható Jeruzsálem óvárosának kicsinyített mása, illetve itt van kiállítva a holt-tengeri tekercsek egy része is. A kiállítótér közepén egy hatalmas tóra tekercset mintáztak meg az építők, melyen látszólag körbefut az egyik legjelentősebb lelet: az Ézsaiás tekercs, bár ha közelebb megy az ember, rájön, hogy valójában annak csak egy nyomtatott válto -zatát állították ki. A múzeum -ban vannak még többek között néprajzi és történelmi emlékek és modern művészeti kiállítások is. A napunk hátralévő részét az óvárosban töltöttük, bár eljutni oda nem volt egyszerű, ugyanis pénteken délután hatal -mas tömeg van a belvárosban a hagyományos zsidó ünnep, a sabbath miatt, mely szerint péntek napnyugtától szombat napnyugtáig tilos a munkavég -zés, így péntekenként délután mindenki igyekszik minden fontosat beszerezni a pihenő -napra. Szombaton a boltok nagy része is bezár, így ha Izraelben járunk, ne felejtsünk el erre odafi -gyelni, és még pénteken minden fontosat megvásárolni, amire szombat estig szükségünk lehet. Jeruzsálem óvárosába a Damasz -kuszi Kapun át jutottunk be, és rögtön a szemünk elé tárult egy igazi keleti városrész: az utcák zsúfolásig voltak üzletekkel és emberekkel. Az óváros több kapun keresztül is megközelít -hető, ezek közül az egyik leghí -resebb az Oroszlános Kapu, ami két oroszlán formájú dombormű -nek köszönheti a nevét. Kilépve rajta elénk tárul az Olajfák hegye, bár túl sok olajfa már nincs rajta, ugyanis majdnem az egészet beépítették lakóházak -kal. Viszont egy templom és a mellette lévő olajfákkal teli kert már inkább emlékeztet a híres bibliai helyre. Az óvárosban végigjárható Krisztus kereszt -útjának minden stációja a via Dolo Rosa-n, ahol az egyszerű -ség kedvéért jelölik is az egyes állomásokat, az út végén pedig – a Golgotán – található a Szent Sír Bazilika, ami Jézus halálának és feltámadásának állít emléket. A bazilikától egy jó 15-20 percnyi sétára található a Siratófal, ami a zsidók egyik legszentebb helye. Pénteken este különösen érdekes, hiszen ilyenkor rengeteg zsidó jön ide imádkozni, szinte teljesen megtelik a fal környékét körül -vevő tér az ünneplő tömeggel. A Siratófalnál külön, elválasztott részen imádkozhatnak a férfiak és a nők. Már sötétedéskor hagytuk el az óvárost, a belváros ekkorra már szinte teljesen kiürült, pénteken este fél hétkor a villamosmegál -lóban már a SERVICE FINISHED feliratot láttuk, ami egy kicsit abszurdan hathat egy budapesti közlekedéshez szokott ember -nek. Bét-Seán Harmadik napunk Bét-Seánban kezdtük, ahol egy hatalmas ókori romváros maradványai terülnek el. Itt láthatunk épség -ben megmaradt amfiteátru -mot, fürdőt, kereskedőházakat, oszlopsorral díszített utcát és még jó néhány épület maradvá -nyait. Innen tovább indultunk a Genezáreti tó és a Jordán folyó találkozásához, ahol a hagyo -mány szerint megkeresztelték Jézust. Ennek tiszteletére létre is hoztak egy emlékhelyet, ahol rendszeresen szoktak kereszte -lőket is tartani. Az épület egyik különlegessége, hogy a körülötte lévő falakra a világ szinte összes nyelvén felírták Márk evangéli -umának egy részletét (Márk 1, 9-11). Utunkat tovább folytatva kicsit közelebbről is megnéz -tük a Genezáreti tavat. Sajnos a partján nem tudtunk sétálni, mert nagyjából az egész be van építve, és fürdeni is csak fizetős strandokon lehet. Ellenben a kilátás még a parti sétányról is csodaszép volt. Holt-tenger és Masada Negyedik napunkon a sivatag felé vettük az irányt, ugyanis Izrael déli területeinek nagy részén kősivatag terül el. Termé -szetesen, ha erre jár az ember, szinte kötelező a Holt-tenger meglátogatása (és megkóstolása – tényleg nagyon sós). Gyönyörű a sárgás-vöröses sivatag közepén a kék folt a szokásos sirályok és egyéb élővilág nélkül. A Holt-tenger partján egy kisebb hegyen fekszik a Masada erőd, amit még Heródes király építe -tett i.e. 37 és 31 között, azonban nem sokkal később az első zsidó-római háborúban (66-70.) egy ostrom során a várvédő katonák és családjaik tömeges öngyilkos -ságot követtek el, hogy a betörő rómaiak ne zsákmányolhassák ki és pusztíthassák el őket. A megrendítő történettől függet -lenül az erődből gyönyörű kilátás nyílik a Holt-tengerre és a körülötte elterülő sivatagra. Érdekes belegondolni a kb. 300 méter magasan fekvő erőd tetején, hogy bármennyire is magasnak tűnik a hely, gyakor -latilag a tengerszinten állunk. Rosh HaNikra és Akko Ötödik napunkon észak felé vettük az irányt, és meglátogat -tuk Izrael legészakibb tenger -parti pontját, ami gyakorlatilag egy hatalmas szikla, melynek oldalában a tenger felől egy kisebb barlang található. Mivel szépen ki van építve a környék, így könnyen látogatható. A barlang belseje nagyon hangu -latos, ugyanis elég hangosan hallható a tenger morajlása, és ha nem vigyáz az ember, az erősen hullámzó és fel-fel csapó tenger -víztől könnyen vizesek lehetünk. Délután meglátogattuk a már több mint 4 ezer éve lakott kikötővárost, Akkot. Óváros -ában érezhetően hangsúlyosabb az arab kultúra, mint a körülötte elterülő újabb városrészben. Nőként figyeljünk, hogy ha meglátogatunk egy mecsetet – és abból Akkoban van is néhány –, ne legyen a fejünk fedetlen, itt ezt egészen komolyan veszik. Megiddo és Tel-Aviv Megiddo még az ókorban alapí -tott város, de emberek már i.e. 11000 környékén is élhettek ezen a helyen. A város romjai egy kisebb magaslaton fekszenek, melyet földművelés alá vont területek vesznek körbe. Könnyű sétát lehet ejteni a romok között, érdemes megnézni a magtá -roló részeket, valamint a még Salamon király lovait is vendégül látó istálló maradványait. Repülőnk indulása előtt egy kevés időnk maradt Tel-Avivra, így csak egy rövid sétát tettünk Jaffa városrészben, ami az óvárosnak feleltethető meg. Érdemes kicsit körbenézni itt is – akár szó szerint is, mert gyönyörű kilátás nyílik a tengerre és Tel-Aviv toronyhá -zaira. Összességében Izraelben a legmeglepőbb a sokszínűség. Lenyűgöző, hogy pár száz kilométeren belül a napfényes, pálmafás tengerpartról a termő -földeken és banánültetvényeken keresztül eljuthatunk a sivatagi hegyekhez. És akkor a kultu -rális és vallási sokszínűségről nem is beszéltünk. Nem gondol -tam volna, hogy az egyik sarki kisboltban nem fogok boldogulni az angolommal, hanem útitár -sam orosztudására kell hagyat -koznom. Izrael, a sokszínű vidék Költségek Retúr repülőjegy: 19.480 Ft Szállás apartmanban: 9600 Ft/fő/éj Diákbelépő múzeumokba: 2500 Ft-tól 1 db jégkrém: 880 Ft Ebéd Akkoban (Falafel tál Coca-Colaval): 3600 Ft Fotók: István Adrienn ","15 2018. március 26. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk április 4-ig. Előző számunk nyertese: Korom Dorina. március 3., 19.00 Ördögkatlan – Szkéné Színház – Nézőművészeti Kft. Háy János: A halottember Fotó: Mészáros Csaba „ Amikor írtam, minden olyan vesztésre gondoltam, amikor egy nő elveszíti azt, akivel közös életet tervezett, mert elhagyja, mert félévente jár haza, mert meghal, s neki viszonyulnia kell ehhez a hiányhoz, és gondoltam minden olyan férfira, aki egy ilyen elhagyásból újra vissza akar lépni a múlt valóságába, mintha közben nem telt volna az idő. Gondoltam minden olyan férfira és nőre, aki azt hiszi, gond nélkül tud belelépni a másik ember múltjába, s szinte észrevétlen lesz leölve, ahogyan karácsony böjtje előtt a disznók. ” /Háy János/ „ 2010 karácsonyán egy fájdalmasan szép szöveget kaptunk Kapával Háy Jánostól, úgymond a „fa alá”. Egy férfi monológja, címe: Nehéz. Most itt az új szöveg, egy nő monológja, címe: A halottember. Móricz-novellákat idéző, brutalitást és szépséget vegyítő, a hétköznapokból a legenda irányába elemelkedő, egyszerű és sűrű történet. Ballada, zeneiség, tömörség, várakozás, barbár cselekvés, emlékek és álmok találkozása – ezek a kulcsszavak. Azt remélem, igazi csapatmunkával sikerül egy olyan előadást létrehozni, amiben bűn és ártatlanság, vágy és realitás, képzelet és valóság gyönyörű ötvözetében, szüle -tés és halál közös pillanatában múlt-jelen-jövő végtelen láncolata ragyog fel .” /Bérczes László/ „ A történet megrázó, Mészáros Sára alakítása igazi színé -szi bravúr – olyan előadás jött létre, amely hosszú távon nyomot hagy a nézőben, és ha még nem olvasott (eleget) Háy Jánost, ezek után talán fog.  /Mezei néző/ „ Mucsi Zoltánnak alig három jelenés, számszerűen kevés perc jut. Ahogy árnyékból a fénybe lép a vékony, szíjas, rovásírás-arcú férfi, ahogy rója körét, ahogy még udvarolva későbbi felesége mellé telepszik a hintára, vagy elálldogál hosszú katonakabátjában, hiánytalanul fedi, amit róla Annus mond: hatalmas ember, mindene hatal -mas, csak hát nem katonának született, nem harcolónak. Az alakot – noha voltaképp mindháromszor látomás – Mucsinak sikerül valóssá elvonnia, élet és halál köre közé, a megnémult költészet sávjára helyeznie. Rajtakaphatatlan színészi mestermunka. ” /Tarján Tamás/ Anya: Mészáros Sára Kislány: xxx Férfi: Mucsi Zoltán Kórus:  Grisnik Petra, Kovács Krisztián, Molnár Gusztáv, Rozs Tamás Zeneszerző: Rozs Tamás Dramaturg: Kiss Mónika Díszlettervező:  Cziegler Balázs Jelmeztervező:  Cselényi Nóra Mozgás: Widder Kristóf Báb: Hoffer Károly Asszisztens: Hodászi Ádám Rendező: Bérczes László Minden eredmény mögött áll: Energia Kender fésű Yard Földre rak Számla jelzője Tesla Téli csapadék Állami bevétel Lóverseny pálya Nével ő Állóvíz Kétell! Amper  1. N  Egye! Treff része! Üreg a fában Malac lak Siemens 2. Cuki édi Piszkot összeszed Ló betegség Nem tilos Termés betaka-rítása Fantasy lény Nem termé-szetes személy Kettős betű Dohány Buboré-kos víz Havi bér Favágó eszköz Kisbaba Szálloda lánc Kerti ülés Termés eredmény Ördög Továbbá Tiltó szó Tolvaj Ravasz székely Tova Méhek dolgozója Végtelen ének! Özönlik Átível Becézett női név Táncos esemény Láttam Élet Kilo A lakásba XX.sz-i költőnk Iljusin gépe E-mail másolat Kiejtett betű Auszt-ria A szabadba Börtöné ről híres Kicsapódó nedvesség Méter Üteg  Nitro-gén Út jele fizikában  Ü (Szabó Magda) ","16 XVI. évfolyam 4. szám MŰHELY Manapság példa-képeket választani és követni inkább divat, mint szokás. Legyen szó sport-ról, öltözködésről vagy életmód-ról, ikonokat keresünk, akiknek stílusát, látásmód-ját utánozhatjuk annak reményé-ben, hogy ezáltal hasonlóvá válunk hozzájuk. Sokáig emiatt nem is nagyon találtam olyan személyt, akivel azonosulni tudnék, feltekinte-nék rá. Azonban amikor megismer-kedtem Gandhi életével, úgy éreztem, megtalál-tam azt a kitapo-sott ösvényt, amelyen én is járni szeretnék. KOVÁCS ZSOLT KRISTÓF Gandhi elsőre cseppet sem nevezhető olyan alaknak, amilyen egy átlagos példakép manapság. Nem a XXI. század embere, nem volt híresség, művész, politikus vagy különö -sen vallásos ember. Az a kép, amit mindenki ismer a kopasz, szemüveges öregemberről, jól fedi a valóságot, hiszen sosem volt harsány vagy hivalkodó. Egy északnyugat-indiai város -ból, Porbandarból származott, jómódú, kereskedő kasztba tartozó családból. A társada -lom szokásainak megfelelően már 13 éves korában meghá -zasodott, habár tanulmányait egészen 21 éves koráig folytatta a jogi diploma megszerzéséig. Önéletrajzában úgy nyilatko -zott magáról, mint csendes, visszahúzódó gyermekről, amely tulajdonságát felnőve sem tudta elhagyni. Félénkségében a tárgyalásokon meg sem mert szólalni, hivatását inkább az íróasztal mögül szerette gyako -rolni. Sokszor egy ilyen ember -ről nehéz elhinni, hogy bármit is képes tenni ezen a világon, hiszen látszólag a saját korlátait sem képes legyőzni. Azonban az ebből fakadó mély, önmagára irányuló figyelem vált hatal -mas erényévé, amely segítette a későbbi munkája során is. Számomra már ez is hatalmas lecke, megtanulni az előnytelen -nek vélt oldalunkat is értékesnek tekinteni. És ez a befelé irányuló figyelem Gandhinál egyetlen célt szolgált, ahogy élete során számtalan módon megfogal -mazta: az igazság keresését. Mivel a bírósági perek heves világában nem találta a helyét, kapóra jött nagybátyja ajánlata, hogy egy kereskedő cég jogi munkatársaként Dél-Afrikába menjen. Itt aztán megismerke -dett a faji megkülönböztetés gyakorlatával, és bármennyire is félénk ember volt, nem volt képes fejet hajtani az igazság -talanság előtt. Így egyik napról a másikra a helyi indiai közös -ség szószólója és jogi aktivistája lett. Egyszerűen hangzik, de sok esetben nem könnyű a minket érő igazságtalansággal szembe menni, akár az egyetemen, akár az életben, főleg, amikor nem csak egyedül szenvedjük el azt. Ilyenkor könnyű beletörődni, azonban ezzel a belső érték -rendünknek is ellentmondunk. Gandhi azt jelképezi számomra, hogy sosem szabad feladni meggyőződésünket, ha az helyes, és nem szabad egy cseppet sem aláadni abból, ami megadja az emberi méltóságunkat. Nála ez végül India függetlenségé -hez vezetett, amit egyedülálló módon erőszakmentes eszkö -zökkel sikerült elérni bármiféle háború vagy véres forradalom nélkül. Ő rávilágított arra, hogy miért érdemes teljesen alávetni magunkat hivatásunknak, szakmánknak, esetleg mások vagy a társadalom szolgála -tába állni, elvetve minden olyan kellemes és kényelmes dolgot, ami vonzó a számunkra. Mert, ahogy az ő példája is mutatja, a személyes életben és a világban végbemenő változások mindig az egyénnél kezdődnek. Ahogy ő fogalmaz: „Magad legyél a válto -zás, amit a világban látni akarsz.” Példaképek Szerzőink minden lapszámban bemutatnak valakit, akinek az életét, tetteit vagy személyisé-gét érdekesnek, fontosnak és követendőnek tartják. Nem csak hatalmas és vagyonos személyek szolgálhatnak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az története-sen egy szuperhatalom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapokban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tette-ket végrehajtani. Mahatma Gandhi Vitafórum válaszok A Vitafórum rovatunkhoz is várjuk véleményüket az info@muhely.com email címre. Emlékeztetőül Előző lapszámunk vitaindító cikkében Kosárkó Klaudia arról írt, hogy „Idén áprilisban újabb négyéves ciklust zár a jelenleg hatalmon lévő kormány, így már javában tart a kampányidőszak. De vajon manapság van-e még értelme a plakátoknak, szórólapoknak, telefonos megkeresé -seknek, és befolyásolja-e a szavazókat ez a fajta kommunikáció?” Gosztola Ágnes Az idősebb korosztálynak az újságokon, tévéműsorokon kívül csak az ilyentájt megjelenő poszterek, lelkes önkéntesek jelen -tik az információforrást. Talán pont ezért tudnak könnyebben választani a felsorakozó pártok közül. Az utcai standoknál, inter -júkból értesülhetnek a párt programjáról, céljairól. Mi már abban a szerencsés helyzetben vagyunk, hogy több forrásból, árnyaltabban láthatjuk az eseményeket. Nem csak azt a fekete-fehér képet kapjuk, amit a választási kampány szülte plakáthad fest számunkra. Éppen ezért sokkal szerencsétlenebb is a mi helyzetünk, mint szüleinké, nagyszüleinké. Kételke -dünk. Egyfolytában. Vajon tényleg úgy van az, ahogy a plaká -ton olvastam? És már kapjuk is elő az okostelefonunkat, hogy utánaolvassunk. Így viszont mégis csak elértek nálunk is valamit ezek a válasz -tás előtti rituálék. Felkeltették az érdeklődésünket, elkezdtünk tájékozódni, gondolkodni, kire is lenne érdemes szavazni – ha még nincs szilárd elhatározásunk ebben az ügyben. Nem szabad megfelejtkeznünk arról sem, hogy nemcsak a szava -zati joggal rendelkezők összetétele, de a versenybe szálló jelöltek átlagéletkora is változik – szépen lassan. Így már egyre több párt és jelöltjeik próbálnak minket, fiatalokat is megszólítani minden -féle újdonságokkal. Nem mondhatjuk tehát egyértelműen, hogy lassan feleslegessé válnak a plakátok, a telefonálások. Éppen csak meg kell találni a módját, hogyan lehet az egyes generációkat a lehető legjobban megfogni, miként jut el hozzájuk a legegyszerűbben az informá -ció. Ez a helyzet mindenki számára új, meg kell tanulni alkal -mazkodni hozzá. Hubicsák Dénes Nehéz dolguk van a pártoknak, mivel lassan a társadalom két részre szakad, és most nem a szegény – gazdag ellentéten, hanem az idős és fiatal, de leginkább a modern eszközöket használni képes és az azokkal nem élő csoportokon van a hangsúly. Azokon, akik napi szinten tudják követni a technológia fejlődé -sét, és azokon, akik ezzel már nem képesek lépést tartani. Felvetődik a kérdés, mi egy politikai párt fő célja? Vezesse az országot, vagy esetleg éppen, hogy csak bejusson a parlamentbe, és hallassa a hangját? Tulajdonképpen mindegy is a végső cél, mivel a demokráciában ahhoz, hogy érvényesülhessen egy politi -kai párt, szavazóképes háttérrel kell rendelkezzen. Itt vetődik fel a probléma, hogy a szavazóképes polgárok táborá -nak nagy része még akkor született, amikor a legfontosabb hírközlési médium még írott formában jelent meg, ezért nem meglepő, hogy majdnem minden utcasarkon találkozhatunk egy-egy arcképpel feldíszített plakáttal vagy szórólappal. Persze, ahogy haladunk a korral, a televízió szerepe is évről évre nő. Ez általánosan igaz a társadalom minden korosztályában. A fiatalság körében is hangsúlyos, igaz számukra az elsődleges kommunikációs forma az internet. Ebben a közegben kell eljut -tatni számukra érdekes, figyelemfelkeltő módon a kívánt üzene -tet, különben nem sok esély van arra, hogy rákattintanak, vagy egyáltalán arra vetődik a szemük és elolvassák. A szándék ugyan megvan, csak nem olyan formában tálalják, amit az internet népe pillanatok alatt megemésztene. Egy biztos, a jövő mindenképpen a világháló és a televízió felé fordította arcát, így pedig érdekes lesz figyelni, ki lesz képes ezt kihasz -nálva évekre vagy évtizedekre előnyre szert tenni. A jövő szava -zóképes polgárai most nőnek fel, a mostani generáció az, ami később választásokat fog eldönteni. Ahhoz, hogy sikeresek legye -nek a későbbiekben a pártok, ennél többre van szükség. PÉLDAKÉPEK/VITAFÓRUM Illusztráció: Fekete Péter "]