["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./5. szám – 2018. április 9. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Karsa Anita orvosi fizikus tanulmányai folytatása mellett döntött, és az Egyesült Királyságban kezdett doktori fokoza -tának megszerzésébe. Frissdiplomás cikksoroza -tunkban az élményeiről, tapasztalatairól faggattuk. C ikkünk az 5. oldalon Fotó: Párkányi Tamás A régre visszanyúló izraeli-palesztin konfliktus újabb fejezetéhez érkezett, amikor Donald Trump tavaly decem -ber 6-án bejelentette, hogy az USA hivatalosan is elismeri Jeruzsálemet Izrael főváros -aként, valamint utasította a Tel-Avivban székelő amerikai nagykövetséget, kezdjenek készülődni a költözéshez. Cikkünk a 6. oldalon Kié legyen Jeruzsálem? Miből él meg az egyetem • A szenátus március 26-án elfogadta az egyetem 2018-as költségvetését, s bár mindenki kíváncsi közülünk a piszkos anyagiakra, a témában kevesen vagyunk jártasak. Fortuna Zoltánt , a Kancellária Monitoring és Kontrolling Osztályának (MKO) vezetőjét kértük meg, hogy tisztázza a bennünk felmerülő kérdéseket. C ikkünk a 3. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Megszokhattuk, hogy bármilyen sport űzésére kényelmes ruházat, illetve egy pálya szükséges, ahol aztán fizikálisan kellően elfáradva, megizzadva fejezhetjük be a sporttevékenységet. Ennek telje -sen ellentmond az e-sport, ahol többnyire otthonról, elektronikai eszközök segítségével nyújtanak megsüvegelendő teljesítményt a versenyzők. Ebbe a világba vezet be minket egy kicsit jobban Homoki Csaba, az UTE frissen alakult e-sport szakosztályának vezetője. Cikkünk a 11. oldalon A zenei élmény befogadása tanulható Száz évig nem nyúltak hozzá... Sportolás online Született zenész, ahogy a mondás is tartja. Négyéves kora óta gyakorol, manap -ság már 10-12 órákat játszik naponta. Több mint 1000 koncertje a világ három konti -nensén, több mint 20 ország -ban zajlott. Játszott Károly herceg előtt, számos verseny büszke díjtulajdonosa, Fisher Annie ösztöndíjas művész. Legújabb megjelenő lemezére 100 éve nem játszott Lajtha darabokat rögzített. Balog József zongoraművésszel beszélgettünk. Cikkünk a 12. oldalon Fotó: Párkányi Tamás ","2 XVI. évfolyam 5. szám MŰHELY BME KÖRKÉP FELHÍVÁS HIRDETÉS A Hallgatói Önkor-mányzatok Orszá-gos Konferenciája (HÖOK) tavaly nyáron mutatta be Jövőkép Programját, melyben összefoglalta a hazai hallgatók fejlesztő észrevételeit a felső -oktatás több területé -ről is. VARNYU ILDIKÓ Az első nagy lépés eredményekép -pen megállapodásban rögzítette Balog Zoltán, az emberi erőforrások minisztere (EMMI) és Gulyás Tibor, a HÖOK elnöke, hogy 2018. szeptem -ber 1-től 40%-kal emelkedni fognak a rászorultsági szociális ösztöndíjak. Ezen felül még további négy területen jutottak megállapodásra: 1. elindul a Budapesti Diákváros beruházás előké -szítése, mely több mint 8000 hallgató elhelyezésére lesz alkalmas; 2. orszá -gos Stipendium Hungaricum Mentor -hálózat létrehozása a külföldi hallga -tók támogatására, befogadására; 3. a minimális felvételi követelmény (41 szak) rendszerének felülvizsgálata, mely már a 2018. évi felvételi ponthatá -rok csökkentését is eredményezheti; 4. megkezdődik a családbarát felsőoktatás feltételeinek kialakítása. Az EMMI a Jövőkép Programról szóló Jelentés alapján előterjeszti: 1. a teljesít -mény alapú ösztöndíjrendszer átalakí -tását; 2. a kollégiumok finanszírozásá -nak és szabályozásának rendezését; 3. a szakkollégiumok szabályozási környe -zetének és támogatási rendszerének fejlesztését; 4. az intézményeknek az oktatás minőségének biztosítására, az oktatói munka hallgatói véleményezé -sére vonatkozó gyakorlatainak fejlesz -tését; 5. a képzési és kimeneti követel -ményekről szóló miniszteri rendelet rendszeres felülvizsgálati lehetőségé -nek biztosítását. Miért ilyen kevés a tanulmányi ösztöndíj? Az állami ösztöndíjas hallgatók után az ösztön -díjakra fordítandó hallga -tói normatíva 10 éve válto -zatlan. Ebből kifolyólag a tanulmányi ösztöndíjak összege sem változott jelen -tősen. A Hallgatói Képvise -let amellett, hogy a Hallgatói Önkormányzatok Országos Konferenciájával karöltve elkészített egy javaslatot a teljesítmény alapú ösztön -díjrendszer átalakítására, évről évre különféle eszkö -zökkel próbál több pénzt átcsoportosítani tanulmányi ösztöndíj-kifizetésre. 2017 novemberére a Kancellá -riával való több mint egy éves folytonos egyeztetés eredményeképpen a Térítési és Juttatási Szabályzat módosításával átalakították a normatívaosztás keretrend -szerét. A tanulmányi ösztön -díj kivételével minden más teljesítmény alapú ösztöndíj alsó határát csökkentették, hogy a különbözetet tanul -mányi ösztöndíjra lehes -sen fordítani. Habár egy évvel ezelőtthöz képest az államis hallgatók létszáma közel 7%-kal csökkent – ami ~52.000.000 Ft kiesést jelent –, a tanulmányi ösztöndíjra intézményi szinten az egy évvel ezelőtti összeghez képest ~10.000.000 Ft-tal többet különített el a Hallga -tói Képviselet. Azonban a Hallgatói Képviselet egyedül nem tud már mit tenni a helyzet javítása érdekében, így arra kérik a hallgatókat, hogy amikor lehet, adjanak hangot az elégedetlensé -güknek. Reméljük, hogy az állam is be fogja látni, hogy a jövő értelmiségének megfe -lelő támogatása nélkülözhe -tetlen. BME EHK Normatív támogatást minden állami képzés -ben résztvevő és állami (rész)ösztöndíjjal támogatott hallgató után kap az egyetem, amely értéke évente 119 000 Ft/fő. Mire fordítják ezt a pénzt? ISTVÁN ADRIENN A teljes keretösszeg legalább 20%-át a rendszeres szociális ösztöndíj, a rendkívüli szociális ösztöndíj és az alaptámogatás kifizetésére költik. Az egyetem a tanulmá -nyi ösztöndíjakat a keretösszeg 60%-ából fedezi. A Hallgatói Önkormányzat működésére a teljes összeg legalább 1, de legfeljebb 6%-át lehet fordítani, a hallgatói és doktorandusz képviselők ösztöndíjára pedig legalább 4, de legfeljebb 6%-ot. Az Egyetemi BME ösztöndíj és a kari BME ösztöndíj összege a teljes keret legalább 0,8, de legfeljebb 2%-a. A teljes keret legalább 8%-át, de legfeljebb 12%-át az egyetemi kiegészítő ösztöndíjra és a kari kiegészítő ösztöndíjra különítik el. Fontos határidő az április 12. Figyelj oda, ha többletszolgálta-tást szeretnél! ISTVÁN ADRIENN A legújabb megállapodás alapján a Baross, a Bercsényi, a Kármán, a Martos, a Vásárhelyi és a Wigner Kollé -giumokban március 29-től a bmejegy.hu oldalon (BMENET aloldalon) lehet befizetni a szolgáltatás díját. A Schön -herz helyzete egyelőre változatlan. Azonban figyeljenek a kollégisták! Ha április 12-ig nem fizetik ki az 5000 Ft-os félévi díjat, a hálózati elérésük a kollé -giumi alapszolgáltatásra fog visszaállni. Normatíva felosztás 2018 tavaszi félév Tanulmányi ösztöndíj 458 524 195 Ft Egyetemi BME ösztöndíj Kari BME ösztöndíj 18 875 151 Ft Egyetemi kiegészítő ösztöndíj Kari kiegészítő ösztöndíj 39 704 363 Ft Hallgatói és Doktorandusz Képviseletek ösztöndíja 36 415 600 Ft Rendszeres szociális ösztöndíj Rendkívüli szociális ösztöndíj Alaptámogatás 142 954 700 Ft HÖK működés 24 000 000 Ft A változások elkezdődtek Hogy osztják fel a normatívát? Internetfizetés a kollégiumokban ÚJSÁGÍRÓ K É P Z É S szeptembertől a Műhely újság szervezésében. J E L E N T K E Z É S info@muhely.com ÍRÁSKÉSZSÉG FEJLESZTÉS INTERJÚTECHNIKA Fotó: Koronczi Richárd ","3 2018. április 9. MŰHELY BME KÖRKÉP A szenátus március 26-án elfogadta az egyetem 2018-as költségvetését, s bár mindenki kíváncsi közülünk a piszkos anyagi -akra, a témában kevesen vagyunk jártasak. Fortuna Zoltánt , a Kancel-lária Monitoring és Kontrolling Osztályának (MKO) vezető -jét kértük meg, hogy tisztázza a bennünk felmerülő kérdéseket. FODOR CSILLA Ki állítja össze a BME költség -vetését? Ehhez először is azt kell tudni, hogy többféle költségvetésünk van: Az egyetemi közösség az ún. belső költségvetésről folytat vitát, az elemi költségvetéssel szemben, amely az államház -tartás költségvetésének össze -állításához szükséges. A belső költségvetést is a kancellár stábja állítja össze, majd ezt terjeszti a szenátus elé döntéshozatalra. Ennek elfogadását követően 30 napon belül kari költségvetések készülnek, amelyeket a dékánok terjesztenek a kari tanácsok elé. Az MKO vezetőjeként, a kancel -lár által megfogalmazott kérésék figyelembevételével, az én feladatom a költségvetés össze -állítása, ugyanakkor a munká -latokba szinte a teljes egyetem bekapcsolódik. A belső költség -vetést számos fórum tárgyalja, kezdve a Rektori Tanáccsal, a szenátus véleményező bizottsá -gain át a Konzisztóriumig. Miből gazdálkodik az egyetem? Az egyetem költségvetési főösszege soha nem volt még ilyen magas: idén mintegy 57,4 milliárd forint. Ebből a forrás oldalán 18,3 milliárd forint a költségvetési támogatás, 15,9 milliárd a saját bevétel, és 23,3 milliárd forint a 2017-ről á t h ú z ó d ó „ m a r a d v á n y ” . Mindhárom forráscsoport terve -zett összege növekedett, de továbbra is 50% körüli a folyó bevételek között a saját bevéte -lek aránya. Mire költi az egyetem a legtöb -bet? A tervezett kiadások idén megközelítik a 43 milliárd forin -tot, valamint 14,4 milliárd forint a működési tartalékok év végére várható összege. A kiadásokból 20,5 milliárd forintot a karokon, további 800 millió forintot pedig a Felsőoktatási és Ipari Együtt -működési Központban használ -nak fel. A hallgatói alrendszer ösztöndíjakkal és kollégiumok fenntartásával együtt számított kifizetései elérik a 6 milliárd forintot, 0,5 milliárd forintot a Nukleáris technikai alrendszer fenntartására fordítunk, 400-400 millió forintot pedig idegen nyelvekkel és sport-szerve -zéssel kapcsolatos szolgálta -tásokra költünk. 13,3 milliárd forintot a központi szolgálta -tásokra (pénzügy, számvitel, HRM, kontrolling, tanulmányi adminisztráció, központi irányí -tás, könyvtár, informatika), valamint a létesítmények felújí -tására és közüzemre fordítunk. Milyen szempontok szerint ré -szesülnek a karok a költségve -tésből? A karok közti leosztás különféle paraméterek szerint történik. Legfontosabb paraméter az ún. hallgatószor kredit, leegysze -rűsítve az, hogy hány hallga -tót oktatott az adott kar. Ez a támogatásának 65,5%-át adja. További fontos mutató a tudomá -nyos sűrűség, ami a támogatás 22,5%-a. 2,5% a doktoranduszok száma, 9,5% pedig a felvett és végzett hallgatók száma után jár. Utóbbival arra ösztönöz -zük a karokat, hogy minél több magasabb pontszámú hallgatót vegyenek fel, majd ezen hallga -tók a diploma megszerzésével végezzenek a BME-n. Mi alapján döntik el, hogy mi él -vez prioritást a költségvetésben? Az egyetem – a kancellári modell ellenére – továbbra is jelentő -sen decentralizált, a karok saját költségvetéseikben rögzítik a kari közösségek elképzeléseit. Az egyetemi szintű vita a központi szolgáltatásokról, azok szintjéről folyik: mennyit költsünk infor -matikára, mely létesítménye -ket újítsuk fel, mekkora forrá -sokkal támogassuk a központi koordinációt. Ilyen szempont -ból rendkívül kicsi a mozgás -tér. Az üzemeltetési, valamint a közmű-szerződések több évre rögzített kötött pályán mozog -nak, a munkaerőmozgás nagy, az alapilletmények kötöttek, a bér jellegű kifizetéseket növelni is kellene, hogy ellensúlyozni tudjuk a piac elszívó hatását. 2018-2019-ben számos, jellem -zően kutatási-fejlesztési célú többletforrás érkezik. Ebből több juthat oktatói-kutatói bérekre, továbbá a korábbi évekkel szemben több gép-műszer beszerzés történhet. Így most 1-2 évig lehet és kell is néhány százmillió forinttal több forrást fordítani központi informati -kára és a létesítmények állapo -tának javítására, hiszen ezen a két területen az elmúlt években erőteljesebb volt a spórolás. Ki szabályozza a terv szerinti haladást? A Költségvetési Szabályzat rögzíti, hogy melyik kisköltség -vetésért mely személyek a felelő -sek. Alapvetően az a vezető, akiknek a szervezeti egységének a kisköltségvetéséről van szó, mögöttes felelősként pedig a szervezeti hierarchiában felette álló vagy felette állók. A terv időszaki alakulásáról az időszaki kontrolling jelentésekben kell számot adni félévkor és év végén a szenátus számára. A tájékozta -tások alkalmával lehetőség van kiegészítő döntések meghoza -talára is, ilyenekre az utóbbi évtizedben nem nagyon került sor, hiszen a terv alaposan kimunkált. Mi történik abban az esetben, ha a költségvetést alul- vagy felülkalkulálták? Mivel a BME költségvetése ún. alrendszerekből áll, a tervtől való eltérések nem ugyanúgy érintik az egyes alrendszere -ket. Ahogy már említettem, a belső költségvetés elfogadását követően a karoknak 30 napon belül el kell fogadniuk saját kisköltségvetéseiket. A karok profitcenterek, így „eredményü -ket”, „veszteségüket” maguk kezelik, ennek hatásai már csak a karon belüli közösségeket érintik. A Költségvetési Szabály -zat szerint a karok esetében az időszaki bevételektől való jelen -tős, 20%-os elmaradás esetén kell csak intézkednie a kancellárnak, ekkor venné át a kari gazdálko -dás irányítását, normál esetben „csak” felügyeli azt. Erre még nem került sor, és kicsi a reali -tása egy ilyen helyzetnek, hiszen a karok inkább alulbecsülik költségvetésük bevételi lábát, és ahhoz igazítják kiadásaikat. Továbbá a likviditási tartalékaik kari szinten jelentősek, a forrá -sok átmeneti ingadozását tudják kezelni, és bizonyos esetekben belső hiteleket is kaphatnak. A belső költségvetés részei a Hallgatói Önkormányzatok ki -adásai is? A HDÖK kisköltségvetését szintén a belső költségvetés tartalmazza. A HÖK egyébként alapvetően kétféle forrásból gazdálkodik. Egyrészt jogsza -bályi rendelkezéseken alapulva a hallgatói juttatások 3%-át, valamint a tankönyv-, jegyzet-, sport- és kulturális támoga -tás 1%-át különíti el a HDÖK működésére (ez idén mindössze -sen 60 millió Ft), további 1%-ért a HÖK sportlétesítményeket köt le. Másrészt az egyetem átengedi a hallgatói különeljárási díjak legfeljebb 2/3-át a HDÖK-HSZI közös feladatellátásra. Ebből idén a HDÖK-höz 55 millió Ft kerül. Az ösztöndíjak ellenőrzésében részt vesz a Kancellária? Az egyetemen számtalan ösztön -díj létezik, azok nagyságáról szóló döntések nem költségve -tési kérdések, a kifizetések ellen -őrzése pedig egy monitoring feladat. A tanulmányi és szociá -lis ösztöndíjak összege évek óta változatlan, aminek az az oka, hogy a juttatásokról-térítések -ről szóló kormányrendelet több mint egy évtizede nem válto -zott. A hallgatói létszám csökke -nése miatt évről évre csökken a hallgatói támogatások keretösz -szege is, amelynek költségvetési hatásai jelentősek. Csökkennek a hallgatói alrendszerbe jutó források, így kevesebb forrás jut kollégiumokra, hallgatói progra -mokra, szolgáltatásokra, a HÖK működésére. Mik a jövőbeli tervek a költség -vetést illetően, lesznek-e jelen -tős változások az elkövetkezen -dő években? A BME számos tervet készített arra, hogy növelje a kollégi -umi férőhelyek és szolgáltatá -sok színvonalát, modernizálja az egyetemi campust és annak üzemeltetését. Ezek külső forrá -sok nélkül nem megvalósíthatók, ugyanakkor tervben vannak, és készen állunk rá. Az oktatási szolgáltatások fejlesztése szintén elképzelhetetlen többletforrások nélkül, itt alapvetően számítunk a normatív támogatás növelé -sére, de a karok döntésein múlik a szükséges irányok kiválasz -tása. Egyes karok vezetői részé -ről évről évre elhangzik, hogy a BME költségvetési algorit -musát módosítani kell. Az ezt hangoztatók szándéka általá -ban nem irányul másra, mint arra, hogy saját karuk számára az egyre csökkenő költségve -tési torta felosztásánál nagyobb szeletre tegyenek szert, ami az ő szemszögükből érthető. Idén a kancellár részéről is megfo -galmazódott, hogy az algorit -muson tényleg módosítani kell. Ennek oka, hogy egyre nagyobb a lyuk az oktatás támogatásával összefüggően a létesítmények fenntartására, az elvárt magas szintű központi szolgáltatá -sokra felhasználható közösségi források, valamint az elsősor -ban kutatás-fejlesztésre érkező, a létesítmény-fenntartások fedezetébe eddig mérsékelten bevont, eddig tabuként kezelt források között. Másképpen: egyre kevesebb pénzről egyre többet vitatkozunk, miközben úgy teszünk, mintha egyes forrá -sok nem képeznék, nem képez -hetnék a központi költségvetés részét. Ezen szükségszerű lesz változtatni. Te tudod, hogyan gazdálkodik a BME? Fotó: Párkányi Tamás ","4 XVI. évfolyam 5. szám MŰHELY KAPUN KÍVÜL Egyszerre szakmai tapasztalatot szerezni és világot látni– mit várhatunk valójában a sokat ígérő külföldi gyakornoki progra -moktól? FAZEKAS ÁRNIKA Az itthon végzett szakmai gyakorlathoz képest is számos előnye lehet egy másik országban eltöltött félévnek: kiváló alkalom a nyelvtudás fejlesztésére, illetve kapcsolatépítésre. Az önéletrajzban is jól mutat, akár hazai, akár külföldi munka -vállalás mellett döntünk a későbbiekben – az Európai Bizottság hatástanulmánya szerint később gyorsabb előmenetelre számíthatnak az ilyen programokon résztvevő fiatalok. Hazánkban a legtöbb diákot megmoz -gató szakmai gyakorlat programok az Erasmus és a Campus Mundi, amely havi ösztöndíjjal támogatja az utazni vágyókat. Mindkettőn részt vehetnek aktív és passzív jogviszonnyal rendel -kező hallgatók, valamit közvetlenül a záróvizsga után is csatlakozhatunk a programokhoz. A jelentkezés folyama -tos, de az adminisztráció miatt legalább három hónappal a kiutazás előtt érdemes megkezdeni a szervezést (így ha valaki most fogna ehhez hozzá, akkor akár már júliusi kezdettel is kaphat ösztöndíjat). Erasmus esetén 2-12 hónap támoga -tása igényelhető, főleg EU tagállamok területére. A Campus Mundi esetében ez 3-5 hónap, viszont ebben az esetben Európán kívülre is nyújtható be pályá -zat, kivéve a Külügyminisztérium által utazásra nem javasolt térségekre. Három hónapnál rövidebb időtartamra akkor nyerhető támogatás, ha a tanul -mányokba legalább 15 kredit értékben beszámítható. A gyakornoki helyek keresését ezeknél az ösztöndíjaknál a hallgatók maguk végzik, viszont segítséget nyújthatnak akár az oktatók, akár a külügyi iroda munkatársai, hiszen korábbi együtt -működésekből lehetnek kapcsolataik. Közvetlenül is meg lehet keresni azokat a cégeket vagy kutatóintézeteket, amelyek a választott szakterületen tevékenyked -nek. Sokat segíthetnek az online gyakor -nokkereső adatbázisok is, ezeknek egy gyűjteménye például a www.tka.hu honlapon elérhető. Ezeken kívül több, szakmai gyakorlati lehetőségek keresésére, lebonyolítására szakosodott egyesületből választhatunk: ilyen például az IAESTE, amely kifeje -zetten a mérnökhallgatók számára kínál csereprogramokat, vagy a világ legna -gyobb diákszervezete, az AIESEC is. Szakmai gyakorlat – külföldön!? Műegyetemista hallgatókat kérdez -tünk a külföldi gyakor-nokként szerzett tapasztalataikról. TACSI KORNÉLIA Dömötör Kata Judit Fogadó hely : Hovione, Lisszabon, Portugália Időtartam : 5 hónap Ösztöndíj összege : 500 €/hónap + 350 €/hónap lakhatási támogatás Munkaidő : 40 óra/hét A Hovione gyógyszeripari vállalat portugáliai központjában vagyok a cég ösztöndíjasaként. Sok korombe -livel dolgozom együtt, ami nagyban segíti a beilleszkedést. A vállalat renge -teg hallgatót foglalkoztat, tehát van kapacitása és tapasztalata abban, hogy hogyan érdemes támogatni a gyakorno -kok munkáját. Engem két témavezető is segít, velük heti rendszerességgel konzultálok a kapott témámról, amit teljesen önállóan menedzselek. Negatí -vum, hogy a repülőjegy elég drága, így nem sokan látogatnak haza a félév során. Szerencsére az egyetem rugalmas, ezért az ösztöndíj megszerzése után érdemes az adott tárgyfelelőssel egyeztetni, vagy egyéni tanrendet igényelni, mivel ilyenkor lehetőség nyílhat a zárthelyik és vizsgák későbbi, tömbösített megírá -sára. A fizetésünk egyébként bőségesen fedezi az itteni költségeinket tekintve, hogy a munkanapokon reggelit és ebédet is kapunk. A helyi egyetemnek hála számos Erasmus program van a városban, így aki szeretne, az minden napra talál szórakozási lehetőséget. Mi általában hétvégente járunk kirándulni, illetve befizettünk egy portugál nyelv -tanfolyamra is. Balatincz Gábor Fogadó hely : Osakai Műszaki Egyetem, Japán Közvetítő szervezet: IAESTE Hungary Időtartam : 9 hét Fizetés : 74000 JPY/hónap + 6000 JPY/hónap lakhatási, utazási támogatás (kb. 160.000 HUF) Munkaidő : 20-30 óra/hét Az IAESTE által hirdetett szakmai gyakorlat keretében az Osakai Műszaki Egyetem Formula Racing Team-jének munkájába kapcsolódtam be. A kint létem alatt az autó motorikus tesztelését és az aerodinamikai elemek legyártását, valamint a verseny előtti utolsó simítá -sokat végeztem. A csapat javarészt japánokból állt, akik feltehetőleg nyelvi nehézségek miatt kezdetben távolság -tartóbbak voltak velem, pár nap után viszont feloldódtak. Érdekes volt az itthonitól nagyban különböző kulturá -lis közegben dolgozni, de szerencsénkre a munkatársaink elnézték nekünk, ha nem tartottuk be az ottani szigorú illemtani követelményeket. Azzal a céllal mentem ki, hogy minél többet lássak Japánból, így rengeteget utaztam, melynek költségeit teljes egészében fedezte a fizetésem. Ehhez hozzájárult az is, hogy az egyetemen végtelenül rugalmasak voltak, és megengedték, hogy hosszabb kirándulások alkalmával ellógjunk pár napot. Kubovics Márta Fogadó hely : Lundi Egyetem, Lund, Svédország Időtartam : 2 hónap Ösztöndíj összege : 180.000 HUF/hónap Munkaidő : 40 óra/hét Erasmus+ ösztöndíjasként a szakdolgo -zatomhoz szükséges mérések elvégzése érdekében utaztam északra, ahol az egyetem kémiai centrumában rendel -kezésemre álltak a megfelelő analitikai eszközök. Az ösztöndíjam sajnos nem fedezte az ott tartózkodásom költségeit tekintve, hogy a legolcsóbbnak számító kollégiumi szállás is 120 ezer forintba került. Ráadásul mivel későn tudtam meg, hogy kiutazhatok, ezért már Campus Mundira sem volt lehetőségem jelentkezni. A laborban egy sokszínű, nemzetközi csapat dolgozott, melyben igen gyakran cserélődnek a hallgatók, így mindenkivel nagyon befogadóak voltak. A viszonylag korai sötétedés miatt hét közben nem sokat láttam a környékből, ezért főleg hétvégéken utazgattunk. Szakmai szempontból a kutatók munkamorálja és motiváltsága fogott meg leginkább, amely engem is több és jobb munkavégzésre ösztön -zött, sőt hazatérve itthon is lelkesebben tanultam és dolgoztam. Prikler Gergely Fogadó hely : Tomas Bata University, Zlin, Csehország Közvetítő szervezet : IAESTE Hungary Időtartam : 2 hónap Fizetés : 10.000 CZK/hónap (kb. 120.000 HUF) Munkaidő : 40 óra/hét A szakmai gyakorlatom alatt a diplo -mamunkámhoz közel álló témakörrel foglalkoztam egy cseh kutatócsoportban. Sokat kellett dolgoznom, néha túlóráz -tam is, máskor viszont elnézőek voltak velem a laborban, és megengedték, hogy egy utazás miatt kihagyjam a pénteket. Jó érzés volt, hogy önálló, felelősségteljes feladatokat bíztak rám, amiket ráadásul érdekesnek tartottam. Külön motivált a tudat, hogy az ottani eredményeimet publikálni fogják, így egy tudományos cikk társszerzője lehetek. Az egyete -men arra is felkértek, hogy tartsak egy előadást angolul az itthoni munkámról, ami szintén értékes tapasztalat. A fizetést reálisnak tartom, kijöttek belőle az utazgatások, sőt az egyfős apartmant is megengedhettem. Pár cserediákkal egész közel kerültünk, néhányan már Magyar -országra is ellátogattak, és nekem is több meghívásom van. Úgy érzem, azóta még nyitottabb vagyok a világra, és szakmai kérdésekben is aktívabb lettem, ezért szívem szerint minden hallgató -nak kötelezővé tennék egy pár hónapos külföldi gyakorlatot. Britannia a Brexit után 2016 nyarán az Egyesült Királyság megkezdte kilépését az Európai Unióból, így felmerül a kérdés, hogy mi lesz a sorsa az ott tanulmányokat folytató EU-s állam-polgároknak. Jelenleg annyit lehet tudni, hogy a kilépés kondícióinak tárgyalá-sára szánt átmeneti időszakban, azaz 2020 végéig a brit oktatásügy garantálta elköteleződését az Erasmus program mellett, így a szokásos eljárásrend egyelőre marad. Az Egyesült Királyságban különböző programokon tanuló, gyakornok vagy önkéntes pozícióban jelenleg 250 ezer fő tartózkodik. Ígéretek és valóság Fotó: Tacsi Kornélia ","5 2018. április 9. MŰHELY Karsa Anita orvosi fizikus tanulmányai folytatása mellett döntött, és az Egyesült Király-ságban kezdett doktori fokozatá-nak megszerzé -sébe. FAZEKAS ÁRNIKA Miért döntöttél a tanulmányaid folytatása mellett? A fő okom az volt, hogy orvosi fizikusként általában orvosok -kal kell együttműködni, és azt hallottam, hogy ez könnyeb -ben megy, ha az embernek van doktorija. Mindenképp London -ban akartam helyet keresni, mert a párom itt kapott munkát, és egyébként is van itt néhány jó egyetem. A UCL hozzáállása tetszett a legjobban, ezért felke -restem néhány kutatót, akinek érdekelt a témája. Szinte mind azt írták, hogy nincs támogatá -suk doktorandusz felvételére, viszont ajánlottak egy progra -mot, aminek keretében évente húsz PhD-hallgató tanulmányait támogatják orvosi képalkotás területén, és ők választhatnak maguknak témavezetőt. Ezt egy külső szervezet pénzeli, tehát a témavezetőnek ezért ingyen van, úgyhogy neki is megéri a hallga -tóval dolgozni. Pontosan mivel foglalkozol? MRI-vel, ezen belül a kutatási területem lényege, hogy mivel a mért jel összefüggésben áll a szervezeten belüli mágneses szuszceptibilitás-eloszlással, ebből például mérhető az egyes agyterületek vas- vagy a kalci -umtartalma. Ezt eddig főleg agykutatásnál használták, diagnosztikai alkalmazására a leggyakrabban emlegetett példák a Parkinson-kór és az Alzheimer-kór, ahol bizonyos agyterületek vastartalma korrelál azzal, hogy mennyire beteg az illető. Miben különbözik a helyi okta -tási-kutatási rendszer a magyar -tól? Volt alkalmam kicsit betekin -tést nyerni abba is, hogy az alapképzés hogy működik, mivel ez egy négyéves program, és az elsőben még óráim is voltak. Itt a tanagyag felhasz -nálás központúbb, nem annyira mennek bele a konkrét elméletbe. Ez bizonyos szempontból jó, viszont aki nem olyan háttérrel érkezik, mint én, akibe Magyar -országon kvázi beleverték az alapokat, azok nem tudnak mit kezdeni azzal, ha egy módszer valamiért nem működik. A PhD annyiban más, hogy lehet tanítani, de nem kötelező. Így egy kicsit korrektebb a rendszer, mert ha valaki többletmunkát vállal, akkor kap érte pénzt – én például javítani szoktam. Milyen kulturális különbségek -kel találkoztál? A ULC-nek nagyon nemzet -közi a profilja, úgyhogy egy kisebb kultúrsokk volt ennyi -féle ember közé becsöppenni. Időnként próbálnak közelebb hozni minket egymáshoz: például szoktak olyan alkalma -kat szervezni, amikor mindenki hoz tradicionális ételeket, és együtt megesszük. Bár az, hogy össze vagyunk zárva egy húszfős irodába, és mindannyian orvosi képalkotással foglalkozunk, már eleve erős alaptéma. Az Egyesült Királyságban a fő különbség, amit észrevettem, az adminisztáció mennyisége: sokkal több van, de sokkal többen is foglalkoznak azzal, hogy ebben segítsenek. Enélkül nem is lehetne megcsinálni. Gondolkodtál már a hazaköltö -zésen? Folyamatosan ezen gondol -kozom. Nincsenek geográfiai igényeim, de egyelőre Európá -ban gondolkozom, mert a csalá -dom mégiscsak Magyarországon él. Az akadémiát viszont szeret -ném hanyagolni. Aki ebben sikeres, az ideje nagy részét azzal tölti, hogy pályázatokra jelentkezik, témát vezet, tanít, a kutatással pedig nincs idejük foglalkozni, engem pedig ez a része érdekel. Hasznosnak érzed a Műszaki Egyetemen tanultakat? Abszolút. Nagyon szerencsés vagyok ezzel a kombinációval, mert a Műegyetemen nagyon sok mindent kell megtanulni, és viszonylag bonyolult esetekben is meg kell érteni az elméletet, lehetőleg gyorsan – ezt a képes -séget pedig nagyon jó elsajátí -tani. Itt ezt annyira nem forszí -rozzák. Persze nem érdemes mindenben elmélyedni– még így is, mivel elég interdiszciplináris tudományterületen tanulok, könnyű elveszni a részletekben. Például nem érzem az időm jó felhasználásának, ha orvosi kérdéseknek én járok utána, mert úgyis van mellettem több orvos, aki el tudja mesélni a lényeget. Mit ajánlanál azoknak, akik szintén tovább akarnak tanulni? Azt javaslom, hogy a lehető -ségekhez mérten próbálják megismerni a témavezetőjü -ket. Persze, ez nem egyszerű, mivel egy interjún nagyjából negyed óra alatt kell eldönteni, hogy tudunk-e a későbbiekben együttműködni. Nagyon fontos, hogy a témavezető mögötted legyen, mert egyedül nem lehet végigcsinálni. Ilyen szempont -ból jó ez a program, mivel itt én választhattam. Előtte interjúztam öt különböző csoporttal, és volt olyan, ahol hiába tetszett a téma, az első pillanattól tudtam, hogy nem fogunk tudni kommuni -kálni egymással. KAPUN KÍVÜL Mesterségem címere Cikksorozatunkban a közel-múltban diplomázott műegye-temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Karsa Anita Kar TTK Szak Orvosi fizika MSc Végzés ideje 2014. június Elhelyezkedés ideje 2014. szeptember Intézmény University College London (Egyesült Királyság) Pozíció PhD hallgató Egyedül ezt nem lehet végigcsinálni Manapság egyre gyakrabban kerül napirendre a nők munkahelyi diszk -riminációjának kérdése. Köztudott ugyanis, hogy a cégek közép- és felső -vezetői pozícióit nagyrészt férfiak töltik be, még akkor is, ha az adott vállalat -nál kisebbségben vannak. Tényleg ők építették fel azt a bizonyos üvegplafont? A számok nem hazudnak, ráadásul a nemek arányának eltolódása a verseny -szférán kívül, például az MTA tagjai vagy a parlamenti képviselők között is feltűnő. A férfi vezetőket gyakran vádolják azzal, hogy nem adnak előrelépési lehetőséget női beosztottjaiknak, nem figyelnek rájuk, nem hallgatják meg ötleteiket. Személyes tapasztalataim azonban ellentmondanak ennek a feltételezésnek, sem az iskolában, sem az egyetemen, sem az eddigi munka -helyeimen nem tapasztaltam hátrá -nyos megkülönböztetést férfi tanáraim, főnökeim vagy kollégáim részéről. Ebben persze a szerencse is közrejátszhat, de talán más (is) okozhatja a női vezetők hiányát. Az egyik ilyen a családalapítás, hiszen a házimunka és a gyereknevelés oroszlán -része többnyire még mindig az anyákra hárul. Ennek megoldása részben az állam, részben a munkahelyek, részben pedig a párok felelőssége. Az állam feladata lenne többek között a megfelelő bölcsőde- és óvodarendszer kiépítése, a vállalatoké a rugalmasabb munkaidő, rész- és távmunka biztosítása a szülők -nek, és a céges bölcsi is praktikus lehet. De a legfontosabb talán az, hogy az apa vegye ki a részét az otthoni feladatok -ból, és a szülők kölcsönösen támogassák egymást a karrierépítésben, ne csak a férfi céljai számítsanak. Habár az is régóta vitatéma, hogy a nőies -nek és férfiasnak titulált személyiségje -gyek genetikailag adottak vagy a szoci -alizáció során alakulnak ki, a különbség a két nem hozzáállása között már az iskolában is megfigyelhető. A lányok többnyire csendesebbek, könnyebb őket fegyelmezni, és jobban szoronganak a számonkérések előtt, mint a fiúk. Gyerek -ként mindez még előnyt jelent, a lányo -kat általában jobban szeretik a tanárok, és a jegyek tekintetében is lekörözik fiú osztálytársaikat. Felnőttként azonban a kudarctól való túlzott félelem és a kockázatvállalási hajlandóság hiánya már inkább hátrány, hiszen egy vezetői pozícióban kulcsfontosságú a magabiztos döntéshozatal. Egyszer egy cégvezető azt nyilatkozta, hogy ha egy férfi 30%-ban alkalmas egy posztra, akkor valószínűleg megpályázza, míg egy nő még 95%-os alkalmasságnál is tétovázik. Nehézségek ide vagy oda, végső soron rajtunk múlik, hogy ijedt kiscicák vagy leopárdok leszünk a céges dzsungelben. CSIZMADIA ESZTER Vitafórum Cicák legyünk vagy párducok? Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. ","6 XVI. évfolyam 5. szám MŰHELY A régre vissza -nyúló izraeli-palesztin konflik -tus újabb fejeze-téhez érkezett, amikor Donald Trump tavaly december 6-án bejelentette, hogy az USA hivatalosan is elismeri Jeruzsá-lemet Izrael fővárosaként, valamint utasí-totta a Tel-Avivban székelő amerikai nagykövetséget, kezdjenek készü -lődni a költö-zéshez. TACSI KORNÉLIA Történelmi háttér Az izraeliek és a palesztinok között évtizedek óta forrongó indulatok egyik fő forrása: Jeruzsálem városának nemzet -közi jogi helyzete. Tekintet -tel arra, hogy három vallás (a keresztény, a zsidó és az iszlám) is szent városának tartja, az ENSZ 1947. évi felosztási tervé -ben nemzetközi felügyelet alá akarta helyezni a települést. Ennek elfogadása ellenére Izrael az 1948-as függetlenedési háborúban elfoglalta a város nyugati részét, míg az Óvárost is magában foglaló Kelet-Jeruzsá -lem felett Jordánia szerzett befolyást. Ezt követően 1967-ben a hatnapos háborúban a zsidó állam bekebelezte Kelet-Jeruzsá -lemet és a környező Ciszjordá -niát. Ezt a lépést azonban az ENSZ 1980-ban kiadott 476-os határozatában ellenezte, és felszólította Izraelt, hogy adja vissza az elfoglalt területeket, valamint semmisnek nyilvání -tott minden olyan intézkedést, amely bármilyen formában módosítja Jeruzsálem státuszát. Ennek ellenére a megszállók mégsem vonultak ki a térség -ből. Pár hónappal később az izraeli országgyűlés kihir -dette a Jeruzsálem-törvényt, melynek értelmében a zsidó állam fővárosa az egységes és osztatlan Jeruzsálem lett. Erre válaszul az ENSZ kibocsátotta a 478-as határozatot tizennégy igen és egy tartózkodás mellett, amely semmisnek tekintette és visszavonta a Jeruzsálem-törvényt, valamint felszólították az országokat, hogy kirendelt -ségeik székhelyét mihamarabb helyezzék át, így ezek rövidesen Tel-Avivba települtek. A palesz -tinok a város keleti részét azóta is sajátjuknak tartják, melyet természetesen a nemzetközi jog is elismer, hiszen az ENSZ Biztonsági Tanácsa (BT) szerint Izrael 1967. évi területszerzése jogellenes. Jeruzsálemi Nagykövetség Törvény Arra hivatkozva, hogy minden szuverén államnak jogában áll szabadon megválasztani saját fővárosát, az Egyesült Államok kongresszusa Bill Clinton elnök -sége idején, 1995-ben elfogadta a Jeruzsálemi Nagykövetség Törvényt . Ennek értelmében az USA elismerte az osztat -lan Jeruzsálemet Izrael állam fővárosaként, de ez az utóbbi huszonkét évben nem lépett életbe, mivel tartalmazott egy kikötést, miszerint a minden -kori elnök nemzetbiztonsági okokra hivatkozva hat hónapra elhalaszthatja az érvényesí -tést. Eddig Bill Clinton, George Bush és Barack Obama ameri -kai elnökök is az izraeliek és a palesztinok közötti béketárgyalá -sok sikeressége érdekében éltek ezzel a lehetőséggel. Habár a közelkeleti (Izraelben és a Palesz -tin Hatóságnál tett) látogatása után, 2017. június 1-én hasonló megfontolásból Donald Trump is aláírta ezt a nyilatkozatot, de ezzel egyidőben leszögezte, hogy a közeljövőben továbbra is feltett szándéka a nagykövetség átköl -töztetése. Jeruzsálem fővárosként való elismerése sarkalatos pontját képezte a választási program -jának, így az elnök decemberi döntését azzal magyarázta, hogy „ez a választóbázisának tett ígéretének beváltása”. A világ válaszol A bejelentés hatására újult erőre kapott az érzékeny izraeli-palesztin konfliktus. Ennek elemeként az iszlamista, a Gázai övezetet igazgató Hamász rögvest meghirdette a harma -dik intifádát, azaz Izrael elleni palesztin felkelést. A palesztinok utcai zavargásokkal, gyújtogatá -sokkal, kisebb rakétatámadá -sokkal adtak hangot tiltakozá -suknak. Emellett több muszlim országban, mint például Indoné -ziában, Jordániában, Iránban és Törökországban demonstrációt szerveztek az amerikai nagykö -vetségekhez, valamint a nagyobb városok muzulmán kisebbsége is utcára vonult. A tüntetések során eddig több mint harminc palesz -tin és négy izraeli halt erősza -kos halált, míg több száz ember megsebesült. Ennek ellenére sokak véres jövőt prognoszti -záló jóslata nem következett be. A nemrég kiépített kameraháló -zatnak köszönhetően az izraeli biztonsági szervek folyamatosan megfigyelik a palesztin területe -ket, így a többnyire fegyvertelen demonstrálók csapatait hamar feloszlatták. A muszlim orszá -gokat összefogó Iszlám Együtt -működés Szervezete (Organiza -tion of the Islamic Conference, OIC) december 13-án Palesztina fővárosává nyilvánította Kelet-Jeruzsálemet, és az országokat ennek elismerésére szólította fel. Egyiptom pedig az ENSZ BT-hez fordult, hogy hagyják figyelmen kívül Jeruzsálem státuszának egyoldalú megváltoztatását. A Trump döntését elutasító határo -zattervezetet az USA vétója miatt nem szavazták meg a BT-ben, pár nappal később azonban az ENSZ Közgyűlése elfogadta. Erre reagálva az amerikai elnök az ENSZ-nek nyújtott támoga -tásának megvonásával kezdett fenyegetőzni. Februári hírek szerint a korábban belengetett hosszas költözési procedúra helyett az amerikai nagykövet -ség május közepéig elfoglalhatja az új székhelyét, hogy Izrael Állam megalakulásának hetve -nedik évfordulóját már új ottho -nában ünnepelhesse. A nagykövetség költözésének bejelentését követően az USA által közvetített béketárgyalások megrekedtek, mivel a paleszti -nok kijelentették, nem hajlan -dóak többé amerikai tárgyaló -partnerekkel egyezkedni. Erre válaszul az Államok a palesz -tinoknak nyújtott segélyek felfüggesztésével kezdett fenye -getőzni. Az arabok ellenállása azonban nem meglepő tekintve, hogy a béketárgyalásokon az Egyesült Államokat képviselő Mike Pence-szel kell egyezked -niük, akit számos kritika ért elfogultsága, valamint rasszista, muszlimellenes és zsidóbarát megnyilvánulásai miatt. Bár az Egyesült Államok azt állítja, hogy mindent megtesz a közelkeleti béke megterem -tése érdekében, valójában igen érzékeny területet bolygatott meg a decemberi döntésével. Sokak szemében ez egyértelmű állásfoglalás, melynek hatására talán véglegesen elveszítette a béketárgyalásokon betöltött közvetítő szerepét. KÖZÉLET Három vallás szent városa Kié is legyen Jeruzsálem? Az izraeli-palesztin konfliktus rendezésének alternatívái Az egyállami megoldás értelmében a hatnapos háborúban elfoglalt területek Izraelbe olvasztásával egységes államot hoznak létre, melynek palesztin polgárai izraeliekkel egyenlő jogosultságokkal rendel-keznek, így az egészségügyi, oktatási és szociális intézményekhez azonos hozzáférést kapnak. Egyik forgatókönyv szerint a muszlimok csupán önkormányzati jogokat, míg a másik teljesülése esetén szavazati jogot is szereznek. Ezzel szemben a kétállami megoldás megvalósulásakor Izrael mellett egy új és független palesztin államot hoznának létre. Bár a nemzetközi közvélemény és a palesztinok többsége ez utóbbit támogatja, a 2010 óta tartó tárgyalások egyebek között a határok kijelölésének problémája miatt még javában zajlanak. Hamász A Hamász azaz iszlám ellenállási mozgalom, olyan arabokból álló, fegyveres erőkkel is rendelkező politikai csoport, amely 1987-ben, az első intifáda idején alakult azzal a céllal, hogy felszabadítsa Palesztinát az izraeli megszállás alól, és saját országot alapítson a mai Izrael, Gázai övezet és Ciszjordánia területén. A világ több országa által terrorszervezetnek minősített csoportosulás 2006 óta uralma alatt tartja a Gázai övezetet, melynek lakóit különféle szoci-ális juttatásokkal sikerült megnyerniük. Fotó: Párkányi Tamás ","7 2018. április 9. MŰHELY KÖZÉLET Kína 1,38 milliárd lakosával jelenleg a Föld legnépe -sebb állama. Ez valószínűleg az első dolog, ami az embernek eszébe jut az országgal kapcsolatban, a következő a rengeteg kínai termék, esetleg az éttermek, amik néha egészen meglepő helyeken is felbukkannak. Bordás Balázs Fazekas Árnika Viszonylag köztudott az is, hogy Kína államformája népköztársaság, aminek egy kevésbé keményvonalas válto -zata működik a hetvenes évek végétől kezdve. Ez azt jelenti, hogy az ország gazdaságpoliti -kája fokozatosan a kapitalizmus felé tolódott, miközben a pártál -lam fennmaradt, de nagyobb egyéni szabadsággal, mint ami a Szovjetuniót jellemezte. A nyugati államok üdvözölték Kína nyitását a világpiac felé, és ugyan a politikai ellenőrzés nem csökkent az idők folya -mán, a hallgatólagos álláspont az volt, hogy a gazdasági fejlő -dés és a szegénység csökkenése előbb-utóbb a kommunista berendezkedés átalakulásához fog vezetni. Hszi Csin-ping, a jelenlegi elnök első kormány -zati ciklusának kezdetét is ilyen vélemények kísérték világ -szerte, de – ahogy ez mostanra világossá vált – ő ezt egészen máshogy képzeli el. Gyors növekedés és annak árnyoldalai A Mao Ce-tung halálát követő években a tervgazdálkodás átalakult úgynevezett állam -kapitalizmussá, és Kína a világ leggyorsabban növekvő gazda -ságai közé került. A stratégia -ilag fontos ágazatok, mint az energia vagy a nehézipar állami irányítás alatt maradtak, a többi területen viszont lassan kiala -kult a piacgazdaság. A rohamos gazdasági fejlődés a kilencvenes években közel 150 millió állam -polgárt húzott ki a mélyszegény -ségből, a GDP-arányos növeke -dés mértéke évente átlagosan 11,2 százalékra rúgott, viszont jelentős társadalmi egyenlőtlen -séget is hozott magával. A magas termelékenység, az olcsó munka -erő és a relatíve jó infrastruk -túra következtében itt gyártják a világon a legtöbb terméket. A gazdasági növekedés a 2010-es években azonban lassulni kezdett, és ezzel párhuzamo -san az államadósság 2017-re a GDP 302 százalékára nőtt. Az ország hatalmas exporttöbblettel rendelkezik, de az ipar rendkívül rossz energiahatékonyságú, és az igény nagy részét még mindig szénből fedezik. Amerika helyébe lépne A 2017-es davosi Világgazdasági Fórumon első alkalommal vett részt a Kínai Népköztársaság, ahol az elnök, Hszi Csin-ping beszédet is mondott. A helyzet sajátosságát erősítette, hogy a világ legnagyobb Kommunista Pártjának vezetője a globalizá -ció előnyeiről és elkerülhetet -lenségéről érvelt a kapitalista világelit tagjainak. Beszédében hangsúlyozta, hogy a globális vezetőknek a nyitottság és az együttműködés felé kell halad -niuk, ami egyértelmű utalás Donald Trump amerikai elnök bezárkózó, America First gazda -ságpolitikájára. Kína részvétele a fórumon és erősödő jelenléte más diplomáciai eseménye -ken arra utal, hogy szeretnék kihasználni az Egyesült Államok visszavonulását a világpolitiká -tól, és készek átvenni a vezető szerepet. Hszi Csin-ping beszé -dében megvédte a kínai modellt is, szerinte minden országnak a saját útját kell megtalálnia a felemelkedéshez. Amerikával ellentétben Kína tényleg nem mutatott eddig szándékot az ország államformájának exportá -lására, külpolitikai és gazdasági törekvéseiben viszont az látszik, hogy a kínai berendezkedést a nyugati típusú demokrácia reális alternatívájaként szeretné bemutatni, amihez kapóra jöhet a nyugati világ jelenlegi törede -zettsége. Globális terjeszkedés A kínai lakosság és vállalatok által megtakarított tömérdek pénz a többnyire állami kézben lévő bankokban landol, így az ország hatalmas befektethető tőkével rendelkezik. Az utóbbi években ezt Kína az egész világra kiterjedő befolyás kiépí -tésére fordította, eleinte főleg Afrikát és Dél-Amerikát megcé -lozva, majd Európában is fokoza -tos terjeszkedésbe kezdtek, mára például minden tizedik európai kikötő kínai tulajdonban áll. A befektetések természetesen nem csak gazdasági, hanem politi -kai befolyásszerzéssel is együtt jártak. Az európai országok kezdetben lelkesen fogadták a Kínából érkező tőkét, azonban ez idővel protekcionista mozgo -lódásba fordult át, a kifogások szerint ugyanis ezek a befekte -tések majdnem minden esetben kínai állami érdekeket szolgál -nak, és bizonyos esetekben technológiák megszerzése is lehet a cél. A világ legnagyobb hatalmú embere Hszi Csin-ping tavaly kezdte meg második ötéves mandátu -mát az ország élén, és kijelent -hető, hogy eddigi kormányzása gyökeresen megváltoztatta a világpolitika Kínáról alkotott képét. Hatalomra jutásával rögtön kiterjedt korrupcióellenes kampányba kezdett, ami eddig több mint egymillió párttagot érintett. Sok esetben magas rangú politikai riválisokat börtönöztek be, ezzel alapjaiban felforgatva a párton belül betartott íratlan játékszabályokat. A nyomozá -sok és perek teljesen titokban zajlottak, komplett hálózatokat tisztítottak meg, és bürokrati -kus szabályokkal igyekeznek minden szinten visszaszorítani a korrupciót és pazarlást. Az állami propaganda felerősítette Hszi harcát, ami során a főtitkár egy fegyelmezett és takarékos politikai kultúra képét próbálta kialakítani. Kritikusok szerint ez azonban nem sokat ér a folya -matok átláthatósága nélkül. Az elnök személyét egyébként Mao óta nem látott személyi kultusz övezi, saját múzeumot szenteltek neki, tanításai pedig plakátokon jelennek meg. Vissza a diktatúrába Az idáig vezető út csúcspont -jaként, idén március 11-én a kínai parlament eltörölte a tízéves elnöki limitet, és korlát -lan időre kiterjesztette Hszi Csin-ping hatalmát. Elemzők szerint ezzel végleg szerte -foszlottak a remények Kína demokratizálódásával kapcso -latban, ahogy a The Economist fogalmazott, „elvesztettük a fogadást”. Egyelőre minden jel arra utal, hogy Hszi a modern technológiát felhasználva sokkal hatékonyabb diktatúrát tud és akar kiépíteni, mint évtizedek -kel ezelőtt Maonak sikerült. Kérdés, hogy mennyire tudja az ország belső problémáit, például az öregedő társadalom jelenségét kezelni, illetve milyen célokra használja majd fel Kína egyre növekvő világpolitikai befolyását. Kínai Népköztársaság Selyemút visz a diktatúrába Hszi Csin-ping Csendben, visszafogottan mászta meg a Kommunista Párt ranglét-rájának fokait, visszaemlékezések szerint „pragmatikus, realista, céltudatos munkával igyekezett a vöröseknél is vörösebbé válni”. Bár apja a párt alapító tagja volt, Mao Ce-tung tisztogatásai alatt börtönbe került. Hszi-t pedig 15 éves korában vidékre küldték átnevelésre, ahol hét évig végzett kemény fizikai munkát, saját állítása szerint itt vált szilárd célokkal rendelkező, magabiztos felnőtté. 18 évesen felvették a Kommunista Pártba, ahol mindent megtett az előrébb jutásért, később pedig apját is rehabilitálták. Karrierjét az alapozta meg, hogy alig hagyott nyomot maga után, egy beszámoló alapján „mindig nagyon unalmas és felejthető volt”. Korlátozott szabadságjogok Kínában nemcsak a média, hanem az internet is erősen cenzú-rázott. Az állam óriási infrastruktúrát épített ki erre a célra, a kínai internetrendőrség közel 2 millió alkalmazottal rendelkezik, a rendszer pedig ironikusan a Kínai Nagy Tűzfal néven vált ismertté. Hszi kormányzása alatt minden korábbinál erősebben csapnak le azokra a tartalmakra, amik akár csak szatirikusan is megpróbálják kifigurázni a rendszert, és tömegesen küldenek börtönbe újság-írókat, bloggereket. Eközben egyre több egyetemen telepítenek arcfelismerő szoftvereket, és fejlesztik az egész országra kiterjedő rendszert is, amivel a tervek szerint bármelyik állampolgárt másod-perceken belül azonosítani lehet majd. Illusztráció: Fekete Péter ","8 XVI. évfolyam 5. szám MŰHELY Szent-Györgyi Albert nevét, munkásságát ismerni alapműveltség. Tudományos teljesít-ményén túl valójában emberi magatartása, az élethez és hivatásá -hoz való hozzáállása, valamint társadalmi érzékenysége tette őt naggyá a szememben. TACSI KORNÉLIA Gyermekkorában megtanulta, hogy az egyetlen dolog, amiért érdemes élni, az az emberiség tudásának gyarapítása. Ez vezérelte pályája során, és még kilenc -venévesen is ez hajtotta őt nap mint nap a laboratóriumába. Számos tudományte -rületbe belekóstolt, mert úgy gondolta, ezek ismerete betekintést adhat az élet összességének megértésébe. Kutatóként igen sajátosan dolgozott. Egy új téma felderítését mindig kísérletezéssel kezdte, és csak akkor fordult a szakirodalomhoz, amikor már kellő tapasztalatot szerzett ahhoz, hogy kérdezzen. Sokat és jókat kérdezett. Például, hogy egy leejtett alma miért barnul meg az ütődés helyén, míg egy narancs miért nem, és végül ez vezetett a C-vitamin felfedezéséhez. A tévhitek ellenére azonban nem ezért az eredményéért, hanem az anyagcsere folyamataink fontos részét képező citrátkör egyes reakcióinak kutatásáért kapott 1937-ben Nobel-díjat. Ő volt az első magyar, akit Magyaror -szágon végzett tudományos munkájáért tüntettek ki. Ezzel megmutatta a világnak, hogy egy ilyen kicsiny ország is rendel -kezhet tekintélyes szellemi munícióval. Szent-Györgyi reneszánsz ember volt, akit a sportok, a művészetek és a politika is foglalkoztatott. Könyveket és cikkeket írt, melyekkel értékrendet szeretett volna közvetíteni, és melyekkel hatni kívánt az olvasók közélet iránti fogékonyságára. Élesen bírálta a világ oktatáspolitikáját, hogy az kizárólag lexikális ismeretek elsajátítására épül, és nem ösztönzi a szellemi alkotás szépségét, sem az ehhez szükséges tettrekészséget és gondolko -dásmódot. Pedig éppen ezek azok a kvali -tások, melyek tartósan megragadnak a fejekben, míg a száraz tudásanyag idővel elillan. Szerinte az irodalmat, a zenét vagy a tudományt nem megtanulni, hanem átélni kell. A Szegedi Tudományegyetem rektoraként közösséget épített, színjátszó társulatot alapított, és kollegái körében azt a hozzáállást igyekezett meghonosí -tani, hogy biflázás helyett gondolkodásra késztessék a hallgatókat. Sajnos nem sok sikerrel. Az első világháborúban kétéves katona -orvosi szolgálata során megtanulta, hogy mekkora értéke van a békének. Ez arra ösztönözte, hogy minden erejével lépjen fel a háborúskodás ellen. Politizáló tudós vált belőle, aki a második világháború alatt az antifasiszta ellenállás vezetője -ként, a polgári demokratikus Magyar -ország megteremtésén fáradozott. Élete derekán Amerikába disszidált, ahol továbbra is erősen fellépett a vérontást támogató politikai vezetéssel szemben. Kormánybarát patrónáinak elvesztését kockáztatva beállt azok soraiba, akik az adófizetés megtagadásával tiltakoztak a vietnámi háború ellen. Úgy vélem, Szent-Györgyit egyénisége nem csak az én, de a világ összes kutató -jának példaképévé tette. Átpozícionálta a tudományos életet és annak jelentőségét, életműve pedig arra buzdít, hogy céljaink megválasztásánál önös érdekek helyett a közösség hosszú távú fejlődését tartsuk szem előtt. KÖZÉLET Felfedezni valamit annyit tesz, mint látni, amit mindenki lát, és közben arra gondolni, amire még senki.  A BME Egyetemi Kozmosz Kör előadássorozatának következő vendége Dr. Szabó József professzor, ny. vezérőrnagy, a nagysikerű Űrdina -mika tantárgy elindítója, aki személye -sen is részt vett a közös Szovjet-Magyar űrrepülés előkészítésében és az űrhajó -sok kiképzésében. Ezen az estén rengeteg érdekes törté -netet és anekdotát hallhatunk a Professzor Úrtól, aki a magyar űrdina -mika éllovasaként még saját kezűleg számolta a Voyager szondák pályáját annak idején. Az esemény életkoról és előzetes ismeretektől függetlenül mindenki számára élvezhető és nyitott! További részletek a Kozmosz Kör Facebook oldalán elérhetőek! Időpont: 2018. április 19. 18:15 Helyszín: K.172A A belépés ingyenes! Amennyiben érdekel az űrtevékeny -ség, illetve szívesen foglalkoznál ezzel a tanulmányaid mellet, csatla -kozz az Egyetemi Kozmosz Körhöz! www.kozmosz.space facebook.com/BME.Kozmosz Példaképek Szerzőink minden lapszámban bemutatnak valakit, akinek az életét, tetteit vagy szemé-lyiségét érdekesnek, fontosnak és követen-dőnek tartják. Nem csak hatalmas és vagyo-nos személyek szolgálhatnak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az történetesen egy szuperhatalom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapokban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tetteket végrehajtani. Egy tudós a társadalom szolgálatában A pestieknek lehetőség, a vidékieknek gyakran az egyetlen opció beköltözni az egyetem által fenntartott diákszállásokra, ahol aztán hosszú éveket töltenek el össze -zárva egy, három vagy még több sorstársuk -kal. Az új lakók egyszerre érezhetik szűknek és tágnak új életterüket, hiszen a szoba kicsi, a privát szféra létezése megkérdőjelezhető, viszont az épület és körülötte a város tele van felfedeznivalóval. Az újdonsült kollégisták eleinte minden csütörtök vagy péntek este fénysebességgel pakolják a bőröndöt és iszkolnak a vonat -hoz, hogy minél előbb érezhessék az otthon melegét, ahol már várja őket anyu, apu és a tonnányi rántott hús. Aztán ahogy telnek a hetek, hónapok, évek, a legtöbben megtalál -ják az ideális szobatárs(ak)at, szomszédokat és barátokat, akikkel együtt, egy nagy, boldog családként küzdenek meg az egyetemista lét kihívásaival. A hazamenetelek megritkulnak, hiszen a vonatjegy drága, az utazás fárasztó, és egyébként is Pesten annyi érdekes dolgot lehet csinálni. Majd jön egy komoly barát/ barátnő, aki aztán végképp marasztalja az embert. Anya hív: szia, jól, igen anya, persze, semmi, nem tudom, igen, figyelj, most mennem kell, szia. Néhányan sosem szokják meg az együtt -élést, és repesve várják, hogy végre legyen pénzük albérletre. Mások csak néhány év után érzik, hogy elmúlt a varázs, és kinőt -ték ezt az életmódot, vagy a párkapcsolatuk miatt igényelnének nagyobb személyes teret. Olyanok is akadnak, akik sosem szeretik meg Budapestet, és még évek múlva is ugyan -úgy gyötri őket a honvágy. Ők valószínűleg szívfájdalom nélkül adják majd le a kulcsot a diplomaosztó után, és vissza se tekintve foglalják el életük következő helyszínét. Sokan azonban egy-két év után el se tudják képzelni, hogy másképp is lehet élni. Rutino -san üzletelnek jegyzettel, naranccsal és fájdalomcsillapítóval, együtt tanulnak a könyvtárszobában, egymás ágyán heverve sztorizgatnak fél éjszaka, péntek este iszogat -nak a földszinti kocsmában. Élvezik, hogy minden nap összefutnak egy-egy baráttal a lépcsőfordulóban, közösen nassolnak hajnal -ban a szobatársukkal, folyosói pletykák után hallgatóznak, és úgy mennek haza, mintha vakációzni készülnének. De az idő múlik, és egyszer mind-annyiunknak le kell adni a kártyát, a kulcsot, és kilépni az ajtón át a nagyvilágba. Vajon hol vár ránk a következő otthonunk? Ahol a szíved, ott az otthonod Találós kérdés: a hallgatók fele bejutni szeretne, a másik fele pedig alig várja, hogy végre kiszabadul-jon, mi az? Naná, hogy a kollégium! Nézőpont CSIZMADIA ESZTER Szent-Györgyi Albert Illusztráció: Fekete Péter ","9 2018. április 9. MŰHELY TUDOMÁNY ÉS TECHNIKA A Knorr-Bremse vasúti üzletága fővárosunk -ban indította el a 3D-s fémnyomtatás beveze -tésének vizsgálatát. Az új technológia alkalma-zásától a prototípusok, az egyedi gyártóesz-közök és pótalkatré -szek gyártási idejének jelentős csökkenését várják. A fémnyomtatót hosszútávon a fékrend -szerek gyártásában is alkalmazhatják majd a megfelelő jóváha -gyási folyamat sikeres lezárása után. LÁSZLÓ GÁBOR Több mint 240 millió forintért vásárolt és állított üzembe 3D-fémnyomtatót a Knorr-Bremse Rail Systems Budapest a Nemzeti Kutatási, Fejlesztési és Innovációs Hivatal (NKFI) támogatásával – derült ki a válla -lat közleményéből. A harminc országban jelen lévő Knorr-Bremse Csoport vasúti üzletágában ez az első 3D-fémnyomtató, amelyet fékrendszerek alkatrészeinek előállítására használnak. A legkorszerűbb vasúti járműveken már most is előfor -dulhatnak olyan egyedi, nyomtatott fém alkatrészek, melyek alkalmazása nem jelent különösebb biztonsági kockázatot. A budapesti mérnökök azonban a bizton -ságkritikus alkatrészeket is nyomtatással szeretnék előállítani, amire eddig még nem volt példa az iparágban. Első körben még csak pótalkatrészeket vagy prototí -pusokat fognak az eszközzel nyomtatni. A fémnyomtatás a jelenlegi idő töredé -kére rövidítheti le a gyártási folyama -tot, így az eszköz új lendületet adhat a budapesti kutatás-fejlesztésnek. Azon túl, hogy lényegesen gyorsabb a hagyományos eljárásoknál, a 3D-s fémnyomtatásnak jóval kisebb az alapanyag- és szerszám -igénye, valamint az energiafelhasználása is, mint az öntésnek és a forgácsolásnak. Emellett a technológia lehetőséget ad olyan geometriai alakzatok megvalósítá -sára is, amelyek a jelenlegi módszerekkel nem kivitelezhetők, miközben a termékek tömege is jelentősen csökkenthető. A vállalat az elkövetkező hónapokban alapos teszteknek veti alá a nyomta -tott alkatrészeket, de más iparágakból származó tapasztalatok alapján ezek minősége jobb lehet az öntött vagy forgá -csolt alkatrészekénél. Egyelőre a kispél -dányszámú, rövid határidejű gyártás kifizetődő az additív technológia alkal -mazásával. A költségek csökkenésével és az említett előnyöket figyelembe véve a nyomtatás egyes termékkategóriák és alkatrészek esetében a nem is olyan távoli jövőben felválthatja a mai gyártási techno -lógiákat a vasúti fékgyártásban. Magyaror -szágon elsőként a győri Széchenyi István Egyetem Anyagtudományi és Technoló -giai Tanszékén kezdtek el DMLS-alapú (Direct Metal Laser Sintering, közvetlen lézerszinterelt) 3D-fémnyomtatási techno -lógiával foglalkozni. Mivel a lézernyaláb rétegről rétegre olvasztja meg a fémport, az így létrehozott anyag szövetszerke -zete eltérő a hagyományosan előállított fémekétől, ahogyan fizikai tulajdonságai is másmilyenek. Ráadásul a lézersugár irányának megváltoztatásával más-más szövetszerkezetet lehet alkotni. Az így létrejövő „digitális fémet” a Knorr-Bremse Rail Systems Budapestnél összetett vizsgá -latoknak vetik alá, de az autóiparban szerzett tapasztalatok szerint a nyomtatott fém gyaníthatóan minőségben sem marad el a hagyományos technológiákkal előállí -tott társától. A Knorr-Bremse Rail Systems Budapest tavaly sem tétlenkedett. Az év végén adta át új, 11 ezer négyzetméteres gyártócsar -nokát, és vett fel 300 új munkatársat. Ezzel a budapesti a világ legnagyobb vasúti fékeket fejlesztő- és gyártó központjává vált 1600 foglalkoztatott emberrel, amiből 500 mérnök. A Renault bemutatta a Genfi Autósza -lonon a jövő önvezető, elektromos autómegosztó koncepcióját, az EZ-GO-t. A francia gyártó szerint ez nem csupán egy autó, hanem egy olyan szolgáltatás, amely forradalmasíthatja az önvezető autók alkalmazását. A futurisztikus külsejű önvezető villanyautó a SYMBIOZ tanulmány utódja, amely szintén egy önvezető rendszerrel felszerelt tisztán elektromos modell. A Renault legújabb tanulmánya többnyire arról szól, hogy városon belül ismerőseinkkel vagy akár egyéb felhasználókkal utazhassunk együtt gyorsan és tisztán. Az EZ-GO-féle autómegosztó rendszerben egy mobil alkalmazáson keresztül vagy a mai taxik mintájára előre meghatározott helye -ken várakozva tudjuk jelezni az utazási igényünket. Érdekesség, hogy a koncep -ció maximálisan 50 km/h-val tud közle -kedni, ami azt sugallja, hogy az EZ-GO a városi furikázásra termett. Laurens van den Acker, a Renault egyik alelnöke szerint úgy tervezték a koncepciót, hogy ez ikonikus szimbóluma legyen a váro-soknak, ami a képeket elnézve nem egy túlzó kijelentés. Öntés helyett legyen nyomtatás Újrahasznosított győzelem Nyolc tonna elektromos hulladékot próbálnak összegyűjteni a tokiói olimpia szervezői, hogy ezekből készítsék el az egyes versenyszámok győztesei -nek az érmeket. Háromezer konténert helyeznek el a tokiói olimpia szervezői Japán több pontján, hogy a használt okostelefonokat, fényképezőgépeket és más kütyüket oda lehessen bedobni. A Kyodo hírügynökség szerint mintegy nyolc tonna elektromos hulladék szükséges ahhoz, hogy előállítsák a 2020-as olimpiai és paralimpiai játéko -kon gazdára találó ötezer arany-, ezüst- és bronzérmet. Ez több millió bezúzott mobiltelefont jelent. Ezzel a kezdemé -nyezéssel a tokiói olimpia lesz az első, ahol bevonják a lakosságot az érmek elkészítéséhez szükséges arany előál -lításának folyamatába. A Tokio 2020 Szervező Bizottság aktívan együttmű -ködik a projekt résztvevőivel, az NTT DOCOMO-val, a Japán Környezetvé -delmi Központtal, a Környezetvédelmi Minisztériummal és a Tokiói Metropo -litan Kormányzattal, hogy fenntartható társadalmat valósítson meg, és biztosítsa az olimpiai és paralimpiai örökséget. Az égig érő torony Szaud-Arábia a felhőket karcolja, egészen új magasságokba emeli az építészeti alkotást. Az 1000 méteres, tehát 1 kilométer magas Jeddah Tower, a korábban Kingdom Tower-ként ismert torony építése tovább folytatódik a csúszást követően. Nem titkolt célja a tervezőknek, az Adrian Smith & Gordon Gill Architecture-nek, hogy a világ legmagasabb felhőkarcolóját valósítsák meg, ezzel megelőzve a 828 méteres Burj Kalifát, amely Dubaiban tarja a jelenlegi csúcsot. Az építkezés 2013-ban indult, február elején a 63. szintet húzták fel. Az átadást 2020-ra tervezik. A beruhá -zás USA dollárban kifejezve 1,23 billi -óra rúg. Az 5,3 millió négyzetméteren hotelek, irodák és turisztikai látványos -ságok kapnak helyet. A torony elneve -zése az elhelyezkedéséből adódó várost jelöli, amely a Hijaz Tihamah régióban található a Vörös-tenger mentén, és ami Nyugat-Szaud-Arábia vezető központja. A fejlesztés a helyi kormány terveibe, a Saudi Vision 2030-ba illeszkedik, célja a gazdasági és turisztikai fellendülés. Önvezető taxi ÖSSZEÁLLÍTÁS: KUN ZSÓFIA, LÁSZLÓ GÁBOR ","10 XVI. évfolyam 5. szám MŰHELY MEGKÉRDEZTÜK/SPORT A feszes egyetemi tempó nem mindig ad lehető -séget a délutáni edzések beiktatására, így kényel -mes megoldás lehet kedvenc sportunk beépí -tése az órarendünkbe. BALOGH KATA BOGLÁRKA Egy igazán emberpróbáló választás lehet a falmászás, amely jelenleg az egyik legnépsze -rűbb sport egyetemünkön. A hallgatók heti harminc kurzusból kereshetik meg a megfele -lőt, de félév elején igencsak gyorsnak kell lenni, ugyanis a helyek hamar betelnek, és a látoga -tottság is 95% körüli. A mozgásforma nem csak az izmainkat erőlteti meg, de a folyamatos koncentráció annak érdekében, hogy ne essünk le, nagyban fejleszti szellemi készségeinket. Azok, akik nagyobb pörgésre vágynak, és a pályán nem egyedül akarnak küzdeni, kipróbál -hatják a röplabdát. A sportközpont heti tizenöt időpontot biztosít belőle a mozogni vágyóknak, amelyek hasonlóan nagy százalékban látoga -tottak. A kar- és vállizmok nagy szerephez jutnak, de a dinamikus megmozdulások a teljes izomrendszert igénybe veszik, s eközben növek -szik a csapatmunkára való készség, s rákénysze -rít, hogy odafigyeljük társainkra. Pásztor Zoltán Nincs közeli ismerősöm, aki ezzel foglalkozna, csak a tévéből, internetről tájékozódom a témában. Nekem eleinte nagyon furcsa volt, hogy a számító -gépes játékokat sport szintre emelik, de most már jobban értem a lényegét. Ma már sokakat érdekel -nek, az emberek szeretnek szurkolni egy-egy csapatnak. Számomra azért is érdekes még, mert meg lehet figyelni a profik játékát, és esetleg tanulni abból. Ezen kívül jelentős marketing értéke van egy-egy mérkőzésnek. Ellenben ezek a játékosok éjjel-nappal ezzel foglalkoznak – ez viszont tőlem távol áll. Hajdu Erik Nehéz helyzetben vagyok a kategóriákkal. Az biztos, hogy egy-egy ilyen verseny során kiemel -kedő egyéni teljesítményeket, egyedi megoldáso -kat, új ötleteket láthatunk például stratégiai játékok esetén. Az ilyen jellegű szellemi megmérettetést nehéz összehasonlítani például a futással, és szó szerinti értelemben sportnak nevezni, viszont az e-sportnak is alapvető lényege, hogy másoknál jobb eredményt érj el, feszegesd a határaidat, fejlődj. Közösségépítő hatása van ezeknek a játékoknak, azonban sokkal több dolgot fel tudnék sorolni, ami hasznosabb időtöltést jelente. Kuklis Tibor Nem vagyok aktív játékos, az e-sportot pedig kamunak tartom. Bármit lehet sportnak nevezni, amiben versengés van, mégis sokakkal ellentét -ben én úgy gondolom, hogy ez nem valódi sport. Számomra értelmetlen, hogy valaki erre teszi fel az életét – de biztos azért gondolom ezt, mert én ritkán játszom. A játékipar mára óriásira nőtt, ezért azt gondolom, hogy szélesebb rétegeknek kellene, hogy szóljanak ezek a játékok. Kerekes Adria Flóra Szerintem a közösségépítő hatása a legjelentősebb. Olyan embereket hoz össze ez a féle időtöltés, akik egyébként otthon ülnének egyedül a gép előtt – így pedig legalább, ha virtuálisan is, de közös -ségben vannak. Nekem az a személyes tapasztala -tom, hogy jó hatással van a baráti körömre, együtt tudunk szórakozni úgy, hogy nem kell kimoz -dulnunk a szobánkból. Ezen kívül a világbajnokságot is közösen néztük nálunk. Ha pedig valakinek az az álma, hogy ezzel foglal -kozzon egész életében, és még meg is tud élni belőle – akkor miért ne tehetné? Csehi Eszter Én nem vagyok járatos ezekben a játékokban, de a barátom aktívan foglalkozik vele, ezért szerette volna, ha én is jobban belelátok abba, hogy miről is szól ez a világ. Ezért mentem el a múlt héten a Syma csarnokban zajló eseményre, ahol nemcsak a játékot lehetett megnézni, hanem ki lehetett próbálni az új fejlesztéseket is. Érdekesnek tartom, jó kikapcsolódás vagy feszültséglevezető módszer lehet, viszont van hátulütője is. Sokszor a virtuális dolgok valóságosnak tűnhetnek, és aki érzékenyebb, az könnyen benne ragadhat. Fridrich Donát Jelenleg nem játszom gyakran az egyetemi elfog -laltságaim miatt, de korábban én is sokat foglal -koztam ezzel. Sosem ment olyan jól, hogy verse -nyezhettem volna, sőt annyira szeretem az építé -szetet, amit tanulok, hogy el sem tudnám képzelni, hogy mással foglalkozzak. Az e-sportot a színház -hoz vagy a focihoz hasonlítanám. Nem végeznek termelő munkát, viszont amíg van erre érdeklődés és fizetőképes kereslet, addig ez a dolog virágozni is fog. Megkérdeztük Mit gondolsz az e-sportról? Összeállította: Jakubik Regina • Fotó: RoRonczi RicháRd A legtöbbünk egyetemi éveit taposva már valószí -nűleg találkozott a hétvégi családi összejövetelek elmaradhatatlan kihallgatásaival. A tanulmányi és szakmai kérdésekkel persze nem elégszenek meg a kíváncsi családtagok, és gyorsan magánéleti vizekre eveznek. Ha nincs barát/barátnő, az probléma, mert ilyen korban már kellene. Ha van, akkor azt nem értik, mire várunk még, lesújtó pillantásokat vetve a pár férfi tagjára. De mennyire lehet reális a családalapítás egy tanul -mányait végző fiataltól, aki egyetem mellett legfel -jebb részmunkaidőben tud dolgozni, vagy szakmai gyakorlatot végezni? Emellett nagyrészt még a szüle -ivel él, és igen kevés az esélye annak, hogy belátható időn belül önerőből lakást vásároljon, hiszen sokan még a tandíj kifizetését is diákhitellel tudják csak megoldani. Vagy elég, ha csupán a korábban említett önmegva -lósítást vesszük górcső alá? Hogyha jobban belegon -dolunk, nem is tűnik olyan önző érvnek, ha egy diák a tanulmányaival töltött hosszú évek után – amibe tetemes mennyiségű energiát és pénzt is ölt – szeretne a szakmájában dolgozni legalább néhány évet, mielőtt másokért is felelősséget kell vállalnia. Természetesen ez nem jelenti azt, hogy a család mellett ne lehetne munkát végezni, de egy szakmailag és anyagilag is jól megalapozott élethez nagy energiákat kell befek -tetni a kezdeti időkben. Léteznek persze ellenpéldák is, akik inkább úgy döntenek, felvállalják a korai elköteleződést és család -alapítást. Ennek egyik oka lehet, hogy manapság a sokáig elhúzódó karrierépítés miatt számtalan pár küzd gyermekvállalási gondokkal. Ezért nem csupán a mindenkinél ketyegő biológiai óra felelős, hanem a túlzott mértékű munkahelyi stressz is, melynek hatásait nehéz egyik napról a másikra megszüntetni. Más esetben az is lehetséges, hogy a szülők támogat -ják a fiatalokat a családalapításban, míg azok telje -sen önálló életet tudnak kezdeni. Az ő fiatalkorukban ez teljesen természetes volt, de kérdés, hogy meddig bírható ez a mai életszínvonal mellett, illetve hogyan viseli ezt egy fiatal pályakezdő önbecsülése. Az önmegvalósítás fénykorában, amikor a fiatalok munkaerőpiacra való kilépése is jócskán kitolódik, néha úgy tűnhet, hogy a házasságra és a családalapításra egyre kevesebben gondolnak. Van még jelentő -sége a magánélet hivatalos kereteinek, és egyáltalán mikor érzi szükségesnek ma ezt egy húszas éveiben járó fiatal? Nézőpont KOSÁRKÓ KLAUDIA Elköteleződés Sportválasztó Népszerű a falmászás WWW.EHK.BME.HU www.facebook.com/bmeehk Fotó: Zolnai László ","11 2018. április 9. MŰHELY SPORT Megszokhattuk, hogy bármilyen sport űzésére kényelmes ruházat, illetve egy pálya szüksé -ges, ahol aztán fizikálisan kellően elfáradva, megiz-zadva fejezhet-jük be a sport -tevékenységet. Ennek teljesen ellentmond az e-sport, ahol többnyire otthon-ról, elektronikai eszközök segít-ségével nyújtanak megsüvegelendő teljesítményt a versenyzők. Ebbe a világba vezet be minket egy kicsit jobban Homoki Csaba, az UTE frissen alakult e-sport szakosz -tályának vezetője. BALOGH KATA BOGLÁRKA Mi az e-sport definíciója? Mi -lyen követelményeknek kell megfelelni, illetve mitől lesz ez sport? Gyakorlatilag minden ugyan -úgy zajlik, mint a valós sportok -ban, csak elektronikai kapcsola -ton keresztül. Itt is jogi formá -ban létrejött egyesületek és szakosztályok működnek. Ami különbség, hogy a felkészülés és a versenyek is virtuálisan zajlanak. Azért azonosítjuk sportként, mert leginkább olyan játékokat játszunk, amik valós sportágakat testesítenek meg, a legjobb példa erre a FIFA, ami a labdarúgást képezi le. Ez a leggyakrabban úgy néz, hogy e-sportos focimeccsen a 11 játékos irányítja a saját csapatát, szemben az ellenfél 11 játékosá -val, tehát egy ember egy játékost irányít. Mérkőzés alatt fülhall -gató és mikrofon segítségével folyamatosan kapcsolatban vannak a csapattársak, és segítik egymást. Feltételezem, sokszor találkoz -tok azzal az állítással, hogy ez nem is egy sport, mi a reakci -ótok erre? Ez egy állandó kérdés. Magyar -országon most van egy robba -nás, feltörekvő stádiumban vagyunk, de ez a vélemény mindig napirenden lesz. Sokan nem értik, hogy a mentális és taktikai felkészülés, a reflexek és a koncentráció fejlesztése itt ugyanolyan elengedhetetlen, mint bármelyik csapatsportban. Igaz, itt nincs szükség fizikai erőre, illetve állóképességre, mint például a fociban. Akik azt a sztereotípiát vallják, hogy ez nem sport, azok nem látnak bele, hogy a fent említett készsé -gek fejlesztésére rengeteg közös gyakorlásra van szükség. Sokan úgy vélik, hogy árt egy gyerek -nek, ha hosszú órákat számító -gépen játszik konzolokkal, de ne feledjük, hogy ez nem célta -lan időtöltés, hanem szervezett keretek között lévő játék, ami nagy koncentrációt és elhivatott -ságot igényel. Hogyan épül fel a verseny -rendszer? Mennyire szervezett keretek között zajlanak a küz -delmek? Most a közelmúltban rendez -ték meg a V4 Future Festivalt, amelynek keretében cseh, szlovák, lengyel és magyar játékosok mérhették össze tudásukat. Ez az első komoly nemzetközi e-sport esemény hazánkban. Itt a különböző játékokban online selejtezők -ről lehetett kvalifikálni, és az élő döntőket több helyszínen, köztük a Syma-csarnokban bonyolították le. Mi elsősorban a FIFA játékkal foglalkozunk, amiben van egy nemzetközi liga, ahol péntektől hétfőig zajla -nak a küzdelmek, és az ott elért eredményeken alapszik a világ -ranglista. Az itteni ranglista első tizenhat helyezettje kvali -fikál az élő versenyre, ami a világ különböző pontjain van. Fontos még megjegyezni, hogy konzolok szerint külön játsza -nak, azaz Xbox-on és PS-en is külön mérkőznek meg, és a két konzolgyőztes vív egy nagy döntőt egymással. Mennyire hosszú út vezetett odáig, hogy az UTE szárnyai alatt szakosztályt tudtatok ala -pítani? Ahogy egyre népszerűbb lett a játék itthon, és magyar játéko -sok kvalifikálták magukat a már említett ligában a döntőre, egyre többen láttak benne perspek -tívát, emellett az érdeklődés is folyamatosan nőtt. Egy vasár -nap esti e-sport rendezvényre legalább annyian kíváncsiak, mint egy elsőosztályú labda -rúgó bajnoki mérkőzésre. Egyre több baráti társaság játszott, alakultak különböző csapa -tok, és az ismert, tradicioná -lis klubok is meglátták ebben a potenciált. Az MTK volt az úttörő, akik elsőként szakosz -tályt alapítottak, ami megnyi -totta a kaput a többi egyesület előtt is. Ezek után a Debrecen, a Diósgyőr, a Puskás Akadé -mia, majd a Honvéd, és végül mi, az Újpest is megalapítottuk a szakosztályunkat. Nálunk ez úgy történt, hogy mi hosszabb ideje sikeresek voltunk már, a világranglistán is előkelő helyen tartózkodtunk. Megkerestem az UTE elnökét, aki az elnök -séggel közösen látott benne fantáziát. Gyakorlatban mi az UTE címerével ellátott szerelés -ben játszunk, a kitűzött célok elérése esetén öregbítjük a klub hírnevét, amitől sajnos a valódi labdarúgó csapat elég távol áll. Hány egyesület van Magyaror -szágon, nektek hány verseny -zőtök van, illetve ők profi vagy amatőr státuszúak? Hivatalosan hat egyesület van, akik a már fent említett klubok szakosztályaként működ -nek, de van több önálló klub is. Nem titok, hogy mi jelen -leg az UTE-től nem kapunk semmilyen javadalmazást. A csapatban lévő 16-18 személy kap melegítőt, amiket az élő eseményeken viselnek. A játékosok életkortól függően tanulnak vagy dolgoznak, napi két-három óra közös gyakor -lásra adódik lehetőség. Itthon nincs akkora üzleti potenciál az e-sportban, így nem enged -hetjük meg, hogy profi sporto -lókat alkalmazzunk. Külföldön sokan élnek ebből, nálunk ez a távlati cél. Egy edzést hogyan képzeljünk el? Találkoznak a versenyzők, és együtt gyakorolnak, vagy ott -honról kapcsolódnak be? Nálunk kétféle játék is van. Egy-egy elleni, ahol ugye egy ember egy csapatot irányít, illetve ahol minden játékost egy ember irányít. Ez utóbbinál nehezen kivitelezhető a közös gyakorlás, így online zajlik a felkészülés. Említetted már az üzleti oldalát az e-sportnak, hogy külföldön mekkora lehetőségeket rejt. A világ vezető márkái is beszáll -nak a szponzorációba, látnak ebben fantáziát? Logikus, hogy az informatiká -val foglalkozó cégeknek ez egy jó lehetőség, hogy biztosítsák a legmodernebb felszerelést, de sok cég ettől függetlenül is meglátta benne az üzleti lehető -séget. A Honvéd szakosztálya egy akadémiát hozott létre a Lenovo támogatásával, ami azért jó, mert ott a hobbijátéko -sok is kipróbálhatják a külön -böző játékokat. A nagy külföldi eseményeket a legnagyobb sportszergyártó cégek, mint az Adidas vagy a Nike szponzorál -ják, hiszen a sporttal azonosítják ezeket a versenyeket, itthon a Hell és a Coca-Cola is a támoga -tók sorát erősíti. Hogyan tud a közönség bekap -csolódni az események vérke -ringésébe? A helyszíni megtekintésre tökéletes példa a V4 Future Festival, ahol sok programmal csalogatták ki az érdeklődőket. Furcsa módon kortól és nemtől függetlenül szinte mindenki megtalálható volt a lelátókon, így az a sztereotípia megdőlt, hogy csak fiatal kockák érdek -lődnek eziránt. Ezen kívül a YouTube, illetve különböző applikációk biztosítanak közve -títést. Azon vagyunk, hogy bizonyos kötődést is tudjunk kialakítani. Egy Újpest-szurkoló például örül annak, ha a röplabdázók nyernek, reméljük, eljutunk oda, hogy az e-sport szakosztály sikerei is örömöt okoznak a lila-fehér drukkereknek. Rosszul indult a rájátszás Vereséggel kezdte szerep -lését a futsal NB2 nyugati csoportjának felsőházában a BME-BT FC. Egyetemünk játékosai több száz néző előtt zárták magabiztos győzelemmel az alapsza -kaszt, ami után 3 hetük volt felkészülni a rájátszásra. Az első osztályba való feljutást ebben a szakasz -ban kell kiharcolni, de a rajt, a tavalyihoz hason -lóan, nem sikerült jól. Az Airnergy FC-hez látoga -tott csapatunk – amelyik -től az alapszakaszban oda-vissza kikaptak –, ahol hiába egyenlítettek kétszer is, végül egy kétes játékvezetői ítélet után, 2 perccel a vége előtt, ismét hátrányba kerültek. A mérkőzés 3:2-es vereséggel zárult, ami egyúttal azt is jelenti, hogy az Airnergy FC megelőzte a csapatot a tabellán. Kilenc mérkőzés van még a rájátszásból, így bőven van idő vissza -szerezni az első helyet, de ehhez minimális pontvesz -téssel kell lejátszani a hátralévő meccseket. A csapatra ráadásul egyetemi fronton is nagy kihívás vár: a MEFOB második körében – ahová könnyedén jutottak be a kecskeméti Neumann János Egyetem ellen – az Óbudai Egyetem csapa -tával kerültek össze, akik tavaly megnyerték a sorozatot. Sportolás online Fotó: Valkó Máté ","12 XVI. évfolyam 5. szám MŰHELY Született zenész, ahogy a mondás is tartja. Négyéves kora óta gyako-rol, manapság már 10-12 órákat játszik naponta. Több mint 1000 koncertje a világ három kontinen-sén, több mint 20 országban zajlott. Játszott Károly herceg előtt, számos verseny büszke díjtulaj-donosa, Fisher Annie ösztön-díjas művész. Legújabb megje-lenő lemezére 100 éve nem játszott Lajtha darabokat rögzí-tett. Balog József zongo-raművésszel beszélgettünk. KUN ZSÓFIA LÁSZLÓ GÁBOR Mit jelent számodra a zene, ha röviden kéne kifejezned? Mindent. Soha nem volt más a fejemben, mint az, hogy zenész legyek. Ezt csak úgy érdemes csinálni, ha az ember nagyon szereti. Nagyon szerencsés -nek mondhatjuk mi, zenészek magunkat, mert tényleg azt csinálhatjuk, amiben örömünket leljük. A zene önmagában nem a zenéről szól, hanem minden másról; ahogy az ismert mondás tartja, ahol véget érnek a szavak, ott kezdődik a zene. Ez az egyet -len olyan művészeti ág, ami olyan dolgokat képes kifejezni, amit más nem. Mit gondolsz, ebben mekkora szerepet játszik a családi hátte -red? Nagyon nagyot, hiszen édesapám is hegedűs volt, és az ő szülei és szüleinek felme -női is mind zenész családból származtak. Ezt nyilván nem lehet kitörölni, és nem is kell. Ez egy fontos alapja volt az én pályámnak, minden biztosítva volt otthon a zenei tanulmánya -imhoz. Valószínűleg az a saját motor, ami ebbe az irányba terelt, bennem volt már 4-5 évesen, s az is ennek az örökség -nek köszönhető. A zongoránk a kilenc évvel idősebb testvéremé volt, aki aztán abbahagyta a játékot, de jöttem én, és már egészen kisgyermekként órákat gyakoroltam rajta. Létezik-e zongorista kéz vagy kifejezetten zongorista ujjak? Vannak jó alkatok és kevésbé jó alkatok bizonyos hangszerekre, de szerintem minden áthidal -ható és megoldható. Elsősor -ban azt kell figyelembe venni, hogy a zeneszerző mit szeretne számunkra továbbítani, és utána ehhez az üzenethez kell megta -lálni a megfelelő eszközt és nem fordítva. Ebből a szempont -ból az alkat is mindegy. Ha az ember tudja, hogy mit szeretne hallani, akkor azt addig gyako -rolja, míg el nem éri a kívánt hatást. Tudok olyan művészt, aki csodálatosan játszik kicsi kezekkel, zömök ujjakkal, nekem pl. nem nagy, de nagyon erős a kezem, napi 10-12 órát gyakorlok. Apró technikában ez nagy előny, ha nagy távolságo -kat kell leütni, akkor ez kevésbé jó. Játszottam többször Kocsis Zoltánnal, neki hatalmas keze volt, oktáv plusz kvintet átfogott úgy, hogy belül még akkordo -kat is játszott. Ez egy adottság, darabtól függ, hogy kinek mit könnyebb játszani. Milyen számodra az ideális koncertterem? Egy kiváló zongora alapfeltétel természetesen, és legalább ilyen jó, hogyha megfelelő az akusz -tika. Egy rossz hangszert fel tud javítani egy jó akusztika, de egy jó hangszert is képes leron -tani a nem megfelelő tér. Egy jó koncertterem inspirálja az embert, nem pedig visszahúzza. Nem szeretem, ha a közönség túl közel ül, voltak már negatív élményeim ezzel kapcsolatban. Volt, hogy egy kisfiú az első sorban hangosan rugdosta a nyolcadokat anélkül, hogy bárki rászólt volna, de olyan is előfor -dult, hogy valaki elaludt egy tétel bevezetője alatt. Sok díjat nyertél. Egy zongora -versenyen mi alapján ítél a zsű -ri? Mennyire szubjektív? Legalább annyi díjat nyertem, mint ahányszor ki is estem, ugyanis óriási a korrup -ció. Egyrészt nemcsak, hogy szubjektív, hanem a bírák sokszor szeretik a saját növen -dékeiket előtérbe tolni. Ugyan -akkor részt kellett vegyek ilyen megmérettetéseken, hogy megismerjék a nevem. Nehéz kérdés, mert a zene az a műfaj, amibe mindent bele lehet magyarázni, és nem olyan, mint a sport, hogy az ember vagy átugorja a lécet, vagy nem. Ott nincs mellébeszélés, aki a leggyorsabban beér a célba, az nyer. Egy zenei verseny -nél vannak objektív hibák, pl. hogy valaki félreüt, ami például engem bizonyos mértékig nem zavar, ha van mondanivalója a zenének, és pontosan játszik az adott stílusban. Nem szeretem a versenyeket. Hogyan válogatod össze a re -pertoárodat? Régen a hagyományos zongo -rista repertoárt játszottam, amik közül több még a mai napig fennmaradt a listán, de zavart, hogy nagyon szeretnek ebben a szakmában is, mint máshol is, beskatulyázni. Engem Liszt-játékosnak könyveltek el. Ez persze igaz volt, szerettem a műveit, és azt mondták, jól is játszom, ezek hozták az első sikereimet versenyeken. De engem ennél jobban izgatott a stílusok közötti kölcsönhatás, hogy 300 év távlatából milyen kölcsönhatások vannak egy-egy zeneszerző között, így elkezd -tem ilyen tematikájú darabokat is játszani. Szeretem a kortárs zenét, és hobbiból játszom jazzt is. Egyik siker hozta a másikat, ma már több felkérést kapok kortárs szerzőktől, a március 7-i szólóestemen csupa XX. és XXI. századi darabot játszottam. Fél a közönség a kortárs zenétől, pedig fantasztikus remekművek vannak, a legnagyobb baj, hogy nem értik, nem tudják, miről szól. Hogyan tanulható a zeneértés? A rendszeres koncertélmény nem az egyetlen, de nagyon fontos módja a megértésnek. A műsorismertető és egy hozzá -értő házigazdája az estnek nagyban hozzá tud járulni a zenei élményhez. Jazz-t miért nem játszol közön -ség előtt? Azért nem, mert ez egy külön szakma, én amatőr vagyok ebben. Amikor én játszom, akkor a maximális minőséget szeretem hozni. Magyarorszá -gon világklasszis jazz-zongo -risták vannak, nem gondolom, hogy ebbe a sorba is be kéne állnom. Az más kérdés, hogy Gershwint játszom, de Bartók -nak is van rengeteg olyan darabja, amit ez a stílus ihletett, ekkor más inspirációval játszom, mint aki egyáltalán nem játszik jazz-t. Mennyi kottád van otthon? Körülbelül két méretes könyvszekrénnyi, amit már végigjátszottam. De sokat gyakorlok iPadról is, könnyebb lapozni, rengeteg kotta letölt -hető, nem foglal helyet, akár 4-5 koncertnyi anyag elfér így a hónom alatt, ha külföldre megyek. Koncerten jobban preferálom a hagyományos papír alapú játékot, nem merem kitenni magam annak ezer MAGAZIN A zenei élmény befogadása tanulható Száz évig nem nyúltak hozzá, én megtettem Nagy hatása van azért ebben a szülők -nek, az általános iskoláknak, hogy milyen az ének-zene tanítás, mert már ott eldől, hogy beleszeretnek-e a tanulók ebbe a világba egy kicsit, vagy sem.  Balog József Balog József zongoraművész munkásságát 2018. március 15-én Liszt Ferenc-díjjal jutal-mazták. Az elismerést kiemel-kedő zenei előadóművészeti tevékenység nyomán ítéli oda a magyar állam, a legmaga-sabb zenei kitüntetés, melyet 1952-től adományoznak. Fotó: Párkányi Tamás ","13 2018. április 9. MŰHELY A Műhely is írt már arról, hogy a társasjátékok népszerűsége az utóbbi években új erőre kapott. Van, ahol hetente össze-gyűlhetnek a rendszeres és az alkalmi játékosok. KUPCSIK RÉKA Egyre több az olyan játékbolt, ahol hozzáértő tanácsokat lehet kapni – bár ezek hátterében ott munkálhat a készletkisöprés vagy a bevétel-optimalizálás. Nem lehetetlen vásárlás előtt kipró -bálni a sokszor borsos árú dobozok tartalmát, de a kínálat olyan nagy, hogy elkél a segítség. Szubjek -tív kalauzunk jó kiindulópont azoknak, akik most szeretnének belekóstolni ebbe a hirtelen nagyra nyílt világba, vagy valami újra vágynak. Terítsük ki a kártyáinkat! Számos olyan társas létezik, amit nem táblán kell játszani. Egy egyszerű franciakártya-pakli is a legkülönbözőbb játékokra vethető be a kanasztától a römin át a pókerig. Azonban sok új kártyajáték valamilyen érdekes koncepció alapján számos, egymással kombinálható csomagként jelenik meg. Ilyen például a Bang! és számos kiegészítője, illetve változata. Az alapjátékban a Vadnyugatra látogathatunk játékostársaink -kal, akik közt szövetségesek és ellenlábasok is vannak – hogy ki kicsoda, az csak menet közben fog kiderülni. Egy rokon verzióval pedig a távoli Japánban harcoló szamurájok bőrébe bújhatunk. A lapjaink közt fegyverek, másokat hátráltató vagy minket segítő eszközök ugyanúgy megta -lálhatók, mint a véletlent becsempésző, nagyobb hatású események. Kifejezetten a kombinál -hatóságot tartja szem előtt a Fluxx nevű játék, melynek többek közt Monty Python-os és zombis kiadása is van, amik bátran össze is keverhetők (már ha nem féltjük a pingvint a tévé tetején). Az alapszabály csak annyi, hogy a szabályok folyton változhatnak: ugyanolyan, kézből kijátszható kártyákon találhatók a játék (lecserélhető) végső céljai, mint az azok elérését segítő és gátló lapok, valamint az előírások a húzandó és kijátszandó lapokra vagy a hörgés, netán az éneklés jutalmára vonatkozóan. Együtt sírunk, együtt nevetünk – elvileg A kooperatív játékokat azzal az érvvel szokták ajánlani, hogy nem vezetnek veszekedéshez, hiszen közös célért dolgozunk. Szerintem ez még nem jelenti, hogy ne lehetne a másikat hibáztatni, ha nem érik el azt a bizonyos közös célt, vagy megsértődni, mert nem a javasolt módon próbál -koznak. Félretéve ezt az aspektust, kooperatív játékot játszani teljesen más élmény, mint egymás ellen küzdeni, és ezt mindenképp érdemes megta -pasztalni. Ha először maradunk a kártyáknál, a Hanabit ki kell próbálnia mindenkinek, aki szereti a szellemi kihívásokat. A csavar, hogy senki nem látja a saját lapjait, csak mindenki másét. Korlá -tozott lehetőség van információt adni a látottak -ról – letenni és eldobni viszont mindenki csak a saját kezéből tud. Komoly agymunka eldön -teni, mit mondjunk és kinek, illetve emlékezni mindenre, amit nekünk mondtak, meg amit a többiek tudhatnak. De annál nagyobb a sikerél -mény, ha az asztalon összeállnak a színsorok – akarom mondani, látványos tűzijátékok. Szintén érdekes, amire a T.I.M.E Stories megalkotói vállal -koztak: a történetmesélős szerepjátékokat ültették egységes táblás játékos keretbe, amiben újabb és újabb küldetéseket vihetnek végig a csapatok különböző történelmi korszakokba látogatva, különféle szörnyekkel megküzdve, rejtvényeket megoldva. Mégis, a kooperatív játékok megke -rülhetetlen példája a Pandemic nevű táblás játék lett, amiben az emberiséget fenyegető járványok ellen küzdünk orvosként, karantén-specialista -ként vagy kutatóként. Szinte megszámlálhatatlan kiegészítő és további verzió kapható hozzá, de az alapjátékkal is hosszú időn át lehet megunhatatla -nul játszani. A szabályokat könnyű megjegyezni, mégis sok mindenre kell figyelni, mert veszíteni többféleképpen is tud a csapat, míg nyerni csak akkor, ha minden vírus ellenszerét kifejlesztik. Nem csak vegyészhallgatóknak! Ez nem jelenti azt, hogy egymás elleni táblás játékokból ne jelennének meg évről évre érdeke -sebbek, amiket a játékmenetük (Nagyfeszültség), a bábuik és elemeik (Takenoko), a használandó dobókockák száma (Roll for the Galaxy) vagy azok felépítése (Dice Forge) tesz még különlege -sebbé. Jó játékot! MAGAZIN Webetőségek Azon túl, hogy utánanézhetünk egy-egy játék-nak, és összehasonlíthatjuk az árakat, az inter-net még legalább három módon hat a társa-sozásra. A Kickstarter vagy a hasonló site-ok sok „amatőr” játékötlet megvalósítását hozzák elérhető közelségbe. Ma, ha egy (kártya)játékot nem forgalmaznak Magyarországon, esélyes, hogy megvásárolható a neten pdf-formátumban, majd kinyomtatható. Illetve a videójátékok közt megtalálhatók táblás játékok gép ellen vagy online, másokkal játszható verzió is, pl. a Ticket to ride sorozat számos térképe (persze a kis vonatkocsikat így nem mi rakosgatjuk fel egyesével, de ezt egyesek előnynek tartják, nem hátránynak). ember előtt, hogy a készülékem lemerül vagy elromlik. Kinek mutatod meg először a kész felvételeket? A feleségemnek, hiszen ő is zongorista, tanít, és egyáltalán nem elfogult velem szemben. Folyamatosan hallja, ahogy próbálom a darabokat, így pontosan tudja, hogy mi az a tudás, amire én képes vagyok az adott darabban. Egy-két nagyra tartott kollégámnak is előszeretettel küldöm a friss anyagaimat. A gyerekeidben milyen zenei csírákat látsz? Van kedvenc da -rabjuk tőled? A kislányom négyéves, gyönyö -rűen, tisztán énekel, biztos fog játszani valamilyen hangsze -ren. A kisfiam zenél már, nem hiszem, hogy muzsikus lesz, de pont most nyert bronzérmet egy négykezes versenyen. Nem célom, hogy rájuk erőltessem az én pályámat, csinálják majd azt, amit szeretnének. Nem lesz jó zenész, aki kötelesség -tudatból űzi ezt a mestersé -get. Fiam, Dani nagyon szereti Mozart Török indulóját. Mikor a feleségem első terhessége volt, akkor vettem fel a Chopin lemezt, később aztán babaként is annyira megnyugtató volt számára ez a zene, hogy sokszor arra aludt el. Azt hiszem, nem sok gyerek fütyörész otthon Bartókot és Lisztet kívülről... Mennyire nevelhetők a gyere -kek a komolyzenére? Abszolút. Volt egy Virtuóz zongorista című műsorom, amit a Pécsi Egyetem dékánjá -val együtt csináltunk, a Filhar -mónia rendezésében. Főleg olyan helyekre jártunk, ahova a komolyzene nem igazán jut el. Voltam olyan faluban, ahol nem volt zongora, és egy gyerek sem tanult zenélni. Ez borzasztó. Azon a koncerten 500 gyerek volt a teremben, és akkora siker volt, hogy életemben nem kaptam ilyen tapsot. Azóta is tart a lelkesedés, rocker fiatalok mennek oda a szervezőhöz, aki azóta járt ott, hogy mikor lesz megint a Balog Józsinak zongo -raestje. Hol van ma a komolyzene helye a világban? A szomorú tapasztalatom az, hogy ma Magyarországon inkább az idősebb generá -ció jár ilyen jellegű koncertre. Talán javuló tendenciát mutat a közönség összetétele az utóbbi időben, hála talán a korábban említett műsoroknak. Nagy hatása van azért ebben a szülőknek, az általános iskolák -nak, hogy milyen az ének-zene tanítás, mert már ott eldől, hogy beleszeretnek-e a tanulók ebbe a világba egy kicsit, vagy sem. Ez a zene mindig is egy szűk rétegnek szólt, már egykor is az arisztokráciát célozta meg vele a zeneszerző és az előadó. Kéne szerinted népszerűsíteni a műfajt? Hazánkban iszonyatosan telített a piac már most is, csak Budapestnek 10 feletti számú szimfonikus zenekara van, ezeknek van száz zenésze, akiknek valamiből meg kell élniük. Ez egy kétmilliós lélek -számú városban igen nehéz feladat, főleg, ha belegondo -lunk, hogy a megélhetésért mindenkinek koncerteket kell szerveznie. Máshol ez egy ekkora városnál 3-5 zenekarral megoldott, és ők is bőven ki tudják elégíteni az adott igénye -ket. Hálaistennek nemcsak a kínálat, de a kereslet és a vidéki városok felzárkózása is páratlan tendenciát mutat, ami viszont aggasztó, az a szakma hígulása. Én mindenekelőtt a minőséget tartom a legfontosabbnak és nem azt, hogy minél több jegy legyen eladva. Ha ez a kettő párosul, akkor értük el a célun -kat, hogy minél több emberhez jussanak el minőségi produk -ciók. Új lemezed hamarosan meg -jelenik. Mesélnél róla, kérlek, hogy miben különleges? A tavalyi Kodály év kapcsán eljátszottam és lemezre vettem Kodály és Lajtha szinte összes zongoraművét. Bartókkal karöltve együtt gyűjtötték a népzenét száz évvel ezelőtt, szép történet, ahogy ők hárman találkoztak a Zeneakadémián. Sajnos ezek a darabok nem igazán szerepelnek a zongoris -ták repertoárján, Lajtha darab -jait pl. 100 éve szinte senki nem játssza. Sok munkám van a Zenetudományi Intézettel, és nagyon örültek a felvetésemnek, mikor előálltam ezen darabok rögzítésének az ötletével. Kezdetekkor nem tudtam, hogy ekkora fába vágom a fejszém, 14 havi munka volt éjjel-nappal. Nem tagadom így visszate -kintve, hogy voltak nehéz pilla -natok. A Lajtha majdnem összes művét tartalmazó lemezem kiadása májusban várható. Azzal indítottuk az interjút, hogy azt mondtad, a zene a szavakon túl kezdődik. Ennek az új dupla albumnak mi az üzenete? Nagyon erősen érezni a francia hatást, a népzenegyűjtést. Lajthánál nem annyira erős vagy esszenciális a népi hatás, mint Bartóknál, hiszen ott egy rövid motívumában is rögtön érezzük, halljuk a népdalt. Lajthát kifeje -zetten nehéz leolvasni, megta -nulni, 100 éve megírt darabjait még ma is modernnek érezzük. A hajmeresztő kottakép és a bonyolult struktúra önmagáért beszél, mégis, mikor az ember már el tudja játszani, varázslatos zenei világ veszi kezdetét. Páratlan társasok Tematikus játékok Ma már nem csak a Fekete Péter vagy az autós-kártya bukkan fel éppen felkapott képekkel ellátva, hanem számos játék ténylegesen képes visszaadni egy sorozat (Firefly), egy könyv (Időfutár) vagy éppen egy történelmi korszak mindennapjainak (Sorban állás) hangulatát. Illusztráció: Szerafin Ágnes ","14 XVI. évfolyam 5. szám MŰHELY A címben felsorolt időjárási körül -mények nem egy régi sampon -reklám részei, ahol a hajunk még mindig tart. Két napot kétféle csapa -dékkal kifogni március közepén Krakkóban igazi művészet. Nekünk sikerült, de nem bántuk meg. LÁSZLÓ GÁBOR Krakkóba egy kimerítő, hétórás buszút után, hajnali fél hatkor érkeztünk meg. Jó volt látni egy város ébredését a teljesen üres utcáktól a forgalom beindulá -sáig. Szembeötlő volt a közte -rületek tisztasága és a látvány, hogy az utcaseprők még a legutolsó csikket is akkurátusan feltakarították. Feltűnően sok volt az utcai papír reklámplakát, amelyek a hazai utcákról már kikopóban vannak. Nem túl reprezentatív minta alapján elég hamar megálla -pítottuk, hogy a fiatalok jól beszélik az angolt, velük nem voltak nyelvi nehézségeink. Az idősebb korosztálynál viszont beigazolódott, hogy nem számít hungarikumnak valamit hango -sabban és lassabban elismé -telve abban bízni, hogy ezúttal varázsütésre megérti majd a külföldi turista. A lengyel nyelv egyébként hangzásából fakadóan állandóan valamiféle fenyegetésnek hangzott, ami nem csoda, ha az ember tudása csak a „Polak, Węgier, dwa bratanki”-ig (“lengyel, magyar két jó barát”…), esetleg a kisvá -rosi lengyel piacon tanult “Ile forint?”-ig terjed. Ami a lengyel közvécé-helyze -tet illeti, az utóbbi években Budapesten fellángolt parázs viták náluk is indokoltak lehet -nének, ugyanis a két nap során összesen egyetlenegy ilyen egységgel találkoztunk, de becsületére legyen mondva, az is zárva volt. Helyette maradtak a gyorséttermek, esetleg a plázák. A belvárosban sok élelmiszer -boltot találtunk. Egynémely helyen érdekes látvány volt, hogy a kasszák megközelítése úgy zajlott, mint a patikákban szokás, csak nem sorszám villant fel, hanem a szabad kassza sorszáma, így osztva el az egyéb -ként elég tetemes méretű sort. A sebesség mindenesetre igazolta a módszert. Közlekedj okosan A macskakő Krakkóban is előszeretettel használt burkolat -típus, de talán kevésbé zavaró, mint például Prágában volt. Az Óváros mérete és jellege miatt gyalogosan jól bejárható, így nem tömegközlekedtünk az ott töltött két nap során. Aluljárók ugyan nincsenek, de ez a városrész nem is követelné meg, tekintet -tel a keskeny utcákra és a metró hiányára. Bajban csak a nagyobb közlekedési csomópontoknál voltunk, ott ugyanis sokszor éreztük, hogy a túlpartra legfel -jebb születni lehetne. Helyenként igazán kaotikus volt az autós közlekedés. A zebrát és nem ritkán a lámpát is csak hallomás -ból ismerik az autósok, ami még edzett budapesti közlekedőként is feltűnő volt. A város ezen részét átszövő Visztula folyón dísztelen, egyforma hidakon lehet átkelni, amelyek némelyikén még nem túl bizalomgerjesztő módon mentőövek is lógtak. A folyó környéke egyébként élhetőnek, gyalogosan és kerékpárral is jól bejárhatónak tűnt. A biztonság kedvéért mind a villamosok, mint az autóbuszok kék színben pompáztak, ráadá -sul utóbbiak között is egészen nagy számban találtunk elekt -romosakat. Ezt a tulajdonságu -kat egyébként büszkén hirdet -ték az oldalukon felirattal. A krakkói taxikép viszont messze nem olyan egységes, mint a budapesti. Nincs egységes szín, és ezt a változatosságot tovább bonyolítja az Uber jelenléte is. Az amúgy sem unalmas közle -kedési kavalkádot tovább színe -sítik a városnéző lovashintók és a szintén turisztikai funkciót betöltő fűtött golfkocsik. Utóbbiak inkább a Kazimierz (történelmi zsidó negyed) felé járnak. Hello Tourist! Látnivalókból nincs hiány Krakkóban. Túránk során legin -kább az Óvárosra koncentrál -tunk, mivel a legtöbb érdekesség ott lelhető fel. A főtér története a XIII. századig nyúlik vissza, és 200×200 méteres kiterjedésével a legnagyobb középkori főtér Európában. Itt található a kéttornyú Mária-templom, a Szent Adalbert-templom és a Posztócsarnok, melynek oldalában sok-sok kis üzlet kapott helyet. A tér egyéb -ként 2005-ben elnyerte a “Világ legnagyszerűbb tere” díjat. Innen nem messze van a Waweli székesegyház, avagy Szent Szaniszló és Szent Vencel-székesegyház, ami a Krakkói főegyházmegye érseki főszékes -egyháza, és a Wawel-dombon található. Ebben a templomban koronázták a lengyel királyokat, és itt van végső nyughelyük is. Sajnos kevésbé tudtuk élvezni a gyönyörű épületeket, mert ottjártunkkor zuhogott a legjob -ban az eső. A Óvárost járva csak keresztény templomokat talál -tunk, ami a lengyel nép vallá -sosságát ismerve egyáltalán nem meglepő. A zsidóságot inkább a Kazimierz képviseli, amely egy önálló város volt korábban. Bár a krakkói gettó nem itt volt, zsidó lakosságát teljes egészé -ben elveszítette a II. világháború alatt. Az épületek ma sincsenek igazán jó állapotban, de talán éppen ez adja a negyed külön -legességét, ugyanis számos művészeti alkotás díszíti az ódon falakat. Szorosan Krakkó zsidó történelméhez kapcsoló -dik még Schindler gyára, ahol Oskar Schindler a II. világháború alatt „a náci hadsereg számára nélkülözhetetlen munkát végző dolgozókat” alkalmazott, ezzel kb 1200 zsidó életét mentve meg. Ez a múzeumként funkcionáló épület már nem a szigorúan vett belvárosban van, jelentősebb séta kell a megközelítéséhez, amit az időjárás viszontagságai miatt mi nem vállaltunk be. A szuvenírboltok Krakkó-szerte eléggé egy kaptafára készültek. Képeslapok, hűtőmágnesek, néhány népi vagy népi jellegű ruhadarab és persze bögrék és pólók. Közös volt még, hogy szinte mindegyikben jelen volt a borostyán-kultusz. Ami viszont meglepett minket, és rá is kérdez -tünk az egyik eladónál, hogy minden ajándékboltban volt valami sárkányos. A boltos hölgy készségesen beavatott minket a dolog hátterébe. A legendás mese szerint Krak herceg uralkodása idején egy szörny tűnt fel, és a Wawel-domb barlangrendszeré -ben telepedett meg. Éjszakánként a falvakat járta, és a baromfiállo -mányt tizedelte, ezért Krak elren -delte, hogy a barlang bejárata elé mindenki élelmet vigyen, ám ez is kevésnek bizonyult, és a sárkány tovább garázdálkodott a környéken. Végül egy lelemé -nyes cipészmester egy birkabőrt kitömött szurokkal és kénnel, amit a sárkány megevett, és szörnyű szomját oltva a Visztula folyóhoz ment, ahol olyan sokat ivott, hogy végezetül nagy robaj -jal szétrobbant. Krak a lányát a cipészhez adta, aki éveken keresztül varrta a cipőket a sárkány bőréből. A magamfajta focikedvelőnek kihagyhatatlan a két rivális, a KS Cracovia Kraków és a Wisła Kraków SA stadionja. A szokásos szurkolói sálat így sikerült besze -reznem a gyűjteményembe. A két stadiont egyébként mindösz -sze egyetlen rét választja el. A modern épületek kedvelői sem maradnak éhesen a városban. Érdemes lehet megnézni az ICE Krakow Congress Centre-t és a Malopolska Garden of Art-ot. Nehézkes az út hazafelé Utazásunk során egy német székhelyű buszos cég Krakkó-Budapest járatát vettük igénybe. Első benyomásként megállapí -tottuk, hogy még a Harry Potter univerzumbeli 9 és ¾. vágányt is egyszerűbb lokalizálni, mint az általunk keresett járat indulási helyét. A tájékoztatás a legmini -málisabb szintet is csak alulról verdeste, ezért a rögtönzött magyarajkú különítmény az összes zöld alapon narancssárga mintás autóbuszt megroha -mozta, hogy aztán szintén egy bolyban csalódottan kullogjon vissza a fűtött váróterembe. Az éjjeli utazás számos előnye mellett azzal is járt, hogy a hozzám hasonló éjjeli baglyok, akik nem tudtak úgy aludni, hogy közben minden bukkanó -nál majdhogynem kirepülnek az ülésből, eléggé álmosan érkeznek meg a célállomásra. A beígért Wi-Fi “wireless” helyett sokkal inkább volt “connectionless”. A hazaút során mindezeket tetézve sofőrünk sikeresen el is tévedt, legalábbis Ruzomberok állomást két alkalommal is meglátogattuk, egy jó órával növelve a menet -időt. Az egészről mindössze az éberségem miatt szereztem tudomást, ugyanis a buszveze -tők közötti élénk lengyel vesze -kedésből aligha lehetett volna megtudni bármit is. A minimális közjáték ellenére természetesen nem bántuk meg ezt a kétnapos kiruccanást. Hazaúton azért elgondolkod -tam, hogy vajon mekkora lehet az autóbusz alkoholtartalma, esetleg a poggyászok ruha/sör aránya. VILÁGJÁRÓK Költségek Utazás: Krakkóba: 6.190 Ft/fő, Budapestre: 4.990 Ft/fő Szállás: belvárosi apartmanban 2 főre: 13.875 Ft Étel, ital, egyebek: Obwarzanek (perec-szerűség) 1,5 zloty Képeslap:1-5 zloty Sör: 2,30-10 zloty (1 zloty = kb. 75 forint) Krakkó esőben, hóban Fotók: László Gábor ","15 2018. április 9. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk április 16-ig. Előző számunk nyertese: Szabó Attila. Rendező: Bérczes László április 28. 19.00 a Szkéné Színház és a Nézőművészeti Kft. előadása Georg Büchner: Leonce és Léna Fotó: Mészáros Csaba „Halak, forradalmárok és trónörökö -sök idegállapota egyaránt érdekelte Georg Büchner drámaírót. Míg azonban az orvosként is praktizáló Büchner 1836-ban, a márnák idegrendszeréről írott disszertációjával komoly tudomá -nyos elismerést vívott ki magának, drámáit csak a XX. század értékelte. A 23 évesen elhunyt, napjainkban az egyik legmeghatározóbb német drámaíróként számon tartott szerző létkérdések körül toporgó, édes-savanykás vígjátékát, a Leonce és Lénát ezúttal a Nézőművé -szeti Kft. a Szkéné Színházzal közösen vitte színre. Az eredetileg egy irodalmi pályázatra írt szöveg két képzelet -beli királyság, Popó és Pipi trónörö -kösödési históriája – valójában a nihil lélektana. A király megfáradt, utódlást akar, az érdekprotokoll menetrendje szerint, ismeretlenül összeházasítandó herceg és hercegnő egymástól függet -lenül menekül, de egymást és sorsu -kat nem kerülhetik el. A minimalista papírdzsungelben tévelygő szerep -lők mindennapjait áthatja a semmit -tevés, az unalom és a feleslegesség érzete. Rába Roland könnyed mesejá -ték helyett filozófiai mélységű darabot rendezett, amelynek élén ikonikusan áll Mucsi Zoltán, a trón helyett papír -ból kivágott aranybudi előtt ácsorgó, bársonyköpönyegében el-elpityeredő király, és szuperszervilis tanácsadója, a népidomár Scherer Péter. A pecsenye -szagban pácolt, eső áztatta királyság -ban néhány pillanatra még Pom Pom is feltűnik.” Szablyár Eszter, HVG SZEREPOSZTÁS Popo király: Mucsi Zoltán Popo Leó, a fia: Kovács Krisztián Pipi Léna, hercegnő: Simkó Katalin Tanácsadó: Scherer Péter Rosetta, Leó barátnője: Parti Nóra Valerio, Leó barátja: Katona László Marie, Léna barátnője: Parti Nóra Ha a zene meg-éri nt ... 1. Tanuló vezető Tova Laza, könnyű ruha Osztály-z at Eme Szinté ne Rehabi-lit ációs intézet Nemzeti Sport A sajátunk Béni felesége Newton Dino-sza urusz röv. Élő ∮ G ∮ Farmer márka Zokogva mond Ehhez hasonló 2. Sugár Olasz autójel Siemens Nigéria autójele Volt Am-i rapper E.szám 3.szem Tempo Zaj Tej forrása Egyik megyénk Isi „elődje” E napon Más néven Római egy East Római ezer -… -nék Amper Tova Ehhez hasonló Ír tenger isten Szám-re ndszer Nyílás záró Babát csendesít Lítium vegyjele Bűnöző Teszt résztvevő Hőm. jele Oxigén Kártya játék Jód vegyjele Telefon jelzője Energy Tüzet szüntet Sürgős Ilona becézve Square Yard Tövises virág Holt nyelv New Jersey Változás része! Angol férfinév Oroszlán név Ruhát simít Zsák utca! Dehogy! Zorró ∮ A Hajó fara ","GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A tisztára suvickolt üvegajtó mögött patinásan sorakoztak a joghurtok, kefirek, krémtúrók és a legfinomabb dolog, a mogyoró -krémes óriás csoki. Egy hosszú, párducmintás bundát viselő anyuka lendülettel nyitotta ki az üvegajtót, felmarkolt öt-hat darabot, és hátra sem nézve beledobta a kosarába. Tőle néhány méterre egy rózsaszín selyemruhát viselő kislány vitt a markában néhány tejszeletet, majd azt is a kosárba dobta. Ekkor ért szintén a tejtermékek -hez egy kevésbé tehetős, de annál népesebb család. A legkisebb lány haja egy koszos hajgumival volt a feje tetejére fogva, messzi -ről érződött ruháinak füstös szaga, amitől a párducmintás bundát viselő anyuka elfintoro -dott. Megmarkolta lánya kezét, és továbbvonszolta a húspult felé. A rózsaszín selyemruhás szöszke érdeklődve nézett a koszos kislány felé, még a száját is eltátotta, mert úgy elütött a fehér csempés padlótól a sok sáros cipő. A legkisebb lány finoman megrángatta édesanyja szoknyája szélét, és kérlelőn felnézett rá: Mama, kaphatok egy csokit? A mama eldördült, hogy mit képzel magáról a gyerek, és akkora pofont kevert le neki, hogy a kislányt a fényes üvegajtó fogta csak meg. Meglepő módon a gyerek nem sírt. A szemé -ben fény villant, lassított, és amikor az anyjáék elhaladtak a sorról, megfogott egy csokit, majd utánuk rohant. A pénztár -nál ügyesen becsempészte a kosárba, és felrakta a futósza -lagra. A mama csak akkor vette észre a turpisságot, amikor már pakoltak az autójukba. A papa éppen a söröket rakta át egy faládába, amikor kiesett a csoki az aszfaltra. A mama erre még egy pofont adott a kislánynak, aki könnyek nélkül állta ezt is. Csípett a bőre a pofon helyén, és az izgalomtól, hogy megkapja-e a zsákmányt, izzadt a tenyere. Végül nem vette el tőle az anyja, így bekászálódott a hátsó ülésre két testvére mellé, és a szülei is beültek előre. A mama káromkodott, mert indulás után lehúzta az ablakot, hogy kidobja a férje cigaretta -csikkjét, de az ablakot vissza -húzni már nem sikerült, a kar beragadt. Megállapították, hogy nem lesz pénzük megjavítani, káromkodtak még egy kicsit, majd annyiban hagyták. Elölről a szél az autó hátuljába vágott, pont oda, ahol a kislány ült. Mit számított ekkor már a dermesztő fuvallat? Csillogó, a hidegtől könnyes szemekkel feltépte a csoki papírját, nagyot harapott belőle, és amikor befejezte, még koszos, ragacsos ujjairól is lenyalta a megolvadt csokoládét. Igazi örömünnep volt ez a január végi nap. KISS ADRIENN Reggel egy puha selyemkesztyűt húzott hófehér ujjaira, erre került aztán a durva munkáskesztyűje. Hosszú, vékony, intelligens ujjak voltak ezek, és nem egy hozzá hasonló közmunkáséi. Olyanok, melyeket írásra és gondolkodásra teremtettek, és nem az embert próbáló kétkezi munkára. Idegen volt ebben a világban, amibe pár éve csöppent. Fiatalkorában, az ezredfordulót követő évtizedek -ben ünnepelt meseíró volt. Történeteit habzsol -ták olvasói, a kisgyerekes szülők, akik maguk is jót mulattak eredeti és vicces szerzeményein. Osztatlan sikere azonban fokozatosan alábbha -gyott. Esténként egyre kevesebb gyermek ágya mellett csendültek fel kalandos históriáinak sorai. Helyette már a legkisebbek is a világhálóra csatla -kozva töltötték napjaikat. A felnőttek olvasás vagy családi életük ápolása helyett internetes csatornák videóival, videojátékkal vagy a televízióból áradó semmitmondó műsorokkal ütötték el egyre gyara -podó szabadidejüket. A hosszabb lélegzetvételű értekezések már nem tudták lekötni figyelmüket, ami mindig valami újabbra, érdekesebbre szomja -zott. A gyerekeknek szánt esti felolvasások is túl nagy erőfeszítésnek bizonyultak számukra, így ezeket a rituális szokásokat lassanként felváltot -ták az internet kínálta alternatívák, melyek a TV Macival ellentétben nem fújnak takarodót este nyolc órakor. Könyveinek eladásai csökkentek, míg az ő kiadásai egyre magasabbra kúsztak. Hitt meséjének erejében, ugyanakkor olvasók hiányá -ban lassanként eladósodott, és csaknem utcára került. Írói tehetsége már senkit sem érdekelt, ezért végső elkeseredésben közmunkára adta a fejét. Már hajnalodott, amikor dolgozni indult a város túlsó szegletében lévő központba az aznapi eligazí -tásért. Felszállt gyermekkori jó barátjára, meséinek főhősére, a fémes szagú sárga villamosra, és azon tűnődött, vajon egyszer képes lesz-e elmélyedni az olvasásban egy olyan generáció, amelynek már a közvetlen felmenői sem forgattak könyveket. TACSI KORNÉLIA Pontban négy órakor kitárul az iskola hatalmas vaskapuja, és nyüzsgő gyerekek árasztják el az udvart. A lurkók csapatokat alkotva várakoz -nak családjuk érkezésére. Egy nagyobb társaság tagjai között hangos szóváltás alakul ki. A fiata -lok harsányan ecsetelik, ki milyen telefont kapott karácsonyra. Egymás szavába vágva próbál ki-ki fölénybe kerülni, és kétséget kizáróan bebizonyí -tani, hogy az ő eszköze a legértékesebb. - Az én mobilom több mint százezer forintba került – mondja büszkén az egyik fiú –. Ez a legkorszerűbb modell a piacon, és bármilyen alkalmazás elfut rajta. Jobb, mint egy számító -gép – majd befejezve a mondandóját elégedetten nekidől a falnak. A társaság többi tagja ezt persze nem hagyhatja annyiban, és máris következik egy még drágább, nagyobb, okosabb darab. Néhányan rövid, rögtönzött bemutatóval próbálják bizonygatni készülékük fontosságát, amely birtoklása nélkül az ember nyilvánvalóan kevesebb társainál. A harc végeláthatatlanul folyik tovább, miközben fel-felcsillan egy táblagép vagy egy iPhone a kis kezekben. Az elektronikai üzletekben kapható áruk teljes választéka megtalálható itt helyben, a tanintézet kertjében. A fiatalok beszélgetését végül egy szelíd hang szakítja félbe. Egy középkorú hölgy jelenik meg az udvarban. Megfogja az egyik gyerkőc kezét, és finoman maga felé húzza jelezve, hogy indulni kell hazafelé. - Anya, én még maradni akarok! – hallatszik a fiú heves tiltakozása. A nő kedvesen, de határozottan figyelmezteti. - Mennünk kell, hiszen tudod, ma megint este nyolcig bent kell maradnom a munka -helyemen, különben nem lesz mit az asztalra tenni. A suhanc megvonja a vállát, majd zsebre vágja új, százezres telefonját, melynek árán több hónapra elegendő ételt lehetne venni, és bosszú -san követi édesanyját. De hát milyen szülő lenne az, aki nem ad meg mindent gyermekének? Szeretetet, meleg ételt, ruhát, méregdrága telefont. HORVÁTH DORINA Könnyek Álgazdagság A modern társadalom értékrendje A meseíró Szél Nem tudom, honnan jöttem. Nem tudom, hová tartok. Nem ismerem alkotómat, és nem tudom, hova kerülök, ha egyszer megszűnök létezni. Folyton úton vagyok, soha nem álltam még meg. Csak szállok, a táj felett. Én egyszerűen csak repülni akarok, megállás nélkül és soha nem nézek hátra. Az emberek sok mindent monda -nak rám. Egyesek szerint csak egy légköri jelenség vagyok, aki válto -zást hoz. Pedig ennél sokkal több van bennem. Érzelmek, hangu -latok, gondolatok. Régebben a gyerekek boldogan eregették sárkányukat, és örültek érkezé -semnek. „Nézd mama, feltá -madt a szél”- így beszéltek, és én hangosan nevettem. Boldogság töltött el, egy enyhe fuvallattal még magasabbra vittem a játéku -kat. Továbbmentem, elérkez -tem egy város fölé. Néztem az embereket, láttam és hallottam a sok hazugságot és gonoszságot. Dühös lettem, elmém elborult, és megannyi érzelem kavargott bennem. A gyűlölet eluralko -dott rajtam, és mindent ledön -töttem, ami az utamba került. A város felét már elpusztítot -tam, mire lehiggadtam. Szomo -rúan néztem a romokat. Magam mögött hagytam a helyet, most kietlen tájak felett szállok. Nehéz a szívem. Egyre gyengébb leszek. Talán lassan eljön az én időm, és megállok? Akkor vége minden -nek? Még nem akarom! Még szeretnék egyszer mosolygó embereket látni. Látok egy tanyát, ott lesz egy szélkerék. Talán hasznossá tehetem még magam. Kezd minden elsötétülni. Lassulok. Nem vonom le életem tanulsá -gát. Egyszerűen csak repülni akartam, és úgy érzem, sikerült. Most itt a szélkeréknél véget ér életem. Feltámadt a szél - gondolta a farmer, majd bajsza alatt elmolyo -sodott. MÁCSAI DOMONKOS XVI. évfolyam 5. szám MŰHELY "]