["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./6. szám – 2018. április 23. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Szkiba Veronika építész-mérnök hallgatóként aktív tudományos mun- kájával öregbítette egyete -münk hírnevét, emellett büszke arra, hogy baráta-ival sikerült újjáélesztenie a kar elfeledett Társasjá-ték Öntevékeny Körét. C ikkünk az 5. oldalon Fotó: Koronczi Richárd A giminek hála legalább három dolgot tudsz a galand-férgek életmódjáról, körülbe-lül huszonöt menedzsment modell rövidítését ismered, és bizonyos vegyi anyagok-ról vagy épületekről órákat tudnál mesélni. Nem vagy azonban tisztában az adózás rejtelmeivel, még mindig nem világos, hogyan funkcionálnak a cookie-k, és az időd kifolyik a kezedből. Huszonéves -ként valószínűleg minimum egy állítás igaz rád, és még valószínűbb, hogy ez a tény valamelyest frusztrál. De ne aggódj, semmi sincs veszve! A Láthatatlan Egyetem épp azért létezik, hogy ezen segítsen. Cikkünk a 12. oldalon Idén márciusban a Facebook történetének egyik legnagyobb válságához érkezett, amikor kiderült, hogy a felhasználók adatainak hanyag kezelése miatt milliók személyes adatai kerültek jogtalanul a Cambridge Analytica politikai adatelemző céghez. Cikkünk a 7. oldalon A magamfajta felnőtt rajongó számára egy látogatás a magyar-országi LEGO gyárban felér egy kisebbfajta földi mennyor-szággal. Hogyan készül korunk legnépszerűbb építőjátéka? Hogyan járul hozzá a cég sikeré -hez hazánk? Sikerült-e kellő önuralmat gyakorolva nem Dagobert bácsiként belevetőd -nöm a milliónyi csillogó alkat-rész közé? A 2014-ben átadott LEGO gyár mintegy hatvan hektáron terül el, tervezését a CÉH Zrt., egészen pontosan Annus Marina és Horváth Gábor építészek végez -ték. Példaként a világban működő többi LEGO gyár szolgált. Cikkünk a 10. oldalon Fotó: László Gábor A láthatatlan érték LEGO kaland LEGO földön Jól játszani, jól gyártani Cambridge Analytica botrány Új dékán – hosszútávú tervek • Tavasszal dékánválasztás zajlott az Építészmérnöki Karon. 2018 augusztusától Alföldi György veszi át a kar vezetését. Beszélgetésünk során kiderült, hogy nagy változások jönnek a kar életében, melyek fő célja, hogy felkészítsék a hallgatókat a jövő kihívásaira. C ikkünk a 4. oldalon 100 RANGSOR A 2. OLDALON O H V TOP 2017/18. TANÉV ŐSZI SZEMESZTER ","2 XVI. évfolyam 6. szám MŰHELY BME KÖRKÉP Név Kar Érték * 1 Dr. Czigány Tibor BME-GPK 5,99 2 Dr. Pék Johanna BME-ÉPK 5,95 3 Molnár Tamás Gábor BME-GPK 5,94 4 Molnár Zoltán Gábor BME-TTK 5,93 5 Páricsy Zoltán László BME-ÉPK 5,92 5 Dr Takács Lajos BME-ÉPK 5,92 7 Dr. Csőke Rita BME-GTK 5,9 8 Dr. Szirmai Jenő BME-TTK 5,89 8 Dr. Czirkos Zoltán BME-VIK 5,89 10 Dr. Istók Balázs BME-GPK 5,88 10 Berezvai Szabolcs BME-GPK 5,88 12 Dr. Kupai József Attila BME-VBK 5,87 12 Dr. Szívós László BME-GTK 5,87 12 Dr. Bajnóczy Gábor BME-VBK 5,87 15 Dr. Vad János Gábor BME-GPK 5,85 15 Cseke József BME-KJK 5,85 15 Dr. Takács Dénes BME-GPK 5,85 15 Dr. Ormos Mihály BME-GTK 5,85 19 Dr. Dunai László BME-ÉMK 5,84 19 Dr. Komócsin Zoltán BME-KJK 5,84 19 Balázs Barbara Anna BME-VIK 5,84 19 Takács Veronika Klára BME-GTK 5,84 19 Csordás Hédi Virág BME-GTK 5,84 24 Dr. Kővári Botond BME-KJK 5,83 24 Dr. Sarkadi Tamás BME-TTK 5,83 26 Dr. Kmetty Ákos BME-GPK 5,82 26 Dr. Csima Judit BME-VIK 5,82 28 Dr. Szebényi Gábor BME-GPK 5,81 28 Dr. Hornyánszky Gábor BME-VBK 5,81 28 Dr. Buttyán Levente BME-VIK 5,81 28 Dr. Juhász Márta BME-GTK 5,81 28 Hajdu Csaba BME-VIK 5,81 33 Dr. Szeszlér Dávid BME-VIK 5,8 33 Dr. Ekler Péter BME-VIK 5,8 35 Dr. Bögöly Gyula BME-ÉMK 5,79 35 Dr. Bihari Péter BME-GPK 5,79 35 Dr. Janzsó Béla BME-VBK 5,79 35 Dr. Suhajda Ágnes BME-VBK 5,79 35 Dr. Kun Ágota BME-GTK 5,79 35 Milkovszki Tamás BME-TTK 5,79 41 Juhász Zoltán BME-GPK 5,78 41 Károly Dóra BME-GPK 5,78 41 Fekete-Kertész Ildikó BME-VBK 5,78 41 Bóka Dávid BME-TTK 5,78 41 Dr. Hazai László BME-VBK 5,78 41 Dr. Sveiczer Ákos BME-VBK 5,78 41 Dr. Szabó Zsolt BME-VIK 5,78 41 Dr. Nagy Attila BME-TTK 5,78 49 Szűcs Rózsa BME-VBK 5,77 49 Horváth Imréné Dr. Baráti Ilona BME-ÉMK 5,77 49 Mosóczi András BME-TTK 5,77 52 Barabás Zoltán BME-TTK 5,76 Név Kar Érték * 52 Tiborczszeghi-Horváth Zoltán BME-ÉPK 5,76 52 Dr. Nagy József BME-VBK 5,76 52 Dr. Recski András BME-VIK 5,76 56 Dr. Stépán Gábor BME-GPK 5,75 56 Kollár György BME-GPK 5,75 56 Dr. Bokor Nándor BME-TTK 5,75 59 Benedek Zsolt BME-VBK 5,74 59 Dr. Juhász János BME-KJK 5,74 59 Dr. Salgó András Iván BME-VBK 5,74 59 Dr. Tóth Tünde Mária BME-VBK 5,74 59 Dr. Mahler András BME-ÉMK 5,74 64 Dr. Pitrik József BME-TTK 5,73 64 Dr. Gyimóthy Szabolcs BME-VIK 5,73 64 Dr. Schuchmann Gábor BME-ÉMK 5,73 64 Dr. Rabb Péter BME-ÉPK 5,73 64 Dr. Sztankó Krisztián Endre BME-GPK 5,73 64 Keresztes Zoltán BME-GPK 5,73 64 Stelén Gábor BME-VBK 5,73 71 Wacha Gábor József BME-VIK 5,72 71 Rácz György BME-VIK 5,72 71 Dr. Orbulov Imre Norbert BME-GPK 5,72 71 Dr. Kossa Attila BME-GPK 5,72 71 Dr. Becker Gábor BME-ÉPK 5,72 71 Horváth Zoltán György BME-VIK 5,72 77 Lukács Eszter BME-GPK 5,71 78 Máté László BME-GPK 5,7 78 Csehi Csongor György BME-VIK 5,7 78 Czampa Miklós BME-GPK 5,7 78 Várszegi Balázs BME-GPK 5,7 78 Jász Borbála BME-GTK 5,7 78 Dr. Lality-Kovács Tünde BME-TTK 5,7 84 Asztalos Lilla BME-GPK 5,69 84 Csima Géza BME-TTK 5,69 84 Dr. Tevesz Gábor BME-VIK 5,69 84 Halmschlager Andrea BME-TTK 5,69 88 Dr. Poós Tibor BME-GPK 5,68 88 Kovács Gábor BME-VIK 5,68 88 Dr. Hős Csaba BME-GPK 5,68 88 Bell Evelin BME-VBK 5,68 88 Németh Károly BME-TTK 5,68 93 Varbai Balázs BME-GPK 5,67 93 Dr. Nguyen Huy Hoang BME-GPK 5,67 93 Horváthné Dr. Tóth Brigitta Krisztina BME-GPK 5,67 93 Dr. Sándor Csaba BME-TTK 5,67 93 Dr. Stumpf Péter Pál BME-VIK 5,67 98 Hesz Mátyás BME-KJK 5,66 98 Dr. Lakné Komka Kinga BME-VBK 5,66 98 Dr. Sághi Balázs BME-KJK 5,66 98 Györke Gábor BME-GPK 5,66 98 Dr. Bencsáth Boldizsár BME-VIK 5,66 OHV TOP 100 (2017/18. őszi szemeszter) * Az értékelés 6-os skálán történik a 2017/18. tanév őszi szemeszterétől. ","3 2018. április 23. MŰHELY Ofra Gábor Szeretnék többet adakozni, de általában az utcán találkozom ezzel, ami zavaró számomra. Annak örülnék a legjobban, ha az állam kezelné ezeket a kérdéseket, hiszen a kéregetőknek sem kellemes ez a szituáció. Fiatalként a legegyszerűbben a saját társainknak tudunk segíteni, például úgy, hogy ha észrevesszük, hogy valakinek kevesebb lehetősége van, akkor kölcsönadunk neki egy-egy jegyzetet, iskolai eszközt. Ezen kívül számomra a véradás is tekinthető adakozásnak, bár erre eddig még nem került sor. Berczi Zsófia A jótékonykodáshoz sorolom a hajléktalanoknak adott aprót, az adó 1%-át, sőt még a borravalót is – viszont én nem szoktam gyakran adakozni. Elég kellemetlen, mikor az embert megszólítják, hogy adjon pénzt például egy beteg kisgyermek műtét -jéhez, majd kiderül, hogy nem volt minden telje-sen úgy, mint a felhívásban. Egy ilyen eset után nehezen hisz az ember a következőnek. Egyetemistaként csatlakoz -hatunk valamilyen szervezethez, akik valóban tesznek is a céljukért – szerintem ez egy jó irány lehet. Nagy Boldizsár A szkeptikusok közé tartozom. Nem szoktam adakozni, mert egyrészt nem érek rá, másrészt pedig feleslegesnek tartom. Úgy gondolom, hogy az én életemen nem változtatna semmit a jótékony-kodás, és valójában attól, hogy magánszemélyként mondjuk pénzt adnék valamilyen célra, lényegében semmi nem változna meg. Egy esetben tudnám elképzelni, hogy aktivizáljam magam, mégpedig ha valaki szemé-lyesen segítséget kérne tőlem – akkor nem utasítanám vissza. Benke Henrik Az ember általában akkor adakozik, ha van miből. Ritkán fordul az elő, hogy valaki egész életében folyamatosan segíthet – ezt inkább időszakos dolognak tekintem. Hajléktalanoknak általában nem szoktam adni, de ha úgy érzem, hogy jobb célra tudom költeni a pénzem, mintha egy kocsmá-ban mondjuk, egy drágább sört vennék, akkor én is igent szoktam mondani egy-egy kérésre. A későbbiekben is úgy gondolom, hogy mindenképpen fogok adakozni, de addig, amíg a szüleim támogatnak, kevesebb lehetőségem van rá. Cseke Alexa Vidéken lakom, és a használt ruháimat kilencedikes korom óta összegyűjtöm, majd elviszem az önkor -mányzathoz. Ezek a darabok teljesen jó minősé -gűek, csak már nincs rájuk szükségem, valaki másnak pedig lehet, hogy jól jöhet. A lakosoknak a szervezők osztják ki ezeket, én sajnos pontosan nem tudom, mi hová kerül – viszont bízom benne, hogy tényleg azok kapják, akik a legjobban rászorulnak. A városunkban szokott lenni ételosztás is, eddig még nem vettem részt rajta, de a jövőben ezt is tervezem. Szabó Lóránt Keresztényként úgy gondolom, hogy a tevékeny segítség szerves része az életünknek, vonatkozzon ez akár a közösségre, akár pedig egy rászoruló, szükségben levő emberre. Sok esetben ez nem is anyagi támogatás, hanem egyszerűen egy kis odafigyelés. Én a FÉK (Fiatalok az Élet Küszöbén) diákszervezet keretein belül középiskolásokkal szoktam beszélgetni; ez egyrészt lelki segítség számukra, másrészt pedig jó példa szeretnék számukra lenni. Jakubik Regina BME KÖRKÉP Gyermekkorodban Tom & Jerry-t néztél? Vagy Bolondos Dallamokat? Emlékszel még a háttérzenére? Felfrissíthetjük az emlékeid a május 11-ei koncerten, ahol újraélheted őket Csajkovszij: Rómeó és Júlia nyitányfantáziájával vagy az unalo-mig ismételt motívumokkal a Hattyúk tavából. Esetleg hallottál már Respighi -ről? Ha róla nem is, a zenéjéről biztos, pláne hogy a koncerten Rossini művek hangzanak el az ő átiratában. Akkoriban a plagizálás nem úgy működött ám, mint manapság! Ha játszol valamilyen hangszeren, ősztől legyél Te is a Műegyetemi Zenekar tagja! A Műegyetemi Zenekar valódi hungarikum. Aligha van ugyanis még egy olyan egyetemi zenekar a világon, amely 122 éve működik egy olyan egyetemen, amelyen nincsen zenei fakultás. A közel hetven fős együttes egyharmada aktív műegyetemi hallgató, másik harmada itt végzett mérnök, a többiek más egyetemek hallgatói, valamint egészen más polgári hivatást gyakorlók. A zenekart a Magyar Állami Operaház vezénylő korrepetitora, számos hazai és külföldi zenekar vendég-karmestere, Erdélyi Dániel vezényli 2015 decembere óta. Fáradhatatlan munkája és odafigyelése biztosítja immár 3 éve az eredményes felkészülést a koncertekre. Ehhez a zenekar hetente kétszer próbál, ez biztosítja az igényes és minőségi műhely -munka lehetőségét a tagoknak. Évente két fellépés az egyetemen valósul meg rendszerint az aulában. A zenekari életet a külföldi és külhoni (2016-ban a lengyelor -szági Gliwitze, 2017-ben Galánta) turnék is színesítik. A Műegyetemi Zenekar gyakori vendég a franciaországi Belfort egyetemi zenekarok (FIMU) nemzetközi fesztiválján. Következő koncertünk, ha Te is szeretnéd, elrepít a mesék és a balettek világába! Gyere el 2018. május 11-én (pénteken) a Műegyetemi Zenekar következő hangver -senyére! További információkért (jelentkezés, archív felvételek, korábbi koncertek) látogass el a zenekar honlapjára: www.zenekar.bme.hu. Plagizálás a K aulában? Megkérdeztük Mit gondolsz az adakozás-ról, jótékonykodásról? Összeállította: Jakubik Regina • Fotó: zolnai lászló 2018-tól már intézményünkben is elérhető a Typotex Kiadó könyveit tartalmazó edu.interkonyv.hu ingyenes online felsőoktatási adatbázis. 2018-tól már intézményünkben is elérhető a Typotex Kiadó könyveit tartalmazó edu.interkonyv.hu ingyenes online felsőoktatási adatbázis. I N G Y E N E S tankönyvek, szakkönyvek I N G Y E N E S tankönyvek, szakkönyvek HIRDETÉS ","4 XVI. évfolyam 6. szám MŰHELY BME KÖRKÉP Kortársmentorok a Műegyetemen Idén szeptembertől a HSZI Esélyegyenlőségi Csoportja új projektet indít: mentorok fogják segíteni az egyetemi életben való eligazodás -ban azokat a speciális igényű hallgatókat, akik szeretnének támogatást kapni ebben. FodoR Csilla Egyetemünkön hozzávetőlegesen 120 olyan speciális igényű hallgató van jelenleg, aki az Esélyegyenlőségi Csoportnál is regisztrált. A hallgatók visszajelzése alapján a HSZI úgy döntött, kiépít egy olyan mentorhá-lózatot a BME-n, aminek tagjai segítenek a hallgatóknak beilleszkedni az egyetemi hétköznapokba. A kortársmentorok feladata lesz, hogy társuk tanulmányi ügyekben való tájékozódását segítsék, az oktatókkal való kapcsolattartását támogassák, és megosz -szák élményeiket a vizsgaidőszakról, az időbeosztásról és a tanulási módszerekről. Miért éri meg kortársmentornak jelentkezni Először is, néhány hallgatótársunk a segít -ség hiányában akár keserű szájízzel is távozhat arról az egyetemről, amiről mi magunk tudjuk, hogy egy nagyon jó hely. Ha csak egy embernek is segíthetünk könnyebbé és ezáltal boldogabbá tenni az ittlétét, akkor már megérte legalább egy évig részt vennünk benne. De ha ez valakit nem győz meg, abban biztosak lehetünk, hogy a mentori tapasztalat remekül mutat egy önéletrajzban, és előnyt jelent majd az álláskeresés során. Amellett pedig, hogy egy remek csapat részévé válunk, anyagi támogatásban is részesülünk. A kortársmentori jelentkezés feltétele, hogy legalább két befejezett féléved legyen a BME-n. Ahhoz, hogy végül kortársmentor váljék belőled, jelentkezned kell az online jelentkezési lapon, majd részt kell venned egy motivációs interjún az Esélyegyenlő -ségi Csoporttal. Ha sikeresen pályáztál, és bekerültél a mentorrendszerbe, akkor meg kell jelenned egy kortársmentor képzésen, amelyen megismerkedsz a többi mentor-ral is, valamint felkészítenek a várható mentorfeladatokra. A kortársmentorokat két félévre választják, de természetesen ez nem zárja ki annak lehetőségét, hogy egy mentor a következő évben is jelentkezzen a feladatra. A távlati tervek szerint a HSZI szakmai-támogató segítségnyújtást adna a kortársmentor-csoportnak, a kortársmento-rok pedig mint egy önszerveződő csoport, legalább havonta egy mentortalálkozón átbeszélik tapasztalataikat, és adott esetben gondoskodnak jövőbeli utánpótlásukról. További technikai feltétel, hogy a kortárs-mentor legalább hetente egyszer személye-sen találkozzon hallgatótársával. Ha a lehetőség felkeltette figyelmed, ne felejts el április 30-ig jelentkezni! Elérhetőség: hszi.bme.hu -> Tanácsadás –> Esélyegyenlőségi Tanácsadás -> Kortársmentor. Tavasszal dékán -választás zajlott az Építészmérnöki Karon. A jelenlegi dékán, Molnár Csaba és Alföldi György pályázta meg a pozíciót. 2018 augusztusától Alföldi György veszi át a kar vezetését. Beszélge -tésünk során kiderült, hogy nagy változások jönnek a kar életében, melyek fő célja, hogy felkészítsék a hallgató -kat a jövő kihívásaira. istván adRienn Miért pályázott az Építészmérnöki Kar dékáni tisztségére? A kar élete olyan szakaszába érkezett, hogy úgy éreztem, tapasztalataim-mal képes leszek tovább gördíteni a sorsát. Vezetésemmel célom, hogy tovább erősödjön az együttműködés mind hallgatói, mind oktatói oldalról. Szakmai életemben foglalkoztam közös-ségi tervezéssel, így az emberek közötti párbeszéd megteremtésében már van gyakorlatom. Milyen módon fog zajlani az átadás? Érezhető lesz a hallgatói életben a dé -kánváltás? A kinevezés augusztus elsejei hatállyal lép életbe. Nagyon sokat beszélgetünk Molnár Csaba jelenlegi dékánnal arról, milyen módon kerüljenek majd át a feladatok. A karnak nem lenne jó, ha éles váltás lenne, és csak a határnapon kapnám meg a stafétát. Arról beszél-tünk, hogy jó lenne - sport hasonlattal élve - váltófutáshoz hasonlóan lebonyo-lítani az átadást, így egy ideig mindket-ten együtt dolgozunk. Ennek érdekében tavasszal bekapcsolódtam a fontosabb hosszútávú folyamatokba. Van olyan folyamat, mely hamarosan változást hoz a hallgatók életében? Több éve dolgozunk a tanterv-refor-mon, mely terveink szerint várhatóan a 2019-es tanévben el tud majd indulni. A világ körülöttünk olyan ütemben válto -zik, hogy minden évben lehetne valamit módosítani, de a mostani tanterv nem tud alkalmazkodni ehhez a kihíváshoz. A megújult rendszer ezt a szemlélet-váltást szeretné beépíteni az oktatásba. Olyan folyamatot kell létrehoznunk, ahol tudjuk kezelni az egyes változáso-kat, mint a hallgatói létszámváltozást, a külső szükségletek módosulását vagy a hallgatói preferenciákat. Régebben egyes évfolyamok jelentős része csak külföldön talált munkát, azt szeretnénk, ha a tanterv figyelembe tudná venni a hazai szakmai igényeket. Dékáni teendői mellett fog oktatni? Nem tudom még, milyen dékánnak lenni. Továbbra is részt akarok venni az oktatásban és kutatásban, de az majd szeptemberben derül ki, hogy milyen formában lesz lehetőségem meg-valósítani. Milyen változások várhatóak a kar szer-vezetében, működésében? Én a hosszútávú tervezés híve vagyok. Egy ilyen stratégia mutassa azt az utat akár rövidtávon is, hogy milyen lépése-ket kell tenni. Először gondoljuk ki, milyen módon akarunk oktatni, mik a céljaink. Ebből a stratégiából tudjuk kifejteni azokat a lépéseket, melyekkel kezdeni kell és azt, hogy milyen eszkö-zök szükségesek a megvalósításhoz. Leginkább arra igyekszem koncent-rálni, hogy kollégákkal és hallgatók-kal közösen olyan stratégiát tudjunk megalkotni, amely vezeti a lépéseinket, és ehhez kell a rövidtávú célokat megha-tározni. Van olyan rendszer, melyet mintául vesznek? Sokat lehet tanulni külföldi egyete-mek modelljeiből. Szeretném, ha sikerülne nálunk is olyan hallgatói kimeneti eredményességmérő rendszert bevezetni, mellyel képesek leszünk majd a hallgatókat mérni. Ebből megállapít -ható lesz, hogy milyen tudást szereztek nálunk, és munkánk hol helyezkedik el a nemzetközi mezőnyben. Jelenleg is vannak ilyen jellegű próbálkozások, de még nem vagyunk képesek az összeha-sonlításra más nemzetközi képzésekkel. Abból a szempontból is hasznos lenne ez a felmérés, hogy a leendő hallgatók és szüleik fel tudják mérni, mire számít-hatnak. Másik ilyen terv az oktatói teljesít-ménymérés. Ha a két mérés párhuza -mosan futna, akkor pár év múlva már meg lehet majd mondani, hogy milyen oktatói teljesítmények vezetnek hallga-tói eredményességhez és elégedettségez, és ezeket ismerve tudjuk finomhangolni a rendszert. Szeretném minél hamarabb elindítani ezeket a méréseket, ugyanis 3-5 év szükséges, hogy a kapott adatok elemzéséből fejlődni tudjunk. Elenged -hetetlen a jövőre való nyitottság és az eredmények megteremtésének megala-pozása az oktatói karban. Már most érdemes olyan fiatal oktatókat bevonni, akik majd a stafétát viszik tovább. Milyennek képzeli az Építészmérnöki Kar jövőjét? A mai világban egy építészkar akkor tud jó eredményeket elérni, ha a képes-ségek átadására helyezi a hangsúlyt, és támogatja, hogy az innovációk minél könnyebben beépüljenek az oktatásba. Olyan támogatást és képzést nyújt, melynek segítségével majd ott tudnak elhelyezkedni a hallgatók a szakmában, ahol szeretnének. Fontos, hogy oktató-ink az alkotás mellett kutatásokkal és innovációs tevékenységekkel tudja-nak részt venni a hazai és nemzetközi szakmai életben. Fontos pillanatai vannak a hallgatói ittlétnek, szeretnénk részesei lenni életútjuknak. A felvételt megelőzően szeretnénk a középiskolák felé nyitni, hogy megismerjenek minket. A hallga-tóknak az egyetemi elvárások mellett lehetőséget kell hagynunk saját életük menedzseléséhez. Amikor elhagyják az egyetemet, egy szakadék érezhető az egyetem és a nagybetűs élet között. Itt egy „inkubációs folyamat” megvalósí-tása lenne a cél, mely kimeneti támoga-tást nyújt a végzésre készülő hallgatók -nak. Nem biztos, hogy tantárgyként fog beépülni, de jó lenne egy segítő centrumot - „keltetőt” - létrehozni. Ha komolyan vesszük, hogy az életre készítjük fel a hallgatókat, ez nálunk évente 180-200 életstratégiát jelent, és fontos, hogy mindenki számára saját igényei alapján tudjunk támogatást nyújtani. Van olyan dolog, amit szeretne kiemel-ni a kar hallgatói számára? A kar komolyan akarja venni azt a szere-pét, hogy az egyetem kiemelt feladata a hallgatók képességekkel való ellátása. Célunk, hogy saját életpályájuknak megfelelő tudásra tegyenek szert. Mi a múlt tapasztalataiból próbálunk meg átadni ismereteket, melyekkel nekik a jövő kihívásainak kell majd megfelel -niük. Fontos, hogy ne csak szakmai, de emberi mintákat is kapjanak tőlünk. Véleményem szerint az oktatásban szükséges egy olyan szemléletvál-tás, mely segíti a hallgatókat nemcsak szakmai, hanem művészi, társadalmi kérdésekben is. Új dékán – hosszútávú tervek Fotó: Koronczi Richárd ","5 2018. április 23. MŰHELY Szkiba Veronika építészmérnök hallgatóként aktív tudományos munkájával öregbí -tette egyetemünk hírnevét, emellett büszkeséggel tölti el, hogy barátaival sikerült újjáéleszte -nie a kar elfeledett Társasjáték Öntevé -keny Körét. taCsi koRnélia Mivel foglalkozol a munkahelye-den, és hogyan kerültél ide? Már az egyetemen eldöntöttem, hogy a tervezésnél jobban érdekel az építészet műszaki oldala, így kerültem egy mérnöki irodához, és lettem fenntarthatósági tanács -adó. A feladatom zöld épületmi-nősítések készítése, illetve tanács -adás azzal kapcsolatban, hogy egy beruházás hogyan lehet leginkább tekintettel a környezetre. Annak idején az építészmérnöki kar mellett megjelöltem az energetikát is, szóval engem kezdetektől fogva érdekelt ez az irány. Ötödévesként kezdtem dolgozni gyakornokként a jelenlegi cégem-nél. Azért jelentkeztem, mert szeret-tem volna jobban megismerni a szakmát, majd a végzés után rögtön állást is ajánlottak nekem. Minek veszed a legnagyobb hasz-nát az egyetemi tanulmányaidból, és mit hiányoltál a képzésből? Az egyetemi éveim alatt jóval terhelhetőbb lettem, és rákénysze -rültem a hatékony időgazdálko -dásra. Emellett számos alapkészsé -get is elsajátítottam, mint a kitartás, gyorsaság a tanulásban és új terüle-tek feltérképezésében. Ezen felül a tervezési tárgyaink projektmunká-inak előrehaladásáról rendszeresen kellett beszámolót tartanunk, ezért rengeteget prezentálnunk szóban is. Gyakorlott előadóként könnyeb -ben el tudom adni, illetve meg tudom értetni magamat a kollegák-kal és más szakma képviselőivel. Ez a jelenlegi pozíciómban is sokat segít, mivel lényegében projektme-nedzseri feladatokat látok el, tehát többek közt én tartom a kapcsola-tot a projekt résztvevőivel, azaz a megbízóval, a kivitelezővel, a terve -zővel, a szakági tervezőkkel, sőt gyakran a gyártókkal és a beszállí-tókkal is. Az egyetemen áthallgattam pár gazdasági tárgyat, melyek teljesíté-sével zöld diplomát szereztem, úgy gondolom, hogy ez is közrejátszott abban, hogy felvettek a mostani területemre. A zöld diplomához kapcsolódó, könnyen teljesíthető tárgyak célja egy alapvető fenntart -hatósági szemlélet közvetítése, így mindenkinek ajánlom. Viszont a képzésünket túlságosan elméletinek tartom, a szakmánk gyakorlati oldaláról nagyon keveset tanulunk. Elrugaszkodott példa, de számos európai egyetemen az építész hallgatók saját műterem -ben az intézmény felszerelésével dolgozhatnak. Bár voltak csapat-munkáink, sajnos ezek során más kar mérnökhallgatóival sosem kellett együttműködnünk, így a szakági tervezőkkel való közös munkához szükséges kompetenci-ákat nem sajátítottuk el. Hasznos lenne például az épületgépész hallgatók bevonásával egy közös féléves feladat elkészítése, mely során oktatók által felügyelt módon a két kar hallgatói együtt tervezhet -nének. Nyújtott az egyetem számodra va -lamilyen pluszt az oktatási tevé-kenységen túl? Másodévtől kezdve demon-strátorkodtam a Szilárdságtan és Tartószerkezeti Tanszéken, ahol többek közt történelmi épületek rekonstrukciójával kapcsolatos ipari megbízásokban is részt vettem, később pedig gyakorlatvezetést is vállaltam. Szerettem tanítani, ezért egy ideig fontolgattam a doktorit, de végül győzött a szakma. Ennek egyrészt az az oka, hogy túl hosszú-nak tartottam a négy éves PhD képzést, másrészt életszerűbbnek érzem a vállalatoknál kapott felada -tokat. Hallgatóként egyébként TDK-ztam, és a témámmal kapcso-latban egy nemzetközi kutatásba, majd workshopba is belekerültem, amelynek Budapesten rendeztek egy kiállítást és konferenciát, ahol előadhattam az eredményeimet. Továbbá elnyertem egy EU-s pályá -zatot, melynek keretében minden tagország delegálhatott pár fiatalt az Európai Környezetvédelmi és Fenntartható Fejlődési Tanácsok maastrichti konferenciájára. Mit tanácsolnál a diploma előtt álló hallgatóknak? Legyenek nyitottak, és már hallga -tóként kezdjenek el dolgozni, mert amellett, hogy gyakornokként gyorsan sokkal több gyakorlatban is hasznosítható szakmai tudásra lehet szert tenni, a munkabeosztás is flexibilisebb, és alacsonyabbak a velük szemben támasztott követel -mények. Nekem ez adta vissza a szakmánk iránti lelkesedésemet. Az óriási beruházások miatt jelen -tős munkaerőhiánnyal küzd a hazai építőipar, így akkor is jelentkezze -nek egy pozícióra, ha az álláshir-detések alapján úgy gondolják, hogy nem biztos, hogy alkalmasak. Továbbá arra bátorítom őket, hogy vegyenek részt a karunkon szerve-zett tanulmányutakon, épületláto -gatásokon, előadásokon. Merjenek kérdezni a tanáraiktól, mert később egy munkahelyen, ahol szakember-ként foglalkoztatják őket, sokkal nehezebb segítséget kérni. Nem utolsó sorban érdeklődjenek az ismerőseiktől arról, hogy mekkora a pályakezdők reális munkabére. A fiataloknak sokszor kevesebbet kínálnak, így érdemes tájékozott-nak lenni és akár bátran alkudozni. KAPUN KÍVÜL Mesterségem címere Cikksorozatunkban a közelmúlt -ban diplomázott műegyetemis -tákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Szkiba Veronika Kar Építészmérnök Szak Építészmérnöki osztatlan, műszaki szakirány Végzés ideje 2017. június Munkába állás ideje 2017. augusztus Munkahely Óbuda-Újlak Zrt. Pozíció Létesítményfelelős, Fenntarthatósági tanácsadó Mindig is ámulattal nézed a képeket távoli orszá-gok tájairól? Szívesen kilépnél a rohanós hétközna -pokból? Szeretnél megismerni egy idegen kultúrát közelebbről? Mi AIESEC-esek azért dolgozunk, hogy ebben segítsünk neked különböző programjainkon keresztül. Választhatod a pár hónapos vagy akár másfél éves fizetett gyakornoki lehetőséget nagyvál -lalatoknál, hogy igazi szakmai gyakorlatot szerezz (Global Talent), kimehetsz 2-3 hónapra startup cégek -nél kamatoztatni tudásod (Global Entrepreneur), vagy belevághatsz egy izgalmas, 6-8 hetes önkén -tes programba (Global Volunteer). Összesen több, mint 26 ezer lehetőség áll rendelkezésedre! Mindez a világon több, mint 120 országban, így mindenkép-pen egy életre szóló kalandban vehetsz részt! Szerve-zetünk minden nap azon dolgozik, fiatalok láthassák a világot, tapasztalatokat gyűjthessenek. Hogy még jobban felkeltsük az érdeklődésed, olvasd el mit mondanak azok, akik már bejárták velünk a világot: Dóra (Albánia): Nagyon okosak és lelkesek a gyerekek, élvezem velük a munkát, és meglátszik, hogy a hét végére mennyi tudást szednek össze, ami nagyon motiváló. Gergő (Egyiptom): A gyerekek folyton kint az utcán játszanak, körbe kerítenek, ha meglátnak, és muszáj fociz -nod velük. Aztán jól kinevetnek, mikor nem bírod a száraz levegőt. Sokkal inkább emlékeztettek az én gyerekkoromra, nem pedig a mostanában megszokott fiatalságra. Balázs (Kambodzsa): Annyi gyík van, mint otthon a légy. Minden tele van velük! Viszont Kambodzsában ettem életem legolcsóbb ebédjét, 84 Ft-ból hihetetlenül jól laktam! Anna (Kambodzsa): Nem használnak hűtőt, minden nap friss élelmiszereket vesznek a piacon aznapra és semmi -lyen tejterméket nem esznek. Regisztrálj oldalunkon ( www.aiesec.org ) és segítünk megtalálni neked szóló lehetőséget! Felvesszük veled a kapcsolatot, tájékoztatunk a megpályázható ösztön-díjakról és felkészítünk mindenre, mielőtt álmaid országába repülnél. Jelentkezz még ma! Láss világot! Amikor győz a szakma HIRDETÉS Fotó: Zolnai László ","6 XVI. évfolyam 6. szám MŰHELY KAPUN KÍVÜL A diploma melletti másvilág Felnőttképzés és felnőttoktatás Mi a különbség a felnőttképzés és a felnőttokta -tás között? Mikor lehet ingyenes OKJ-s képzésre jelentkezni? Milyen előfeltéte -lek szükségesek? Lehet munka mellett új szakmát szerezni? Milyen egyéb alterna -tívák léteznek? Hogyan erősíthető meg a diploma a munkaerőpiacon? Ezeket a kérdése -ket jártuk körül. MAREK BERTRAM Egész életen át tartó tanulás Az Európai Unió versenyképes -ségének növelését célzó lissza-boni szerződés kiemelt szerepet biztosított az élethosszig tartó tanulásnak, de helyet kapott az EU2020-stratégiákban is. Az utóbbi első sorban a tudásalapú társadalom mihamarabbi megte-remtését szorgalmazza, amely kiemeli az új ismeretek és készsé-gek átadását. Ebbe a konst-rukcióba illeszkednek a hazai felnőttképzési és felnőttoktatási tanfolyamok, ugyanakkor ezek fenntartása összeegyeztethető az állam jól felfogott érdekével is. A tanfolyamoknak alapvetően két formáját különböztetjük meg: a formális, iskolarendszerben történő felnőttoktatást, valamint az iskolarendszeren kívül eső felnőttképzést. Az utóbbiban nem számít diáknak a tanuló, ekképpen diákigazolvány igény-lésére nincs lehetősége, elvégzé -sét pedig nem követi feltétlenül államilag elismert végzettség. Ezzel szemben a felnőttokta -tás élvezi az állam támogatá-sát, a tanulók megigényelhetik a diákigazolványt, s államilag elismert végzettséghez juthat-nak. Ilyen tanfolyamokat ajánl az Országos Képzési Jegyzék, közis-mertebb nevén az OKJ. Két OKJ-s képzés is ingyenes Az OKJ jelenlegi szabályait egy 2015-ös törvénymódosítással alakították ki. A rendelkezés szerint már két OKJ-s végzett-ség megszerzése is ingyenes, ráadásul korhatár nélkül. Ebben a képzési formában csak 25 éves koráig és az első képesí -tés megszerzéséig lehet nappali tagozatos a tanuló, később csak esti vagy levelezős jogviszonyra tehet szert. Ugyanakkor érdemes észben tartani, hogy csak azok a képzések ingyenesek, amelyet az állam támogat - erről további információt a Nemzeti Szakkép-zési és Felnőttképzési Hivatal (NSZFH) honlapján találni. Gyakori sztereotípia, hogy az OKJ lényegében a szakmun-kásképzést hivatott ellátni, ám a jelentkezésnél különböző előfeltételekkel találkozhatunk. Bizonyos tanfolyamokra akár iskolai végzettség nélkül is jelent -kezhetünk, ám van, ahol már egy releváns diploma a követelmény. A képzések iránti érdeklődés egyre nagyobb, 2012-ben nagyjá-ból 117 ezren iratkoztak be, míg 2017-ben már 154 ezren. Különö-sen érdekes, hogy ez a tendencia a diplomások körében is megfi -gyelhető, ráadásul 2016-ban a második leggyakoribb végzettség - amellyel OKJ-s képzésre jelent-keztek - a főiskola volt. Kétség -telen, hogy az OKJ-s ajánla-tok sokkal specifikusabbak és gyakorlatiasabbak, így a munkál-tatók számára gyakran kézzel-foghatóbbak ezek a képesítések. Az utóbbi években csökkent a rövid idő alatt elvégezhető képzések iránti érdeklődés, egyre többen választanak 5 hónap-nál hosszabb tanfolyamokat. 2018-ban majdnem 600 szakké -pesítés közül választhatunk, lehetünk erdésztechnikusok, stúdióvezetők, de akár grafiku -sok is. OKJ-s képzések a gyakorlatban Egy OKJ-s végzettség megszer -zése létfontosságú lehet azok számára, akik konkrét terüle-ten szeretnének elhelyezkedni. Sőt, bizonyos vállalkozások elindításához jogszabály írhatja elő, hogy milyen bizonyítvány szükséges az adott tevékenység végzéséhez. A képzésekre nem központilag, hanem iskolákban vagy képzőközpontokban kell jelentkezni. Az iskolarendszerű tanfolyamok általában szept-emberben indulnak. Minden tanfolyam saját képzési- és vizsgarendszerrel bír, amelyet az NSZFH határoz meg. Az óralátogatás kevésbé kötött, ez elsősorban az iskoláktól függ. Vannak központok, amelyek ezt kötelezővé teszik, de néhány helyen előzetes kompetencia-felméréssel adnak felmentést a tanulóknak. Érdekesség, hogy nem minden iskolában kötelező záróvizsgát tenni - ezzel a lehető -séggel elsősorban a diplomások szoktak élni. Rejtett költségekkel is találkozhatunk. Előfordulhat, hogy az adott iskola kér egy néhány tízezer forintos egyszeri hozzájárulást, de találkozhatunk különeljárási díjakkal, például ha pótvizsgázni szeretnénk. Termé-szetesen a tankönyvek költsé-geit is magunkra kell vállalnunk - az árak szórása szakmánként változhat. Egy pénzügy-számvi-teles vizsgafelkészítő például 9 ezer forintot kóstál, egyéb kötete-kért több tízezret is elkérhetnek . Huszonöt év felett A Központi Statisztikai Hivatal februári jelentése szerint 25 év felett sem áll meg az élet, hiszen rengetegen jelentkeznek felnőtt -képzésre és felnőttoktatásra egyaránt. Az adatok szerint 25-64 éves népesség 32,8%-a vett részt valamely iskolarend-szerű és azon kívüli oktatásban, amely 5,6%-os növekedést jelent a 2011-es, legutóbb összesített arányhoz képest. A nők és a férfiak körében is növekedett a résztvevők száma 34, illetve 31,6 százalékkal. Az általános iskolai végzettséggel rendelke-zők 17%-a, az érettségivel rendel -kezők több mint egyharmada, a felsőfokú végzettségűeknek pedig 55%-a vett részt az oktatás ezen formáiban. A fiatal felnőttek érdeklődése kiemelkedő: a 25-34 éves korosztály 41,6%-a iratko -zott be valamelyik intézménybe. A számok arra is rávilágítanak, hogy ezek a tanfolyamok munka mellett is elvégezhetőek, hiszen legnagyobb részvételi arányt a foglalkoztatottak körében mérték (38,7%). A munkanélküliek eseté -ben ez az arány csupán 18,2%. Az iskolarendszeren kívüli oktatásban a képesítést nem nyújtó szakmai tanfolyamok a legnépszerűbbek (12,5%), ezeket követik a konferenciák, szemi-náriumok, valamint az előadá -sok (7,2%). A dobogó harmadik helyére a munkahelyi betanítási folyamatok kerültek (5%), míg a negyedik helyen a csapatépítő tréningek állnak (4,8%). Az OKJ-s képzések csupán az ötödik helyet szerezték meg (3,4%), ugyanak -kor mindegyik területen növeke-dés figyelhető meg. Márk inkább otthagyja az egyetemet A felnőttoktatás ma már több piaci szereplőt is megihletett. Egyre több olyan képzőközpont jelenik meg, amely nem rendel-kezik állami akkreditációval. Ezek a cégek elsősorban a valós piaci követelményeknek szeret-nének megfelelni. Olyan gyakor-lati tudást ígérnek, amelyek ténylegesen hasznosulhatnak a munkaerőpiacon. Sőt vannak, amelyek startupként indultak, s ma már nem győznek megbir -kózni az általános túljelentke-zéssel. Egy ilyen cégnél készül junior szoftverfejlesztőnek Horváth Márk is, aki meglehe-tősen pozitívan mesél élménye -iről. Egy zalaegerszegi szakkö -zépiskolában végzett, ahol egy OKJ-s képesítést is megszer-zett: műszaki informatikus lett. Ugyanakkor a szakmával nem tudott elhelyezkedni, s elmon-dása szerint az osztálytársai sem jártak sikerrel. Később úgy döntött, hogy magyar-történe-lem szakos tanárnak jelentkezik az ELTE-re. Ma már úgy látja, hogy a tanári életpálya-modell nem illeszkedik elképzeléseihez - elsősorban a szakma anyagi és morális megbecsültsége miatt. Az egyetemi képzéssel párhu-zamosan vágott bele a szoftver -fejlesztés világába, s ma már ott tart, hogy kiiratkozik az ELTE-ről. Az iskola egyébként magas árszabással dolgozik, ugyanak-kor fenntartja a hitel lehetőségét, amelyet a tanulók később fizet -hetnek vissza. A konstrukciót erősíti, hogy az iskola garan -tálja a képzésben résztvevők azonnali munkahelyét, hiszen az több céggel is szerződésben áll.  A jövőm szempontjából nem találhattam volna jobb alternatívát” - mondja Márk. OKJ-s képzések toplistája (2017) 1. Bérügyintéző 2. Társadalombiztosítási ügyintéző 3. Vállalkozási mérlegképes könyvelő 4. Pénzügyi-számviteli ügyintéző 5. Sportedző 6. Targoncavezető 7. Emelőgépkezelő 8. Államháztartási mérlegképes könyvelő 9. IFRS könyvelő 10. Adótanácsadó Fotó: Fekete Péter ","7 2018. április 23. MŰHELY Idén márciusban a Facebook törté -netének egyik legnagyobb válsá -gához érkezett, amikor kiderült, hogy a felhasz -nálók adatainak hanyag kezelése miatt milliók személyes adatai kerültek jogtala -nul a Cambridge Analytica politi -kai adatelemző céghez, akik targetolt hirde -tések és viselke -désalapú profilo -zás segítségével többet között a Brexithez köthető „Vote Leave” és Trump 2016-os választási kampá -nyát is sikerre vitték. taCsi koRnélia Alapelv A Swiss Federal Institute of Technology kutatója, Michal Kosinski az adatalapú pszicholó-gia (pszichometria) egyik legis -mertebb alakjává vált, amikor kidolgozott egy módszert, amely a Facebook-felhasználók like-jai alapján igen nagy valószínű -séggel képes megjósolni azok személyiségét. Ezen kutatás az OCEAN modellre épül, amely-nek célja az emberek viselke-désének előrejelzése azok aktív tulajdonságai, többek között gondolkodásmódjuk, értékeik, beállítottságuk alapján. Az OCEAN modell az úgynevezett Big Five-ból képzett mozaikszó, melynek elemei a nyitottság (Openness), lelkiismeretesség (Conscientiousness), extrover -táltság (Extroversion), egyetértés (Agreeableness), érzelmi stabili -tás (Neuriticism). Viselkedés -alapú adatok gyűjtésével tehát pontosabban lehet profilozni az embereket. Ennek ismeretében egy politikai kampány sikeres-ségét ma már nem csak a jelöltek rátermettsége, reális választási programja vagy a mögöttük álló párt teheti kívánatossá, hanem hogy a választók milyen üzene-tekkel találkoznak nap mint nap. Bár a tanulmány megje-lenését követően a Facebook priváttá tette a like-ok megtekin -tését, ennek ellenére ez sokakat a közösségi oldalakon keresztül elérhető információk kiaknázá -sára ösztönzött. Adatgyűjtés A Cambridge Egyetem pszicho-lógusprofesszora, Aleksandr Kogan egy 2014-ben alkotott „This is Your Digital Life” (Ilyen a digitális életed) elnevezésű Facebook-alkalmazásban tálalt pszichológiai teszt segítségével a profilokat és a hírfolyamokat monitorozva személyes adato-kat gyűjtött a felhasználókról, illetve azok ismerőseiről. Ezeket adta el a brit-amerikai érdekelt-ségű Cambridge Analytica-nak (CA), amely politikai adatelemző és tanácsadó cégként adatbá-nyászattal, adatközvetítés-sel, adatelemzéssel, valamint választási kampányok stratégiai kommunikációjával foglalko-zik. A vállalat elsőként 2015-ben került reflektorfénybe, amikor a 2016-os amerikai elnökválasztás egyik republikánus elnökjelöltjét, Ted Cruzt megvádolták azzal, hogy a CA-val együttműködve az érintettek beleegyezése nélkül pszichológiai adatokat gyűjtöt -tek, melyeket a szavazókat célzó agresszív kampányolásra fordí-tottak. Erre válaszul a Facebook felszólította Kogan-t és a CA-t, hogy töröljék az oldal szabályza-tát megsértve birtokolt informá-ciókat. Ugyanakkor a közösségi oldal hibát követett el azzal, hogy nem ellenőrizte az ígéret betartá -sát. Mike Schropfer, a Facebook technikai vezetőjének bejelen -tése szerint a legújabb becslések alapján 305.000 letöltőn keresztül mintegy 87 millió ember adatai -hoz férhetett hozzá jogtalanul a CA, köztük 2,7 millió európaié-hoz és 32 ezer magyaréhoz. A novemberi választásokat követően megjelent egy cikk a Donald Trump kampányát támogató Cambridge Analytica munkájáról a New York Times napilapban, melynek sorai között komoly vádak olvasha-tóak. Ennek ellenére a túlzott nyitottságra, megosztásra épülő Facebook választások során betöltött szerepét annak idején még nem feszegették. A folytatás Idén március 17-én a Guradian és az Observer újságírói az egyéves kutatómunkájuk eredményeképpen megszüle-tett tényfeltáró riportjukban megszólaltatták a Cambridge Analytica egykori adatelem-zőjét, Christopher Wylie-t, aki beszámolt a cég etikátlan módszereiről. Szerinte a CA célja az adott kulturális környe -zet viselkedésének, gondol-kodásmódjának befolyáso-lása, megváltoztatása volt. A kampány során több száz weboldalt, köztük számos kamu oldalt hoztak létre adatgyűj -tési céllal, illetve azért, hogy olyan tartalmakkal töltsék meg, melyek az adott beállítottságú szavazókra a legnagyobb hatást gyakorolják. Emellett körülbelül százezer különböző, személyre szabott hirdetést, sötét poszto -kat, a demokratákat lejárató, megtévesztő, hamis híresztelé -seket terjesztettek a közösségi hálón. Elgondolkodtató, hogy a manapság elterjedt direkt marketingnek köszönhetően a társadalom már nem ugyan-azokat a tartalmakat fogyasztja, hanem azokat, amelyeket a különböző algoritmusok hozzá -juk passzolónak ítélnek, lénye-gében kőkemény pszichológiai hadviselést folytatva a szavazók érzelmeire, rejtett félelmeire, aggodalmaira, vágyaira alapoz-tak. A kampány utolsó napja-iban például Donald Trump a demokrata választóknak címzett Facebook-hirdetések segítségével azok távoltartá-sára, elrettentésére, a kritikus államok részvételi arányának leszorítására törekedett. Hatal -mas sikerrel, hiszen végered-ményben az elmúlt húsz év legalacsonyabb (55,4 százalék) részvételi arányával győztek a republikánusok. Hogyan tovább? A botrány kirobbanását követő napokban a Facebook vezetője, Mark Zuckerberg nem nyilatko -zott az esetről, később viszont beismerte, hogy nem tettek eleget a felhasználók adatival történő visszaélések ellen, így ennek eredményeként egyre fokozódó adatvédelmi intézke-désekre számíthatunk. A közmondás szerint minden csoda három napig tart. Remél -hetőleg a márciustól fodrozódó botrány hallatán sokan észbe kapunk, és jobban megfontoljuk, hogy mikor, kiknek és hogyan tálaljuk tartózkodási helyün-ket, hangulatunkat, örömein-ket és bánatunkat a világhálón. Egyesek már évekkel ezelőtt a jelenlegi nyitottságra épülő világ összeomlását, az intim szféra felértékelődését jósolták. Talán épp most érkeztünk el ehhez a ponthoz? Vagy ez is csak egy olyan botrány, mely hatásának meg vannak számlálva a napjai? KÖZÉLET Mikro targetolás A piac szegmentálásán alapuló, direkt marketing technikákat felhasználó politikai kampány -stratégia, amely az egyes felhasználók fogyasztási és demográfiai adatainak segítsé -gével felderíti azok személyes érdeklődési körét és preferen -ciáit annak érdekében, hogy befolyásolják a gondolataikat és tetteiket. Cambridge Analytica botrány Vitafórum válaszok Emlékeztetőül Előző lapszámunk vitaindító cikkében Csizmadia Eszter arról írt, hogy „Manap -ság egyre gyakrabban kerül napirendre a nők munkahelyi diszkriminációjának kérdése. Köztudott ugyanis, hogy a cégek közép- és felsővezetői pozícióit nagyrészt férfiak töltik be, még akkor is, ha az adott vállalatnál kisebbségben vannak.” Gosztola Ágnes Sokszor szembetaláljuk magunkat azzal, hogy vezető beosztásokban kevesen vannak a szebbik nem képviselői. Alkalmatlanok lennénk rá? Lehet. A nők többsége azon túl, hogy inkább kockázatkerülő, döntéseit érzelmi alapból hozza. Holott sorsdöntő kérdésekben fontos az objektivitás. Itt is vannak kivételek. Erre születni kell, vagy tanulható is. Akik ezt választják, ők lesznek a munka világának leopárdjai. Természetesen ez nem azt jelenti, hogy aki cica szerepre született, kevesebbet érne. A hölgyek szorgalmasok, precízek, általában a monoton munkát is jobban tűrik. Ezekre a tulajdonsá -gokra pedig minden cégnek szüksége van. Azon túl pedig, hogy egy nő alacsonyabb munkakör -ben dolgozik, egyáltalán nem jelenti azt, hogy otthon ne ő lenne a nagymacska. Anyukának lenni ugyanolyan nagy falat. Csak éppen más tulajdonságokat követel. Valaki itt találja meg azt, ahol ki tud teljesedni. A munkahelyi cicákhoz hasonlóan előfordulhat, hogy egy vérbeli üzletasszony nehezen találja a helyét a családanya szerepében. Azért, mert az ő tulajdonságai másra teszik alkalmassá. Nem kell elkötelezni magunkat az egyik vagy a másik oldal mellett. Ha valaki pedig mindenhol be szeretné magát vetni, és van rá kapacitása, hát ne habozzon, vágjon bele! Kükedi Anna Az elkötelezetten feminista mozgalmak sokszor átesnek a ló túloldalára: „legyen egyforma számú női és férfi képviselő a parlamentben!”- ez éppen az egyenjogúság csapdája. Inkább legyenek családbarátabb munkahelyek, vagy becsüljék meg - és ne földönkívülinek tekintsék - a nagycsaládos anyákat! Személyiségjegyeken kívül vannak alapvetően férfi-típusú szemléle -tet igénylő munkák, és vannak inkább a női vonásokat preferálók. Nem baj, ha ezt belátjuk. Illusztráció: Zolnai László ","8 XVI. évfolyam 6. szám MŰHELY KÖZÉLET Példaképek Thomas Mann Mérlegen a testkultusz Szépségideálok mindig is léteztek. Az őskorban a willendorfi Vénusz idomai hódítottak, az ókori görögök a fehér bőrű, vörös hajú, széles csípőjű hölgyeket tartották vonzónak, a barokk nőideált pedig Rubens alakjai testesítették meg. Nézőpont CSIZMADIA ESZTER Kevés olyan íróval találkoztam olvas -mányaim között, mint amilyet Thomas Mann írásai alapján elképzeltem magam -nak. Ezek az egy-két óra alatt elolvasható elbeszélésektől a hónapokat is igénybe vevő regényekig terjednek, de hossz -tól függetlenül közös bennük az a rendkí -vül emberközpontú, polgári élet- és világ -felfogás, amit Mann nem csak irodalmi szinten, hanem az európai közéletben is képviselt. Olyan érzékenységgel mutatta be korának emberi és társadalmi problémáit, ami a XXI. századra sem veszí -tett semmit aktualitá -sából. boRdás balázs Thomas Mann előkelő lübecki család leszármazottja, akik kereskedőem -bernek szánták, de ő sem ezzel, sem az intézményes oktatással nem sokat törődve fiatalkorától kezdve írónak készült. Pályája nagyon gyorsan felfelé ívelt, már huszonöt éves korában megírta A Buddenbrook család című nagyregényét, amiért később elnyerte az irodalmi Nobel-díjat. Nagy művei -nek fő témája az európai polgárság, melynek hanyatlását kellő önkritikával és finom iróniával mutatja be. A Varázs -hegyben egy fiatalember zárt, szanató -riumi környezetben fedezi fel a polgári gondolkodáslehetőségek kilátástalansá -gát, ahol a különféle alakok és szélsősé -ges véleményeik a reménytelenül beteg polgárság metaforáját adják. A regény szinte enciklopédikus, súlyos gondolati-sága azonban Mann elképesztő írástech -nikája miatt nem válik esszé jellegűvé, és a kezdetben átlagos főszereplő óriási jellemfejlődésen megy keresztül. A fasizmus erősödésével egyre inkább felismerte a művész közéleti szerep -vállalásának fontosságát. A nemzeti-szocialisták 1930-as hatalomra kerülé-sét követően politikai beszédet tartott Berlinben, amely a Német Felszólamlás néven vált ismertté. Ebben a nácizmust kereken az excentrikus barbárság és a primitív-tömegdemokratikus vásári durvaság óriáshullámának bélyegezte, a beszéd után nem sokkal emigrációba is kényszerült. A témához kapcsolódik egyik legismertebb elbeszélése, a Mario és a varázsló, ami személyes élmény alapján született egy évvel a beszéd elhangzása előtt. A történetben Cipolla, a hipnotizőr akaratát a tömeg egyes tagjaira kényszerítve nevetségessé teszi, megalázza őket, ezzel ábrázolva a fasiz -mus lélektanát. A Doktor Faustus című késői regénye pedig egy nagy tehetségű zeneszerzőről szól, akinek végzetes betegség következtében elboruló elméjé-ből egyre hatalmasabb művek terem -nek, míg az végleg fel nem emészti őt. A főhős, Adrian Leverkühn élettörténete a német szellem és művészet sorsát, tragédiáját testesíti meg. Thomas Mann életművének hatását összefoglalni lehetetlen. Megosztó személyiség volt, de úgy is érdekes jelenség, hogy nem voltak „tanítvá-nyai”, vagyis senki nem ismerte el azt, hogy hatással lett volna írói pályájára. Egy irodalomtudós ezt a jelenséget úgy magyarázta, hogy mivel Mann mellett senki nem állhat meg, így csak vele szemben érvényesülhetnek. Műveinek gondolatisága azonban, ha íróknak nem is, embereknek és az emberi létről gondolkodóknak még biztosan sokáig fog követendő példaként állni. Példaképek Szerzőink minden lapszámban bemutat -nak valakit, akinek az életét, tetteit vagy személyiségét érdekesnek, fontosnak és követendőnek tartják. Nem csak hatal -mas és vagyonos személyek szolgál -hatnak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az történetesen egy szuperhatalom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapok -ban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tetteket végrehajtani. A huszadik században már évtizedről évtizedre változtak a trendek a homokórafor -mától az atletikus alkatig, a bubifrizurától a tupírcsodákig. A magazinok címlapján a kislá -nyos bájú modellek felváltva pózoltak a parázsló tekintetű femme fatale-okkal. Az emancipációt megelőzően a szépséget tartot -ták a nők legfőbb, sőt talán egyetlen értékének, így a lányokra és asszonyokra hatalmas nyomás hárult, hogy elérjék az éppen ideálisnak számító külsőt. Manapság az internet a végsőkig fokozza a megfelelési kényszert azzal, hogy reklá -mok és manipulált képek százait zúdítja ránk minden egyes nap. Már nem csak a Victoria’s Secret angyalainak kockás hasát nézegethet -jük irigykedve, a közösségi oldalakon ismerő -seink tökéletesre szerkesztett képei is lépten-nyomon generálják bennünk az önmagunkkal szembeni elégedetlenséget. A lassan mindent átható testkultusz azonban egyre több nőből vált ki ellenérzést, sokan visszautasítják, hogy a társadalom holmi dísztárgyként kezelje őket, amit tökéletesre kell formálni. A mai vékony, fitt testideállal szemben kialakult egyfajta anti-ideál, melynek hívei önmaguk feltétel nélküli elfogadására és szeretetére buzdítják a lányokat. Mindkét tábor követői lelkesen hirdetik saját eszméiket, gyakran heves vitákat generálva az online platformokon. A harc azonban nem csak az esztétikai kérdések körül forog, hiszen a testsúly és a testösszeté -tel egészségügyi szempontból is fontos téma. E téren azonban mindkét irányzat igen szélső -séges: a zöld turmixon élő cicababák mellett immár vészesen elhízott „fogaddelmagad” lányok pózolnak a magazinok címlapján, és persze mindannyian a saját életmódjukat állítják be követendő példaként. Ami szintén cseppet sem divatos manapság, az a tolerancia. Legyen valaki kövér, sovány, izmos vagy éppen teljesen átlagos testalkatú, szinte biztos, hogy élete során gazdagabb lesz néhány „jóindu -latú” megjegyzéssel a külsejére vonatkozóan. Nehéz eldönteni, hogy a címlaplányok hada, az internet vagy a tágabb környezetünk okozza a legtöbb frusztrációt a megjelenésünkkel kapcso -latban, egy azonban biztos: senkinek sincs joga előírni, hogyan éljenek mások. Az online tartal -makra nem muszáj rákattintani, a magazino -kat ott lehet hagyni a boltban, és többnyire a társaságunkat is megválogathatjuk. Végső soron rajtunk múlik, hogy beszippant-e minket a felszínesség és a trendek világa, vagy egészsé -ges és kiegyensúlyozott életre törekszünk. HIRDETÉS M Ű EGYETEMI CSAPOLÁS Csapolj velünk Te is! Id ő pont: 2018. május 9. (13. oktatási hét szerda) 11:00-16:00 Helyszín: DCs épület, Stokes Laboratórium Jelentkezz: facebook.com/EPGET PÁLINKAF Ő Z Ő .HU Fotó: Carl Van Vechten ","9 2018. április 23. MŰHELY KÖZÉLET A Brexit és a 2016-os ameri -kai elnökválasz -tás után a hamis hírektől és a jogta -lan adatfelhaszná -lástól volt hangos az egész sajtó. Az adathalászok ugyan már régóta tevékenykednek a közösségi oldala -kon, azonban az elmúlt években a politikai életére is jelentős hatással voltak a felhasz -nálóktól kinyert információk továb -bításával, aminek köszönhetően az emberek médiába vetett hite világ -szerte megingott. HoRvatH doRina Social media A közösségi média a huszon-egyedik század egyik legelter-jedtebb eszközévé nőtte ki magát, mely az internetet segítségével minden ember számára hozzáfér-hető. A hírterjedés ezen formája a hagyományos csatornáktól eltérően csak kis mértékben vagy egyáltalán nem szűrt tartal -makat közöl, ugyanis ebben az esetben az olvasók is szerzőkké léphetnek elő a kommentelés és megosztás által. A bejegyzések végleges jelentése végül a közös-ségi interakciók által formálódik meg. A megszokott egyirányú kommunikációt a világhálón játszódó dialógusok váltották fel. Ez a fajta szabadság elhozta a kötetlen véleménynyilvánítást a társadalomnak, ami egyben nagy fenyegetést is rejt magában. Hamis hírnek A világsajtóban fake news néven terjedtek el azok a hírek, melyeket kifejezetten abból a célból kreáltak, hogy megtévesz-szék, illetve valamilyen érdek-től vezérelve befolyásolják az olvasókat. A jelenség hatására az emberek bizalma fokozatosan csökken az online tartalmakban, helyettük inkább a televízióra és a nyomtatott sajtóra hagyat-koznak. A Kantar Trust In News című tanulmányában adta közre a négy országban (Brazília, Franciaország, Egyesült Király-ság, Amerikai Egyesült Államok) megkérdezett nyolcezer ember véleményét a politikával és választásokkal kapcsolatos hírekről. A 2017-es felmérés -ből kiderült, hogy a válaszadók hetvenkét százaléka a nyomtatott magazinokat tartja a legmegbíz-hatóbb forrásnak. Negyvenegy százalékuk kevésbé tud megbízni az online médiában a fake news térhódítása óta. A hagyományos sajtó ennél jobban szerepelt, bennük csupán huszonhárom százalék kételkedik jobban. A bizalomvesztés ellenére a közös-ségi média továbbra is a legelter-jedtebb módja a hírszerzésnek, főként a fiatalok körében. Ellenőrizhetetlen hírözön A nyomtatott sajtótól elvárt szabályok, melyek szerint csak megbízható forrásból származó, valós információt közölnek az olvasókkal, az online platfor-mokra nem vagy csak korláto-zottan érvényesek a gyakorlat-ban, aminek ékes bizonyítékául szolgál az Amerikában kirob-bant, 2016-os választás körüli zűrzavar. A jelenben az internetre szinte bárki szabályozhatatlanul tölthet fel tartalmakat, melyek ellenőrzése a legtöbbször nem megoldott. Így történhetett meg, hogy orosz álhírportálok a The Guardian szerint közel nyolc-vanezer bejegyzést tettek közzé a Facebookon, mellyel körülbelül huszonnyolcezer amerikai szava-zót érhettek el. Egy másik próbál -kozás során hasonló módon kémkedtek hamis profilok mögül Emmanuel Macron után a francia elnökválasztás során. Az államfő nyilatkozata szerint az úgyneve-zett álhírek terjedése a világhá -lón már egyenesen a demokrácia működését veszélyezteti, ezért felül fogják vizsgálni a média-szabályozást különös tekintet-tel a választási időszakokra. A törvénytervezet alapján a továb-biakban a televíziós és az inter-netes tartalmak valódiságát a nemzeti audiovizuális tanács ellenőrizné, melynek az elnökét az államfő nevezné ki. Trump és a sajtó Az amerikai elnök egy Twitter posztban tette közzé a szerinte igaztalan híreket közlő médiu -mok listáját, melyeket a Hamis Hírek Díjával illetett. A felsoro -lásban helyet kapott a The New York Times, az ABC News, a CNN és a The Washington Post. A bejegyzés nyitógondolata a következőképpen hangzik: „2017. a könyörtelen elfogult-ság, a tisztességtelen tudósítá-sok és az arcátlan hamis hírek éve volt.”, majd tíz történeten keresztül vezeti végig az olvasót az általa megalapozatlannak tartott publikációkon, melyeket egyébként a felsorolt hírközlők utólag elismertek és korrigáltak. A történtek fényében Jeff Flake arizonai republikánus szená-tor egyenesen Sztálinhoz, a volt szovjet tábornokhoz hasonlí-totta az amerikai elnök sajtóhoz való viszonyulását. Bár Donald Trump éles bírálatokkal illette a médiát, hatalomra kerülése azonban megnövelte az inter-netes híroldalakra előfizetők számát. Több neves amerikai lap megrendelései megduplá-zódtak, így például a Wall Street Journal-nél közvetlenül Trump megszavazása után az új előfi -zetések száma háromszáz száza-lékkal nőtt. A New York Times-nál szintén tízszeresére ugrott az érdeklődés. A Reuters Institute felmérése szerint az internetes híroldalakra 2017-ben hét száza-lékkal több előfizetés érkezett, mint a 2016-os évben. A Facebook sem maradhat ki 2009-ben a Facebook a világ leggyakrabban használt szoci-ális hálózatává nőtte ki magát. Mára az aktív felhasználók száma meghaladta a kétmilliárd főt. Létrehozása óta dinamiku -san bővül a tagok listája, kivált -képp a fiatalok körében hódít az alkalmazás. Köztudott, hogy az ehhez hasonló oldalak hozzá-férnek a felhasználóik adatai-hoz, továbbá tárolják, illetve fel is használják azokat. A 2016-os amerikai választások körül kitört botrányban kiderült, hogy a Cambridge Analytica nevű brit–amerikai politikai elemző- és tanácsadó cég Facebook-felhasználók adatait jogtalanul továbbította Trump kampányá -nak. A The New York Times amerikai és a The Guardian brit napilap szerint több mint ötvenmillió felhasználó adatait adták át engedély nélkül. A cég hozzávetőlegesen harminckét -ezer magyar állampolgár adata-ihoz is hozzáfért. A megszerzett információk alapján feltérké-pezték az amerikai választópol-gárokat, majd személyre szóló üzenetekkel és politikai tartalmú reklámokkal befolyásolták őket. Máig nem világos, hogy az eset mennyire változtathatta meg a szavazás kimenetelét, de bizonyosan szerepet játszott az emberek véleményalkotásában. A felháborodás után a Facebook valamelyest szigorított az adatvé -delmén, azonban a felhasználók befolyásolása, illetve félreinfor-málása a mai napig probléma. Kattintás mindenek felett Az online tartalmak fő ismerte -tője, hogy széles körben elérhe -tőek és ingyenesek, ezáltal a különböző oldalak csupán a hirdetési bevételekből juthat -nak pénzhez, mivel az átlagos használók nem szívesen fizetnek a világhálón fellelhető hírportá -lok, alkalmazások szolgáltatása-iért. Ebből következik, hogy egy oldal fennmaradásának feltétele, hogy elegendő hirdetőfelüle -tet jelenítsen meg. A Google és a Facebook is hasonlóképpen tartja fenn magát, méghozzá úgy, hogy a felhasználóiktól nyert adatokat elemezve célzott reklámokkal látják el a közönsé-güket. A közösségi oldalak minél nagyobb látogatottságot szeret -nének maguknak, ezért az infor-máció folyamatos áramlásában és az emberek közötti kommuniká -ció fenntartásában érdekeltek. A forgalmuk korlátozásával, vagyis bizonyos hírek és tartalmak eltávolításával értékes klikke-léseket veszíthetnének. Fennáll a kérdés, hogy a társadalom a jövőben továbbra is megtűri a különböző csatornák reklám -halmokkal való elárasztását a bérmentes használat érdekében, vagy vállalják a szolgáltatások költségét, és inkább megszaba-dulnak a hirdetések folyamától. Hol a határ? Egyre nehezebb ellenállni a különböző csatornákon át szivárgó pszichológiai befolyá-solásnak. A piaci kereskedők által alkalmazott marketingstra -tégiák a közösségi médiában nagyrészt a fogyasztók irányí-tásával érik el, hogy ismertebbé váljanak, hogy aztán tágabb közönséghez juttathassák el termékeiket. Elegendő annyi, hogy egy nyereményjátékot kínálnak fel egy közösségi portálon, melyben a hirdetést megosztók vehetnek részt, és máris emberek ezreihez juthat el az információ. Ugyanígy egy téves hír publikálásával, majd az ismételt megosztásával hatal-mas tömegeket szólíthatunk meg. A Reuters Institute 2016-os, harminchat országot átfogó felmérése érdekes adatokat adott közre az emberek hírolva -sási szokásaival kapcsolatban. A közösségi média felhasználói körében elterjedt a hírkerülés jelensége, melynek okaként a megkérdezettek negyvennyolc százaléka a hangulatukra gyako-rolt rossz hatást, harminchét százaléka pedig a hír esetleges hamisságát nevezte meg. Az álhírek terjesztőinek sajnálato -san több szempontból előnyük van becsületes társaikhoz képest. A koholmányok előál -lításához csekélyebb munka szükséges, hiszen nem kell ellen-őrizni a kiadott információkat. Az elferdített, illetve felnagyított történetek nagy hírverést kelte-nek, és vonzzák az olvasókat. Minél nagyobb a felhajtás, annál több a bevétel, így manapság igazán megéri nagyot mondani a médiában. Visszatér a cenzúra? A fake news kifejezés haszná-lata mostanra szállóigévé vált. A különböző politikai tartalmú hamis hírek Amerikában és számos európai országban nagy problémákat generáltak. A helyzet mára olyan mértéket öltött, hogy megannyi nemzet kezdeményez lépéseket a jelen-ség megfékezése céljából. Az Európai Bizottság szakértőket állít a hamis hírek és a politi-kai manipuláció terjedésének megakadályozása érdekében. Az olasz kormány egy online felüle-tet hozott létre, amin keresztül a polgárok jelezhetik a kohol-mányokat a rendőrség felé. A Facebook bár nem távolítja el a posztokat, de jelöli a fogyasztói számára a hamis híreket. A jövő kérdése, hogy a későbbiekben ki hogyan veszi fel a harcot az álhírekkel, továbbá az államok vezetése mennyire tartja szüksé-gesnek megszűrni a híráramot a hamis információk kiszűrése érdekében. Fake news, avagy azok a fránya álhírek Illusztráció: Zolnai László ","10 XVI. évfolyam 6. szám MŰHELY TUDOMÁNY ÉS TECHNIKA A magamfajta felnőtt rajongó számára egy látogatás a magyarországi LEGO gyárban felér egy kisebb -fajta földi menny -országgal. Hogyan készül korunk legnép -szerűbb építő -játéka? Hogyan járul hozzá a cég sikeré -hez hazánk? Sikerült-e kellő önuralmat gyakorolva nem Dagobert bácsi -ként belevetőd -nöm a milliónyi csillogó alkatrész közé? lászló gáboR A 2014-ben átadott LEGO gyár mintegy hatvan hektáron terül el, tervezését a CÉH Zrt., egészen pontosan Annus Marina és Horváth Gábor építészek végezték. Példaként a világ-ban működő többi LEGO gyár szolgált. Az összes ott összegyűlt tapasztalatot és tudást felhasz-nálták és továbbfejlesztették az épület tervezésénél, szem előtt tartva a biztonságot, a bővíthető -séget és a gyártó tevékenységre való optimalizálást. A telekvá-lasztásnál kiemelt szempont volt a bővíthetőség. A helyiségekben nincse-nek villanykapcsolók és klasszikus termosztátok, ezek helyett a legmodernebb jelenlétérzékelőket építették be, a fény automatikusan bekapcsol, a szellőzés elindul az igények -nek megfelelően, majd pedig ki is kapcsol, ha az emberek elhagy-ják a helyiséget. A létesítmény legfontosabb része a T-alakú, kétszintes központi folyosó. A földszinten folyik a targoncás anyagszállítás, itt zajlik a gyalogos forgalom is a targoncáktól elválasztott sávban. A tervezésénél töreked-tek arra, hogy minimális számú balesetveszélyes kereszteződés keletkezzen. Az emeleten közle-kednek a látogatói csoportok, illetve az adminisztráció egyes dolgozói. A látogatói útvonal célja már a nevéből kikövetkez -tethető: megmutatni a gyár egyes munkafolyamatait a magunk-fajta földi halandók számára. Csoportunkkal mi is ezt a sétát tettük meg. Lássuk, hogyan lesz a műanyag granulátum -ból a gyermekek és nem ritkán felnőttek egyik kedvenc játéka! Jelenleg a világ öt országában található LEGO gyár. Dániában, Kínában, Mexikóban és Magyar -országon ténylegesen fröccsöntés is zajlik, míg Csehországban csak csomagolással foglalkoznak. A nyíregyházi egységben végigkö-vethető a gyártás összes életcik -lusa, tehát a fröccsöntés, dekorá-lás, összeszerelés, valamint a végleges csomagolás. A gyártáshoz a szükséges anyagmennyiséget rendszerint Billundból, a dániai székhelyről hívják le. Az így beérkező polie -tilén granulátum hatalmas tartá-lyokba kerül, majd az előkészítő egységeken átjutva csővezetéke -ken utazik a fröccsöntő gépekig. A kívánt színt az úgynevezett mesterkeverék megfelelő adago -lásával érik el. A fröccsöntés négy csarnokban, csarnokonként közel kétszáz gépen zajlik. A végered-mény több millió kocka naponta. Kocka alatt persze nem csak a hagyományos elemeket értjük, hanem mindent, ami önálló egységként a csomagokba kerül. Az elemek megformálása rendkí-vül precíz művelet, ugyanis négy ezredmilliméter pontosságot garantálnak. Nagyon komoly higiéniai előírásokat tartanak fenn a gyárban: a fröccsöntőből kijött, ám a gyűjtődobozból a padlóra esett egyszínű eleme -ket nem teszik vissza, hanem bedarálják, és újrahasznosítják alapanyagként. Az elkészült alkatrészek egy része nem homogén, egyszínű, hanem valamilyen minta is megjelenik rajta. Ilyenek jellemzően a minifigurák részei vagy a feliratos kockák. Egyszerre öt különböző színt tudnak felvinni az elemre klasszikus tamponnyomással. Óránként 1800-2000 minifigura ölt testet és arcot. A szerelés és a festés után minden figurát lefény -képeznek, és képernyőn azonnal ellenőrzik is, hogy a dekoráció minősége belefér-e a tűréshatá -rokba. Az ellenőrzést géppel és emberi erővel is elvégzik, mert a kamerák sem láthatnak mindent, ahogyan az emberi szem sem tökéletes. Amelyik példány nem megfelelő, azt bedarálják, és a felhasznált anyagok sokszínű -sége miatt véghulladék lesz, nem tudják újrahasznosítani. Aggoda-lomra azonban semmi ok, a lelket csak egy későbbi munkafázisban lehelik a figurákba. A legyártott elemek útja kétféle lehet az előállítás után. Az egyik lehetőség, hogy szinte azonnal készletté állnak össze. A kockákat gépek válogatják kis dobozokba. Ezután a dobozo-kat lemérik, tehát súly alapján zajlik a válogatás. Tapasztal-hatjuk, hogy a készletek kibon-tásakor néhány elemből több van a kelleténél. Ennek oka a súlyellenőrzésben keresendő, ugyanis inkább többet csoma-golnak, mint hogy hiányozzon elem a megvásárolt pakkból. Ha minden megvan, akkor kerül sor az előcsomagolásra, szakszóval a prepack-ek előállítására. Ezek már azok az átlátszó tasakok, amikkel a vásárló is találkozik a dobozban. Óránként 1600-1800 prepack keletkezik. A zacskó-kat emberi kéz helyezi az ismert papírdobozokba, hozzácsoma-golva az egyéb tartozékokat, például az építési útmutatókat és a matricaíveket. Vitathatatlan, hogy a dobozolás lényegesen hatékonyabban megy, mint a Tótéknál. Néhány óránként 1-1 dobozt találomra minőségellen -őrzésre kiszednek a folyamat -ból, és alaposan átvizsgálják. A gyárnak meglepő módon nincs igazi klasszikus készáru raktára, hanem minden elkészült csomag azonnal kamionokra kerül, és útra indul a célja felé. A másik opció, hogy azokban a méretes dobozokban, amikbe kihullottak a gyártáskor, konvejorpályákon a dobozos raktár felé veszik az irányt. A LEGO elemek többsége ‚’ömlesztve’’, kamionon hagyja el a gyárat, hogy a LEGO Csoport más gyáraiban dolgozzák fel és csomagolják készre. A négyféle méretű dobozt palettázó robotok rendezik raklapokra, majd azokat óriási méretű daruk emelik a raktár megfelelő polcára. A csarnokok közül a nagyobb harminchét méteres belma-gassága magasabb, mint egy tízemeletes házé. Nem véletlen, hogy az ottani munkavégzéshez mászóvizsgával kell rendelkezni. Ebben a raktárban mintegy 42000 raklap van, raklaponként átlagosan tizennyolc dobozzal. Egy-egy dobozban akár 74000 darab 1x1-es méretű hagyomá -nyos lapos kocka elfér. A raktár befogadóképességét kifejező és szemléltető szöveges feladatunk további megoldását az olvasóra bízzuk. A kihasználtság legfel-jebb 90-95%-os lehet, így bizto -sítva a mozgathatóságot és a gyors reagálást egy esetleges nem várt igényre. A LEGO hazai szerepvállalása nem ér véget a gyár kapuinál. A LEGO Foundation által finanszí -rozott Helyi Közösségi Szerep -vállalás programon keresztül támogat gyerekekkel foglalkozó intézményeket, szervezeteket, illetve velük együtt szervez-nek közösségi eseményeket a gyár közelében. A projektöt-leteket a LEGO gyár dolgozói hozzák, és ők is részt vesznek a programok megvalósításában. A tekerd! csoporttal évek óta együtt dolgoznak Nyíregyházán, hiszen kifejezetten hátrányos helyzetű, problémákkal küzdő fiatalokról, a számukra létrehozott fejlesztő programról van szó. A csoport LEGO elemekből készít hatal -mas mozaikképeket. A több ezer LEGO kockából épült alkotások szinte kizárólag fekete, fehér és a szürke két árnyalatából állnak össze. A tekerd! a 2017-es Múzeu-mok Éjszakáján is bemutatta alkotásait a Nemzeti Galériában. Köszönetnyilvánítás A látogatás a BME Polimertechnikai Szakosztály (PTSZO) segítségével jött létre. Ezúton is köszönjük nekik a lehetőséget! LEGO kaland LEGO földön Jól játszani, jól gyártani A BME-s LEGO Einstein fej története A K épület legalsó szintjén lévő hatalmas LEGO Einstein fej a csehországi modell-műhelyben készült évekkel ezelőtt, sokáig kiállítási tárgyként utazott szerte az országban, majd a BME-n lelt hozzá méltó, új otthonra. A felhasznált kockák számáról nincsenek adataink, ám annyi bizonyos, hogy mintegy 240 kg-os a modell. Fotók: László Gábor ","11 2018. április 23. MŰHELY Közeledik a budapesti egyete -mek egyik legna -gyobb sport és kulturális fesztiválja, a Dunai Regatta, ami idén kiemelt V4-es esemény, így a határon túlra is kitekint. Soltész Reginával , harmad -éves építőmérnök hallgatóval beszél -gettünk, aki az esemény Student Brand Manager-e. BALOGH KATA BOGLÁRKA Mivel foglalkozik az SBM? A fő feladatunk a márka képviselése a saját egyetemünkön: reklámanya -gok kihelyezése, szurkolótábor és sárkányhajó-csapat toborzása, majd az edzések leszervezése. Mi építjük a csapatot, szervezzük a különböző csapatépítő programokat, folyama -tosan a csapattal vagyunk. Tulajdon -képp kapcsolattartók vagyunk az egyetem és az Antal József Tudásköz-pont, a főszervező között. Hogyan kerültél bele a Dunai Regat-ta forgatagába? Elsőéves koromban pár ismerősöm, akik már próbálták, meséltek róla, így jelentkeztem. Nagyon jó és bulis csapat jött össze, egyből beleszeret -tem. Hatalmas élmény volt a Duna legszebb szakaszán, a Parlament és a BME között evezni. Így követ -kező évben szintén indultam. Idén év elején szólt az akkori SBM, hogy neki már a munka mellett nem lesz ideje tovább vinni, és rám gondoltak utódjaként. Először nem mentem bele, mert nem éreztem magam-ban akkora potenciált. Aztán addig győzködtek, míg rábeszéltek, így leadtam a jelentkezésemhez szüksé-ges pályázatot. Egy-két hónappal a leadás után e-mailben értesítet-tek, hogy engem választottak ki a Műegyetemről. Hogyan jelentkezhetünk verseny-zőnek? Minden évben egy internetes platformon lehet leadni a jelentke-zést. Ebben az évben a BME csapata lehetőséget kapott arra, hogy indul -jon az immár tizenegyedik alkalom-mal megrendezendő sárkányhajó világbajnokságon, Szegeden. A Magyar Sárkányhajó Szövetség a versenykiírás alapján öt egyetemnek hirdetett részvételi jogot. Rajtunk kívül még három hazai egyetem vállalta a kihívást, viszont Budapes-tet egyedül mi képviseljük. Tekin-tettel a verseny volumenére az idei csapatunkat lényegében én állítottam össze tavalyi és tavalyelőtti, tapasz -taltabb sárkányhajósokból. Hogyan készül a csapat a világbaj-nokságra? A Magyar Sárkányhajó Szövetség-nél edzünk, az EHK fedezi az anyagi költségeket és a nevezési díjat. A regattára négy edzés alatt szoktak a csapatok felkészülni, de nekünk többre lesz szükségünk. A verse-nyen három kategória van, mi az egyetemiben indulunk, ahol annyi megkötés volt, hogy egy ország-ból maximum öt egyetem mehet. Mivel Magyarországról csak 4 intéz-mény vállalta el, minden jelentkező csapat indulhat. Amennyiben többen vállalták volna, akkor a Regatta, a Budapesti Sárkányhajó Fesztivál és még egy verseny eredménye döntötte volna el, mely öt csapat méltó orszá-gunk képviselésére. Jelen pillanat-ban nyolc országból neveztek a mi mezőnyünkben, de emellett a világ minden részéről érkeznek csaptok a megmérettetésre. Szükséges-e bármilyen előképzett -ség a sárkányhajózáshoz? A Dunai Regatta nem arról szól, hogy szedjünk össze minden evezőst és kajakost, majd ültessük be őket egy sárkányhajóba. A teljesen hétköznapi emberekhez akarjuk közelebb hozni a sportot, valamint célunk megmoz-dítani az egyetemeket teljes egészük-ben, nem csak kari szinten. Épp ezért nincs semmilyen előfeltétele annak, hogy beülhess a hajóba. A négy edzés alatt kellőképpen megtanulja mindenki, hogyan üljön be a hajóba, mikként fogja meg a lapátot és evezzen. Mindössze alá kellett írnunk egy nyilatkozatot, hogy baj esetén le tudunk úszni száz métert könnyű felszerelésben. Viszont mentőcsóna -kok folyamatosan vannak mellettünk, valamint kipróbáltuk: a hajót nem lehet felborítani, legalábbis nekünk nem sikerült. Mire számítson, aki nem sárkányha-józni érkezik? Délelőtt folyamán a sport uralja a rakpartot, délután pedig hazai előadók szórakoztatják a jelenlévő -ket. A Dunai Regattának van egy saját tehetségkutatója, a Sound of the University. Erre a rendezvény oldalán lehetett jelentkezni az előadóknak, amennyiben legalább egy tagjuk hallgatói jogviszonnyal rendelkezik, valamint mellékelték egy saját daluk hangfelvételét. Ezekből kiválasztot -ták a tíz legjobbat, amelyek közül az öt legjobbat egy szakmai zsűri és egy Facebookos szavazás együtte-sen fogja kiválasztani. Ők azok, akik fellépnek az eseményen, és itt egy kibővült hozzáértő csoport pontozza őket. A győztes lehetőséget kap, hogy felléphessen egy hazai neves fesztivá-lon, valamint további értékes nyere-mények várják a legjobbakat. Mitől lesz különleges ez a fesztivál? Ha belegondolunk, ez az egyetlen olyan fesztivál, ami az összes pesti egyetemet megmozgatja, és közelebb hozza őket egymáshoz. Évente körülbelül négyezer ember látogat ki az eseményre. A Duna átszeli Budapestet, és a célunk az, hogy ez ne elválassza egymástól Budát és Pestet, hanem összehozza a diákokat mindkét oldalról. Kevés az alkalom, amikor így együtt tudunk lenni, és immár országos szinten is kapcso-latot építünk, hiszen jelen lesznek Debrecenből, Pécsről, Győrből, Szegedről, Veszprémből, sőt még lengyel és cseh csapatok is eljönnek. Mindemellett a hétköznapi emberek -hez hozzuk közel a sportot, zenével és jókedvvel fűszerezve. SPORT Idén májusban immár második alkalommal pezsdí -tik fel a Kis-Gerecse kőfejtő ormait a KisGeri 24 Szikla -mászó és Highline Fesztivál versenyzői, akik tizenkettő vagy huszonnégy órás erőpróbában bizonyíthatják állóképességüket. taCsi koRnélia A legendás arkansasi Horseshoe Hell 24 órás szikla -mászó verseny mintájára az első fesztivált Forin -tos Norbert és Zichó Viktor, a BME gépészkarának hallgatói vezényelték le. Idén pedig már kibővült szervezői csapattal ismét nekivágtak, hogy megren -dezzék a Kárpát-medence egyedülálló és talán legszínvonalasabb sziklamászó kihívását. A tavalyi családias hangulat megtartása mellett most széle -sebb, határon túli közönség bevonására is törek-szenek, illetve pár újdonsággal és értékes díjakkal várják a részvevőket. Ezúttal a négyfős csapatoknak szánt 24 órás megmérettetésen túl kétfős csapatok 12 órás Jam versenyszámban is indulhatnak. Ez utóbbi egy délutáni és egy délelőtti mászásból áll, melyben – a hagyományos versenyszámmal ellentétben – az adott idő alatt teljesített utak száma lényeges és nem az, hogy meddig jutnak a mászók. Napnyugta után a négyfős csapatok tagjai felváltva pihenhet -nek egészen reggel nyolcig. Tekintve, hogy tavaly kimerültség miatt sokan kihagyták az éjjeli mászást, a szervezők módosítottak a pontozási rendszeren, így a meghatározott éjszakai órákban teljesített utak tripla szorzóval számítanak majd. Emellett nagyobb szerepet kap a highline és slackline is, melyeken plusz pontokért mérkőzhetnek a csapatok. Viktor elmondása szerint „a rendezvény célja a sziklamászás népszerűsítése, jelszava pedig a lazaság, mellyel meg akarjuk mutatni a mászósportot átható kötetlenséget, szabadságot és a szabályok mellőzését”. Ennek érdekében az erőpróba köré egy fesztivált is létrehoztak, melynek keretei között a kezdőknek ingyenes oktatást, beülőket, kötele -ket, valamint mászócipőt is biztosítanak. A pihenni vágyók pedig tábortűz mellett vagy épp egy függő -ágyban lazítva kóstolhatnak bele az extrémsport adta életérzésbe. Időpont: Május 11-13. Helyszín: Kis-Gerecse kőfejtő Nevezési díj: 14.000-20.000 Ft/csapat Nevezés határidő: 2018. május 6. További infó: www.kisgeri24.hu KisGeri 24! Felejtsd el a hétköznapokat! Vedd fel a ritmust! További sportok Profi evezés, Cheerleader műsor, mászófal, strandröplabda bajnokság, Sörpong országos döntő, crosschallenge profiknak és kezdőknek, minitollas, lábtengó, ördögbor, minicsocsó, minipingpong, b33 streetball bajnokság, freestyle foci orszá -gos bajnokság, 5. HBH streetworkout világbajnoki selejtező és amatőr erőnléti vetélkedő Időpont: 2018. május 5. Helyszín: Műegyetem Rakpart Fotó: Fekete Péter Fotó: Fejes Bence ","12 XVI. évfolyam 6. szám MŰHELY MAGAZIN A giminek hála legalább három dolgot tudsz a galandfér -gek életmód -járól, körülbe -lül huszonöt menedzsment modell rövidíté -sét ismered, és bizonyos vegyi anyagokról vagy épületekről órákat tudnál mesélni. Nem vagy azonban tisztá -ban az adózás rejtelmeivel, még mindig nem világos, hogyan funkcionálnak a cookie-k, és az időd kifolyik a kezedből. Huszonéves -ként valószínűleg minimum egy állítás igaz rád, és még valószí -nűbb, hogy ez a tény valamelyest frusztrál. De ne aggódj, semmi sincs veszve! A Láthatatlan Egyetem épp azért létezik, hogy ezen segítsen. Kovács Tamás-sal, a szervezet egyik képzőjével beszélgettünk. lengyel doRka Alapozzuk meg a beszélgetést egy GYIK szekcióval! Kik vagy-tok, és mivel foglalkoztok? Három egyetemista fejéből pattant ki a Láthatatlan Egyetem ötlete 2011-ben, valami jót és hasznosat akartak csinálni. Létrehozták ezt az önszerveződő társaságot, ami ingyenes képzé-seket tart felsőoktatási hallga -tóknak. Az évek során kialakult ehhez több képzésanyagunk, amelyeket azóta is folyamato-san fejlesztünk, bővítünk. Több témában is tartunk képzéseket, valamint fejlesztjük az önkénte-seinket is. Hallgatóként Budapes -ten időgazdálkodásra, személyes pénzügyekre és informatika gömböknek képzésre jelentkez-hetnek az érdeklődők ebben a félévben. Emellett lehetőségük van - már nem csak a hallgatók-nak, hanem - a fiatal felnőtteknek is részt venni az önkéntes képzé-sünkön. 2018 tavaszán Budapes -ten, Veszprémben, Debrecenben és Miskolcon vagyunk jelen, de folyamatosan bővülünk, és apránként bevesszük a világot: idén előfordulhat, hogy Boston -ban is feltűnünk, mert néhány önkéntesünk épp ott lesz. Kik tanítanak nálatok? Az úgynevezett „láthatatlanok”, akik szintén egyetemisták vagy fiatal felnőttek. Nekik egyéb -ként az állandó kurzusokon kívül lehetőségük van új ötletek megvalósítására, most például tervben van egy táncos csoport indítása, de volt már fotósszak-körünk is korábban. Lényegében nálunk bármit el lehet indítani, csak elkötelezett emberek kelle -nek hozzá. Az oktatók tehát önkéntesek, de gondolom, vannak egyéb költségeitek. Hogyan tudjátok finanszírozni a Láthatatlan Egye -temet? A helyszíneket szerencsére ingyen kapjuk különböző egyetemektől, kollégiumok -tól, támogató cégektől, így ez nem pénz, hanem szervezés kérdése. A vezetésszervezésért, HR kommunikációért, képzés -koordinációért, IT területekért felelős háttércsoportjaink is önkéntesekből állnak. Ha valaki -től kapunk rendszeres vagy alkalmi támogatást, azt vissza-forgatjuk az egyetem működte -tésébe, vidéki képzések esetében utazási költségbe vagy eszközök beszerzésébe, illetve a szervezet állandó költségeinek finanszí-rozásába. Legfőképp azonban a tagok erre áldozott ideje és energiája mozgatja a gépezetet. A kurzusaitok meglehetősen gyakorlatiasak, olyan területe-ket járnak körbe, amik szüksé-gesek a mindennapokhoz. Mi az általános tendencia, nagy az egyetemisták fejében a homály ezekről a témákról? Hiánypótló a munkátok? Főként az informatika kurzu -sunknál és az időgazdálkodás -nál szembetűnő az információ -hiány. Legtöbbször az a résztve-vők visszajelzése, hogy nagyon hasznos dolgokat tanultak, és egy húszfős csoportból legfel -jebb négy-öt ember morzsolódik le. Ebből látszik, hogy tényleg szükség van ránk, tudunk nekik újat mondani, mert a gimnáziu-mokban és az egyetemeken nem feltétlenül foglalkoznak ilyes-mikkel a diákok . Komoly hiány-pótlás a Láthatatlan Egyetem munkája, mert mi száz százalé-kig használható tudást adunk át. Lehet valóban számottevő ha -ladást elérni négy-öt foglal-kozással az olyan bonyolult területeken, mint mondjuk az informatika vagy a hatékony időgazdálkodás? Egyértelműen igen, mégpedig azért, mert a legtöbb képzés esetén módszereket mutatunk be a résztvevőknek, nem bemagol -tatunk velük egy tananyagot. Az időgazdálkodás elsajátítása például egy nagyon hosszú folyamat, az embernek saját magának kell kipróbálnia külön-böző megoldásokat. Mi bemuta -tunk nekik néhány módszert, lehetőséget, de a lényege az egésznek az, hogy az ember maga találja meg, hogy melyik módszer a legmegfelelőbb. Lehet, hogy valaki akkor tud jól teljesíteni, ha egy évre előre tervez, van, aki viszont csak egyhetes tervekkel hatékony. A résztvevők minden képzés elején megkapják tőlünk az alapvető, lexikális tudást, de utána arra koncentrálunk, hogy utakat mutassunk nekik a megvalósí-tásra. Nem a négy alkalom alatt csiszolódnak tökéletesre a jelent-kezők, de rálátást kapnak arra, hogy milyen irányokba érdemes elindulni az élet különböző területein – és erre tökéletesen elegendő ez a pár hét. Melyik a legkeresettebb képzé -setek? Egyértelműen az időgazdálko -dás. Ezzel kezdődött a Látha -tatlan Egyetem munkája, a mai napig ez a legnépszerűbb, és ezt tartjuk angolul is. Van valamilyen következménye annak, ha valaki elkezd járni egy képzésre, de nem tud min-den alkalommal ott lenni? Képzésre válogatja, négy alkal-masoknál maximum egyet érdemes hiányozni, öt alkalma-soknál esetleg kettőt. Érdemes lehetőleg mindig ott lenni, mert minden foglalkozás nagy témát dolgoz fel, de természetesen nem utáljuk ki azokat sem, akiknek ez valamiért nem jön össze. Beszéljünk a közösségetekről! Milyen nálatok a hangulat? Az értékes kapcsolati tőke is a társa -ság előnyei közé sorolható? Abszolút előny ez is! A Látha -tatlan Egyetem részben azért is alakult, hogy egy összetartó közösséget adjon olyan emberek számára, akik többet akarnak kihozni az életükből, és szeret -nének valami jót tenni. Segítjük egymást, ha valaki bajba kerül, illetve van olyan Facebook-csoportunk, ahol munkalehető -ségeket vagy lakásokat osztunk meg egymással. Kapcsolatépítés szempontjából tehát tényleg jók vagyunk. A hangulatról is csak pozitívan tudok beszélni. Ennek az egyik fő oka, hogy nálunk úgy indul egy képzés, hogy a részt-vevőkkel megbeszéljük és egyez -tetjük a kereteket. Megkérdez-zük, hogy kinek mi lenne zavaró a tanulás során, mondjuk, ha valaki nem igazán szeret szere-pelni, akkor nem erőltetünk ilyesmit. Tisztázzuk az alapokat: tiszteljük egymást, igyekszünk pontosan kezdeni, nem beszé-lünk, ha más beszél, vagy nem használjuk a telefonunkat. Egy ilyen emberséges konszenzus után rögtön könnyebb jó hangu-latot teremteni. A kapcsolatépítő tevékenységekre is hangsúlyt helyezünk. Van, hogy kettesé-vel beszélgetünk például olyan dolgokról, hogy mi volt a másik életének legjobb élménye, vagy hogy milyen mosogatószer lenne. Igyekszünk ezekkel a játékosabb ismerkedő feladatokkal bizal -mat kiépíteni, hogy később majd tudjanak egymás előtt beszélni, és ne úgy érezzék, hogy hosszú-hosszú órákat töltenek húsz vadidegen emberrel. Ennek rengeteg jótékony hatása van, általában a félénkebbek, akik az elején jelzik, hogy nem akarnak középpontban lenni, kifejezetten megnyílnak és aktivizálódnak. A másik dolog, ami segít, hogy mi nem úgy fogjuk fel, hogy előadást tartunk, hanem hogy közös munkával, interaktívan kiegészítjük az emberek tudását. Tehát nem lefelé beszélünk a résztvevőkhöz, hanem együtt -működünk velük. Emellett nem csak a képzése-ken, hanem az önkénteseink körében is kiemelten fontos-nak tartjuk a közösségépítést. A szervezet keretei között alakult meg számos asztaltársaságunk is, melyek lehetőséget biztosíta -nak arra, hogy hasonló érdeklő -désű emberekkel töltsünk időt: kiránduljunk, színházba járjunk, társasjátékozzunk. Hogyan lehet jelentkezni hoz-zátok? Résztvevőnek bárki jelent -kezhet a honlapunkon vagy a Facebook-oldalunkon keresztül. Ezeken a platformokon aktívan jelen vagyunk, az érdeklődők a fontos információkat itt ponto-san megtalálhatják az aktuális képzésektől kezdve a jelentke -zési formon át a képzések időtar -tamáig mindent. Ahhoz, hogy valaki láthatat-lanná váljon, Budapesten el kell végeznie az önkéntes képzésün-ket, amelyre a fentebb említett felületeken tud regisztrálni. Tárt karokkal várjuk azokat, akiket elkap a „láthatatlan egyetemes érzés”. Mert a tudás nagyon sokat ér, de ingyen átadható. Aki megérzi, hogy mennyire jó dolog segíteni az embereknek azzal, hogy megosztjuk velük a saját, értékes tudásunkat, az valószí-nűleg közénk való. A láthatatlan érték Fotó: Koronczi Richárd ","13 2018. április 23. MŰHELY MAGAZIN Az E.On Energy Globe verseny műegyetemista résztvevőjével, Békési Anna fizikus hallgató -val beszélgettünk a törekvéseiről és a divathoz fűződő viszonyá -ról. Ezen a héten zajlik a Fashion Revolution Week, ami arra igyek -szik felhívni a figyelmet, hogy a divatipar környe -zetszennyező és kizsákmányoló tevékenységében nekünk, vásár -lóknak is nagy szerepünk van. Ennek kapcsán magunkban is érdemes tisztázni a divatipar nagy kérdéseit. kun zsóFia lászló gáboR Kitől tanultál varrni? Anyukám tanított meg varrni, nagyjából nyolc éves korom-ban ültem először varrógéphez. Rengeteg mindent varrtam a játékbabáimnak, sőt 3. osztály -ban nem tudtak lebeszélni róla, hogy a saját készítésű sapkám -ban menjek (paradicsompiros anyagból készült neonzöld rojtokkal, természetesen borzal-masan nézett ki…). Mennyi ideig csináltad a leg-hosszabban készülő ruhadara -bod? Mi volt az? Őszinte leszek, még mindig vár rám egy-két félbehagyott alkotás a szekrényem mélyén, többek között a tavalyi OTDK-ra elkez -dett blézerem is az utolsó simítá -sokra vár. Elkészült művön legtovább két hétig dolgoztam, ez egy rózsaszín csipkeruha volt. Elég nehéz folyamat volt számomra megálmodni ezt a ruhát és az álmot valóra váltani, hiszen a szabásmintát is magam találtam ki sok kísérletezés árán. De hát mire jó a vizsgaidő -szak, ha nem erre? Persze ezt a műveletet nem egy éjjel-nappali, megállás nélküli robotnak kell elképzelni, hozzávetőlegesen 24 órát dolgoztam rajta 2 hét alatt. Mi volt a 2017-es divat projek-ted? Sikerült megvalósítanod? Az eredeti tervem egy saját készítésű ruhatár elkészítése volt. A vállalásom 12 hónap alatt 12 ruháról szólt, sajnos néhány más projekt miatt nem sikerült befejeznem, de még nem adtam fel, hogy egyszer tényleg véghezviszem, amit akartam. Időközben arra is rájöttem, hogy még bőven van mit tanulnom magamról, a stílusomról. Milyen sűrűn csábulsz be fast fashion boltba? Ihletért, szabásminta ötletekért viszonylag gyakran. Hazafelé a bevásárlásból mindig megbá-mulom a kirakatokat, és nagyjá-ból havi egyszer be is megyek körbenézni, de csak úgy, mint ha múzeumba vagy kiállításra mennék. Érdekel a divat, a színek, a formák, a szabásmin-ták, amikből egy ilyen boltban elég nagy a választék. Jó néha szembesülni azzal is, hogy sok esetben milyen hanyagul megvarrt, műanyag szeme -tet kínálnak ezek a boltok. Ilyenkor mindig megerősítve érzem magam, hogy bár sokkal több idő és pénz magamnak megvarrni a ruháimat, azoknak lesz egy plusz hozzáadott értékük. Mi a választási mechanizmu-sod, mikor emellett döntesz? Első lépésben vigyázok a már meglévő ruháimra, hogy minél később kelljen őket lecse -rélni. Ha mégis pótolnom kell valamit a ruhatáramból, akkor körbenézek az anyukám és a nagymamám szekrényében. Kicsi korunk óta körbejártak a ruhák a rokonságban, így nem idegen tőlem, hogy egy szeretett személy gardróbjából öltözköd-jem. A nagymamámtól például örököltem egy Lengyelország-ban (kb. 50 éve) gyártott kék ballonkabátot, ami pici átalakí-tással tökéletesen megfelel a mai kor divatjának is. Az anyukám-mal pedig egy blúzt csereberél-tünk egymás között. Nagyon jó érzés olyan ruhákba bújni, amik plusz érzelmi értéket is képvi-selnek. A harmadik lépés, ha a rokonok ruhái között éppen nem találok semmi használhatót, a turká-lók. Bár sokszor nincs türelmem végigkutatni a rengeteg ruhát, igyekszem fejlődni és olyan darabokat keresni, amik egy kis átalakítással jók lehetnek. Ehelyett persze sokszor rögtön a negyedik lépésre ugrom, és saját magam varrom meg az elképzelt ruhadarabot. Aki esetleg nem tud varrni, az támaszkodhat 100%-ban a turkálók kínálatára, vagy varrathat varrónővel is. Ha sehogy sem sikerült megsze -rezni vagy elkészíteni a darabot, amit elképzeltem, akkor térek be egy fast fashion üzletbe. Ott is érdemes figyelni az anyagösz -szetételt és a varrásokat, hogy a lehető legjobb minőségű darabot vigyük haza. Sajnos ez a legolcsóbb megoldás, ha új ruhát szeretnénk, hiszen a termékek (összehasonlítva a textilboltok kínálatával) anyag -áron kerülnek a polcokra, mivel ez az iparág a végletekig kizsák-mányoló. Melyik magyar fenntartható márkákat ajánlanád az olvasó-inknak és miért? A Printa évek óta a fenntartható divattal foglalkozik, tervezőjük Majoros Zita. Nekik az az ars poeticájuk, hogy a megmaradt, halálra ítélt, tehát hibás, kicsit szakadt vagy pecsétes használt ruhákat alakítják át egy letisz-tult, minimalista irány mentén. Az üzlet ráadásul nem termel hulladékot. Minden terméket eladnak, ami esetleg a polcokon maradna, azt újrahasznosítják a következő kollekcióban. Sajnos az áraik inkább a külföldi vásárlók pénztárcájára szabot-tak, ugyanakkor éves szinten 1-2 darab vásárlása esetén, ha fontos a termék származása, és az ember rászánja a pénzt, akkor még a megfizethető kategória. Mi az a zöldrefestés? Hol jele-nik meg ez a divat világában? A zöldrefestés lényege dióhéjban annyi, hogy környezetbarátnak állítsanak be olyan cégeket vagy termékeket, amik valójában nem azok. Mivel a fast fashion boltok üzleti modellje a nagy mennyi-ségű és gyors kollekció cserékre épül ezért, hogy szépítsék a helyzetüket, évente kihoznak egy „öko” kapszulakollekciót, amit utána lehet a környezetba-rát címkével reklámozni. A baj csak az, hogy az a 15-20 darabos kollekció csupán töredéke az éves termésnek. Az egyik nagy cég a használt ruhák visszagyűj -tésébe fektetett nagy energi-ákat, ugyanakkor vásárlási kuponokat ad értük cserébe, ami nyilván újabb vásárlásra buzdít. Persze ezt meg lehet tagadni, de tegyük a kezünket a szívünkre, hogy ellenállnánk-e neki... Az egyik kezével ad, míg a másik-kal elvesz, az pedig már csak a Guardian felméréséből derült ki, hogy ezer tonna begyűjtött ruha feldolgozása, újrahasznosítása 12 évbe telik, miközben ezt a ruhamennyiséget a márka 48 óra alatt teríti szét boltjaiban világ -szerte. Akkora aránytalanságok vannak ebben az iparágban, hogy nem az újrahasznosítás-ban kéne a megoldást keresni, hanem a kevesebb kibocsáj-tásban. A cruelty free gyártás kapcsán te az állatokkal vagy az álla-tok nélküli oldalon tennéd le a voksod? Én nélkülük szeretném elkép-zelni a divatipar jövőjét, még akkor is, ha ezzel a bőr cipők -től, táskáktól, a gyapjútól és a selymektől válunk meg. Az állatok nagyon is megszenve-dik a divat tömegtermelését, és ezeknek az anyagoknak a feldolgozása is jelentős mérték -ben környezetszennyező. A bőrcserző üzemek közelében kutatások szerint magasabb a fejlődési rendellenességekkel születettek aránya, és nagyobb a különböző légúti és rákos megbetegedések kialakulásá-nak a veszélye is. Előremutató irány azonban, hogy Ameri-kában, New Jersey-ben már kísérleteznek a mesterséges bőr növesztéssel. A ModernMeadow nevű cég sejtekből petri csészé -ben növeszti a szöveteket, így állatok minimális bevonásá-val (DNS minta vétele) tudják előállítani az egyébként rendkí -vül előnyös tulajdonságokkal rendelkező bőrt. Látok fantáziát az állatbarát gyapjúfarmokban is, ahol nem a tömegtermelés a cél, hanem az állat kíméle-tes megszabadítása a fullasztó bundától. Milyen a hazai fellelhető anyag -kínálat? Vannak jó helyek Magyarorszá-gon, lakossági felhasználóként én legalábbis maximálisan meg vagyok elégedve. Hiányolom ugyanakkor a környezettudatos -ságot hazánkban. Az organikus pamut (ami nem ugyanaz, mint a 100% pamut) említése kapcsán még ufónak néznek az üzletek-ben. Webshopokban szerencsére már kapni környezettudatos és újrahasznosított anyagokat is. Szögezzük le azért, hogy az anyagokkal való foglakozás, szabás-varrás nem olcsó dolog, ha valami különlegesebbre vágyik az ember akár anyagban, akár mintában, gyorsan magasra (akár 10000-20000 Ft/m) szöknek az árak. Te mit javasolnál a kiselejtezett ruha felhasználásra? Az adományozás vagy rongy-ként újrahasznosítás mellett egy másik megoldáson is töröm a fejem. A szabás során keletkezett maradékanyagok vagy eladha-tatlan használtruhák bedará-lásával díszpárna tölteléket szeretnék készíteni. Ezt egyéb-ként otthon mindenki meg tudja csinálni. Fontos, hogy tudjuk, milyen ruhákat hordunk Fotó: Nemcsics Botond ","14 XVI. évfolyam 6. szám MŰHELY VILÁGJÁRÓK Sri Lanka egy kis ékszerdoboz a maga hibái -val és csodáival, viszont fekvé -séből adódóan megközelítésében több akadályba is ütköztem. A beszámoló elsősorban arról szól, hogy milyen nehézségek -kel találhatja magát szemben az ember, ha egyedül vág neki egy ilyen utazás -nak. kulCsáR doRottya Hogyan jussunk oda? Last minute elhatározásként kevesebb, mint két héttel koráb -ban vásároltam meg a repülője -gyet. Ezt senkinek sem ajánlom, aki Sri Lankára látogatna. A repülőjegyeket elég borsos áron mérik amúgy is, főleg Budapest -ről, mivel közvetlen járat a Malév csődbemenetele óta elég kevés tengerentúli úti célra érhető el. Én Amsterdamból indultam, ahonnan lehet átszállás nélkül menni Colomboba, de nem mindennap, és természetesen az általam kijelölt időpontban sem volt ilyen járat. A Google flights ajánlatait böngészve bukkantam rá egy járatra, ami Dammamon keresztül ment, és úgy döntöt-tem, miért ne. Miért ne utazz európai nőként egyedül Szaúd-Arábián keresztül? Erre a kérdésre a válasz roppant egyszerű: mert senki sem teszi. A problémával akkor szembe-sültem igazán, amikor a közel hatórás utazás utáni landolásnál észrevettem, hogy kendőzetlen nők nem szállnak le a gépről, és a kijáratnál két férfi kísérő vár rám, hogy a következő pár órában őrizzen. Hozzám nem szóltak, rám nem néztek, de követtek. A reptér a nevében megbújó international szótól eltekintve semmilyen kapcso-latot nem mutat avval, hogy nemzetközi lenne. A gépek nagy része a térségben található arab országokba közlekedik, egy-két európai és a colom-bói úticélomtól eltekintve. Az összes járat késik, a kijelzők nem működnek rendesen, informá -cióáramlás nincs, és a kiírások szerint olyan járat kezdi meg a beszállást, ami a Skyscanner szerint még meg sem érkezett. Huzamosabb késéssel később és egy rövid könnyes búcsú után az őreimtől (akik, mint kiderült, nem tőlem védték a helyieket, hanem engem védelmeztek a férfiaktól) már úton is voltam Colombóba. Én és több mint száz erősen ittas, középkorú sri lankai férfi vendégmunkás. Ha egy lehetőség van rá, mindenki kerülje el a dammami nemzet-közi repülőteret! Landolást követően egy kis történelem Sri Lanka is azok közé az orszá-gok közé tartozik, ahol nem a főváros és környéke a nyaraló övezet. Colombo lakossága 1 millió fő környékére tehető, a teljes ország pedig kicsivel több mint 20 millió főt számlál. Két hivatalos nyelve a szingaléz és a tamil, de a kasztrendszer marad-ványaként a korábbi felső réteg tagjai csak angolul beszélnek, így mindent három nyelven írnak ki. A globális felmelegedés hatására a monszunesőzések szinte telje -sen megszűntek, így az időjárás gyakorlatilag egy nagyon meleg évszakból áll. Gondoltam, hogy Szaúd-Arábia után már semmi sem állíthat meg, így busszal fogom megkö-zelíteni úti célomat, a sziget déli végében található Unawatunat. Tradicionálisan az ország alsó része a nyaralóövezet, homokos tenderpartokkal, szállodák-kal és pálmafákkal. Minden nagyobb buszállomásról indul-nak nyugati színvonalú légkon-dicionált járatok a populárisabb turista helyekre. Annyira már nem voltam bátor, hogy a reptér és a pályaudvar közötti útsza-kaszt is tömegközlekedéssel tegyem meg, mert a helyi buszok használatát pár perces megfigye -lés után életveszélyesnek ítéltem meg. Taxit elég könnyű fogni, így beszálltam egybe, majd hosszas beszélgetésbe elegyedtem a sofőrömmel. Próbáltam vele az ország angol gyarmati múltjáról értekezni kisebb sikerekkel, mert ő váltig állította, hogy Sri Lanka (1972-ig Ceylon) nem volt angol gyarmat. A baloldali közleke-désre és a krikett helyi fontos-ságára tett észrevételeim sem győzték meg az ellenkezőjéről, de ez nem tántorította el attól, hogy az út felénél megálljon, és meghívjon egy teára. Szabályok és szokások Az ország teatermesztéséből fakadóan kávéval szinte nem lehet találkozni, ahol pedig mégis kínálják (többnyire turista éttermekben), ott drága és ihatat -lan. Pár halálközeli kanyar és majdnem ütközés után megér-keztünk a buszállomásra, ahol segítettek nekem megtalálni a járatomat. Elkötelezett és felké -szült dohányosként előre tájéko -zódtam róla, hogy egy nem is olyan régen életbeléptetett törvény alapján tilos az országba külföldi dohányterméket bevinni és nyilvános helyen füstölni. Bármiféle büntetést vagy bebör-tönzést (volt rá példa!) elkerü -lendő megkértem őket, hogy mutassanak egy helyet, ahol nem illegális. Taxivezetőm odaállt a busz mellé az autójával, és azt mondta, hogy benn a járműben dohányozhatok, vagy követ-hetem a buszsofőr példáját, és bújjak el a csomagok között a jármű aljában, mert az már nem közterület. Unawatuna és a nyaralás Egy búcsú szelfi után folytattam utamat, és két órával később meg is érkeztem az ország déli tarto-mányának fővárosába, a 100 ezer lakosú Galleba. A következő kilenc napban a környék összes tengerpartját kipróbáltam, és egyik kedvenc szenvedélyemnek, a szörfözésnek éltem. Sri Lanka a világ legjobb szörf paradicsomai közé tartozik egyedülálló fekvése miatt. Érdemes figyelni rá, hogy rendesen felöltözzünk, mert egy deszkán töltött nap sok véres sebbel és fájdalmas leégéssel tud járni. Ha az embernek nincsen saját deszkája és/vagy sohasem próbálta még, segítőkész helyi oktatók és kölcsönzők találha -tók mindenütt. A tengerpartok mindenféle variációja megtalál-ható, legyen az sziklás vagy fehér homokos. Többnyire nyugalma-sak, egészen kevés turistával, de találhatunk fiataloknak szóló bulihelyeket is. Benyomások Összességében sokkal nagyobb szegénységgel és sokkal kevesebb vendégszeretettel találkoztam, mint vártam. A kéregetés inkább Afrikára jellemző, itt csöndes beletörődést tapasztaltam. Bár az elmúlt években több turista érkezett az országba, számuk főleg Thaiföldhöz mérten eltör -pül. Még érződik az országon a cunami és a polgárháború által hátrahagyott nyomor. A nőket másodrendűként kezelik, és pár kivételtől eltekintve nem éreztetik azt, hogy örülnének a jelenlétednek. Valamelyik este Galle városában sétálgattam, és gondoltam, hogy az egyik kis utcán levágom az utat, de megle-petésemre egy romos udvar-ban találtam magam, ahol egy család a sötétben ülve töltötte esti pihenőjét. Az volt az otthonuk. Minden modernebbnek tűnő épület mögött családok élnek áram és folyóvíz nélkül. Hatalmas varánuszokkal és majmokkal szinte mindenhol találkozni lehet, akár még a napágy alól is előmásznak, de ami inkább riasztó, az a csótá-nyok mennyisége és mérete. Mindenhol ott vannak, ami európaiként picit rémisztő. Nem igazán dolgoznak az irtásukon, a mindennapi élet részét képezik. Mit együnk? A gasztronómia végtelenül egyszerű, de a maga nemében egyedülálló. Minden erősen fűszeres, de inkább már csípős. A fogások általában rizzsel érkeznek, még a KFC-ben kapható jól ismert szendvi-csek és csirkeszárnyak is. Halat természetesen tengerparti ország lévén érdemes enni, de a személyes kedvencem, a már szinte nevetségesen egyszerű zöldséges roti felülmúlhatat-lan. Egy fűszeres, burgonya alapú zöldségmix helyi pitába (rotiba) töltve és együtt kisütve. Mennyei! Vallási okokból alkoholt boltokban nem árulnak, de elég drágán a tengerparti bárok turistáknak kínálják. Hazatérés és záró gondolatok Visszautamat már reptéri transz-ferrel és közvetlen járattal tettem meg gondolván, hogy már elég kalandban volt részem. Sri Lankára minden nehézségtől eltekintve érdemes ellátogatni, mert a nyugati behatás még nem annyira érződik, mint a többi népszerű, ázsiai nyaralóhelyen. Ha az ember el tudja engedni azt az érzést, hogy mindent meg kell nézni, akkor igazi paradicsomi kikapcsolódásban lehet része. Sri Lanka egy kis szaúdi kitérővel Hatalmas varánuszokkal és majmokkal szinte mindenhol találkozni lehet, akár még a napágy alól is előmásznak, de ami inkább riasztó, az a csótányok mennyisége és mérete.  Fotó: Kulcsár Dorottya ","15 2018. április 23. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Kosárkó Klaudia, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk május 2-ig. Előző számunk nyertese: Palaticzky Júlia Rita. május 4., 19.00 a Szkéné Színház és a Forte Társulat közös előadása Agota Kristof: A nagy füzet Erick Aufderheyde azonos című színpadi változata nyomán Fordította: Mária Ignjatovic Fotó: Dusa Gábor Valahol Európában pusztító háború dúl. Egy anya vidékre menekíti ikreit a nagyanyjukhoz, a népmesék gonosz boszorkányához. A gyere-keknek egyedül kell megtanulniuk mindent, ami a túléléshez szükséges. Magányosan, éhezve és fázva vezetik naplójukat a Nagy Füzetbe. Följegy-zik, mit láttak, mit hallottak, mit tettek, mit tanul -tak. Életben maradnak, szívük megkeményedik, testük megedződik. A névtelen ikrek hihetetlenül intelligensek, érzel-mek nélküliekké válnak, mégpedig önakaratból. Addig mondogatják egymásnak a kedves szava-kat (pl. szeretlek), míg azok elvesztik értelmü -ket, vagy mivel nem akarják érezni a fájdalmat, mikor megverik őket, egymást verik, hogy kivesz -szen belőlük a fájdalom. Számos egyéb gyakor -latot végeznek még, de emellett karban tartják elméjüket is, a Bibliából kívülről tudnak részeket, számolnak, írnak, olvasnak és rejtegetik a Nagy Füzetet… Agota Kristof-Kristóf Ágota Magyarországon született, Svájcban élt, franciául írt – elsősor -ban drámákat. Franciaországban megjelent, s azóta tizenöt nyelvre lefordított első regénye fekete humorral átszőtt mese és fejlődésregény egyszerre. Vízió egy könyörtelen, elembertelene-dett világról, a háború és az azt követő ellentmon -dásos időszak szörnyűségeiről. Rendező-koreográfus: Horváth Csaba A Forte Társulat Horváth Csaba rendező-koreográfus által 2005-ben alapított formáció. A színészek-táncosok alkotta társulat egy Magyarországon kevéssé ismert formanyelv létrehozásán kísérletezik. A testekkel, hangokkal, tánccal, zenével és szöveggel egy új homogén nyelv megteremtése a cél. Az ily módon újrafogalma -zott fizikai színházi műfaj megpróbál másképpen gondolkodni történetmesélésről, szituációról, jelenetezésről, színpadi időről, játéktérről, hatásdramaturgiáról, és egy egészen izgalmas és eredeti színészi játékot hív elő.  USA fővárosa Kórház jele Zenés táncos műfaj Angol női név Névelő Csak -hogy Jóravaló ellentéte Római ezer Amerikai egyetem  Szer -szám Fentről lefelé tart Tele sport liter 1. Női hang Arzén Amper Pascal Tova Kiterjedt Elöl zár! Volt Kék árnyalata A vese is ez Reali - tás Csónak fajta Pápai állam … János Kodály mű Autót irányít Szorzat eleme Tempo Étkező bútor Olasz autójel Energy Örves állat Feltéve Állóvíz Bázis Jód jegyjele Borsodi település Zorro Natasa becézve Építész hangya Newton Jobb Szinte nem is Góliát egy -neműi! … Beam Legjobb lap Juttat Női lap Hajó hossz Időjós szervezet Duplán: öregúr Joule Levelet felad Nyomó Wode -house Angol nem Átmérő Ellent-mondó Pecás kellék Hőmérs. jele Nap Vallat , faggat Sport szövetség ","GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. XVI. évfolyam 6. szám MŰHELY A KÖLTÉSZET NAPJA ... UTÁN koCsis-M. bRigitta 18+ A Botondnál esküvő, a Daninál gyerek lesz, a Laci hitelt törleszt, mert Pomázon telket vesz. A Krisztián nem nősül, agglegény marad, elfogadtam lassan, nincs már bennem harag. A Zoli vállalkozást indít, izzad a homloka, mindig izzadós volt, de engem nem zavart soha. A Peti, jaj a Peti, új bizniszbe kezdett, mert múlt évben a tőzsdén milliókat vesztett. Aztán költözés, új képek, az összeset lájkoltam, mert a Marci, a Norbi, a Pistu mind-mind külhonban. Én meg feltettem mindent egyetlen egy lapra, mint egy félrenevelt, érzelmi analfabéta. És kártyázás közben elment, elsuhant az élet, nem köszönt el, még csak utánam se nézett. Fogtam az adu ászt, és elküldtem mindenkit, az összes Botondot, Marcit, Krisztiánt meg Petit. Nemrég szembesültem csak a játékszabállyal: snapszernél nem sokat érek francia kártyával. Én maradtam magamban, de mindenki változott, most keresem a nagy Ő-t, de mind megállapodott. Ha lehetne egy utolsó rewind, az újrakezdőknek, azt kívánnám, bárcsak ne lennénk felnőttek. Rózsás laJos Ajtók Semminél több, - még nem valami, Hogy megpróbáltad kimondani Más szóval a kimondhatatlant. Megpróbáltad, de nem sikerült, Esőcsepp, mi tengerbe merült, Szivárvány buborék szétpattant. A levegő arcodra szárad És bőrödön valami bánat Monoton ütemet zakatol. Félreállsz? Ordítanod kéne, Választ követelni – Mi végre? A hideg már csontodig hatol. Szép álmok kapaszkodtak beléd És lángra gyújtó tavasz hevét Ne feledd álarc mögé bújva. Egy ajtó, túl tán más világ van, Más csodákkal és más hibákkal, De próbáld meg, próbáld meg újra! illés katalin Fény Felhők jönnek, mennek, tornyosulnak, elvonulnak. Napra vágyom, mint még soha. Égessen, forrón, mint az Alföldön a nyár. Vagy úgy, ahogy a Toldiban: messziről lobogva tenger pusztaságon. Szegezze arcomnak Petőfim kedves kérdését: szeretsz rózsaszálam? S had kiáltsam bele a világba: én ugyan szeretlek, apád, anyád nálam jobban nem szerethet. E pár sort hajszolom ezen túl, míg el nem ér egy új állapot? Sírni és nevetni együtt, mint a mesebeli királyok. S ha valakinek érzésem a sóval magyarázom. értse ő meg, s ő is megkívánjon. Ízlelni akarom a létem, mint Ady, s engedni nekik létrejönni, csak ezt akarom én. Csak, hogy érjen el a fény. vida lilla Talány Vajon mire jó az ember? Eldobható hulladék talán? Tehetne valamit, de nem mer vagy elnyomja a lustaság? Évek jönnek mennek, az idő egyre csak múlik. Te csendben figyelsz helyeden, fejeden a moha már virágzik. Tespedés satnyítja tested, lomhaság tompítja elméd, férgek eszik már a lelked, s az mint fertőzés árad szét. Kényelmes székedből felkelni? Nevetséges! Lehetetlen! A rémület a gondolatot elveti, hisz hájad már emelhetetlen. Ha eltűnnél hirtelen, vajon ki emlékezne rád? Ki mond a temetéseden gyászos litániát? Majd megmondom én barátom, senki az égegyadta világon! Szánnak téged? Meglehet. De nem hiányoznál senkinek. Van orvosság, meggyógyulhatsz! Ne teljesítsd be végzeted! Kelj fel, indulj útnak! Cselekedj, míg még lehet! deák liliána Tavasz Mindenki várja a téli vihar elmúltát, Didergő bokrok sóhajtva hívják. Fák vágynak táncolni rózsaszínben, Erdők akarnak ébredni szüntelen. Jöjj tavasz! Gyermekek ülnek az ablak előtt, S sóhajtják elő a napfényes időt. Fáradt nagymama keserűen kémlel eget, Mélabút cserélne derűre, de még nem lehet. Jöjj tavasz! Szomorúan hullnak az ég könnyei az esőben, A folyó vadul dühöngve fut a medrében. Sose érkezik már a rétekre virágtündérek hada? Az első hírnök nem szór varázsport a világra? Jöjj tavasz! Tél, ha ma meg kell halnod ne félj! Repül hamar az idő, s visszatérsz, Ne várj az út kezdetére, Ezer mérföld vezessen vándorutadon előre. Jöjj tavasz! Egy fekete-fehér filmben csendben várunk, Színészek gyülekezete kér varázslatot. Vándor felhő szórja le ránk porát, Színes ceruza festi be a tájkép összes zugát. Megjött a tavasz! Ébredezik az anyaföld, Zölddé válik lépteink nyoma, Méhecskék zümmögnek sorra, Madarak csipognak, Megjött a tavasz! Belengi a levegőt a finom illat. Lám ibolya pitypang, aranyeső fut ide-oda, Az ablakon át nevet ránk az orgona, Hívogat játszani a szabadba, Megjött a tavasz! Egy bohókás pillangó szálldogál részegen, Gyermekhanggal megtelt parkok éljeneznek, Vad lovak versenyeznek a tavaszi szellővel Nyuszik tojást festenek a réten, Megjött a tavasz! Rikkant az ég, bújócskázik a mezei egér. Nyoma sincs a kuporgó télnek, minden napfénytől ég, Leveli békák kuruttyolnak a patak parton, Nem lehet más a kedvenc évszakom: Mint, a tavasz! dobó oRsolya Leláncolt virágszál Leláncolt virágszál a sötét erdőben kókadozva hervad a fák sűrűjében. Arctalan vándor megtépázta már, de nem adta fel harcát ő egyre csak vár. Céltalan bolyong a sötét rengetegben a fehér varázsló göröngyös ösvényeken. Indák közt meglátja a szépet hervadni kiássa gyökerét, s szívébe ülteti. "]