["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./7. szám – 2018. május 7. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Végh Ádám vegyész-mérnökként alapszakos diplomával a gyógy-szeriparban helyezke-dett el. Többek között megtudhattuk tőle, mi az a posztgraduális depresszió C ikkünk az 5. oldalon Fotó: Koronczi Richárd Hosszú diákévek, karrierépítés, a nagy Ő hajszolása, a felelős -ségvállalástól vagy anyaságtól való félelem. Ezek lehetnek a XXI. századi nők legfontosabb érvei amellett, hogy miért csak harmincéves korukban vállal -nak gyereket. Ezzel szemben járnak köztünk olyan egyete -misták, akik nem riadnak vissza a kihívásoktól, és húszas éveik elején családalapításba fognak – még ha ezt eredetileg nem is tervezték. Az alábbiakból kiderül, hogyan élték meg az anyává válást a megkérdezett műegyetemista kismamák. Cikkünk a 4. oldalon 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: Nehézkes ismerkedés, pornó -függőség, elköteleződéstől való félelem, hűtlenség. Többek között ezeket a témákat dolgozta fel a Kikapcsolt férfiak című műegye -temi előadássorozat, melyet a Jövőképp - Fiatalok Magyaror -szágért Egyesület szervezett. Tari Annamária (pszichoanalitikus), Kozma-Vízkeleti Dániel (család-pszichoterapeuta) és Almási Kitti (klinikai szakpszichológus) előadását alapul véve feltárjuk a sztereotípiák szerinti „férfi problémák” okait és lehetséges megoldásait – és közben az is kiderül, hogy ezek a nehézségek bizony mindkét nemet érintik. Cikkünk a 7. oldalon Egyetemünk építőmérnöki karán végzett, majd beváltotta álmát, és színészi pályára adta a fejét. Hosszú tanulóévek után megismerte és megsze-rette az ország: többszörösen kitüntetett film-, sorozat-, szinkron- és színházi színész vált belőle. Ő Scherer Péter , akit ma is szoros kötelék fűz a Műegyetemhez, hiszen szinte heti rendszerességgel megfor -dul az itt található Szkéné Színházban. Interjúnkban többek között azt is megtud -hatjuk róla, hogy milyen viszonyban állt az iskolában a reál tantárgyakkal, és hogy mit jelentett számára műegye -temi hallgatónak lenni. Cikkünk a 11. oldalon Fotó: Zolnai Péter Anya lettem itt... Scherer Péter Örökkévalóság húsz évig Kikapcsolt férfiak Új referens az EHK-ban • Új, külkapcsolati referensi posztot hoztak létre az Egyetemi Hallgatói Képviselet berkein belül a már meglévő kommunikáció és PR felelős mellé. A szervezet kommunikációs stratégiájáról és a referensi munkáról kérdeztük Gál Bernadett külkapcsolati referenst, valamint Varga Ferenc kommunikáció és PR felelőst. C ikkünk a 2. oldalon ","2 XVI. évfolyam 7. szám MŰHELY BME KÖRKÉP Új, külkapcsolati referensi posztot hoztak létre az Egyetemi Hallga-tói Képviselet berkein belül a már meglévő kommunikáció és PR felelős mellé. A szervezet kommunikációs stratégiájáról és a referensi munká-ról kérdeztük Gál Bernadett külkapcsolati referenst, valamint Varga Ferenc kommunikáció és PR felelőst. ISTVÁN ADRIENN Miért volt szükség egy teljesen új poszt kialakítására? G.B.: Alapvetően azért hoztuk létre az EHK-ban a külkap -csolati referens pozíciót, hogy külön erőforrással tudjuk az EHK-t mint brandet népszerű -síteni. Úgy éreztük, hogy nem jutunk el elég hallgatóhoz, pedig fontos, hogy lássák, nemcsak az egyetemen belüli ügyekkel foglalkozunk, több adomány -gyűjtő programban is részt veszünk. Tavaly karácsony -kor például a cipősdoboz-akciót támogattuk, idén pedig besegítettünk a „Több lett? Maradhat!” programba és a MinoritySafepack aláírásgyűj -tésbe. Az utóbbi egyébként az első ilyen projektem volt az EHK-n belül. Pontosan mivel foglalkozik a külkapcsolati referens, vala-mint a kommunikáció és PR referens? G.B.: Az én feladatom pár szóban a BME EHK promótálása. Ebben van segítségemre Ferenc is, mint kommunikáció és PR felelős. Én próbálom a közönség számát emelni a hallgatók személyé-ben, Ferenc pedig eljuttatja hozzájuk az aktuális híreket, amik érinthetik őket. Ezen kívül kapcsolatot tartok a HÖK-ön kívüli szervezetekkel és saját alszervezeteinkkel is. V.F.: Fontos kiemelni, hogy nemcsak a hallgatósággal tartjuk a kapcsolatot, hanem vannak úgymond az EHK alatti, melletti és feletti szervek is, melyekkel ugyanolyan fontos az információcsere és informá -ció-áramoltatás, mint a hallga -tóság felé. Persze kommunikál -hatjuk a hallgatók felé az ebből a tevékenységünkből származó eredményeket, de alapvetően a kommunikáció és PR referensi posztot javarészt megtartottuk ugyanúgy általánosságban vett kommunikációs pozíciónak, mint korábban, értem itt például az oktatással, pályázatokkal, kollégiumi ügyekkel kapcsola -tos újdonságok és tudnivalók közzétételét a honlapukon és a Facebook-csatornánkon. Van olyan szervezet az egyete-men, ami beleszólhat a munká-tokba? V.F.: Ebből a szempontból önállóságot élvezünk, de az EHK eleve megválogatja azt, hogy miben vesz részt, igyek -szünk minden pozitív kezdemé -nyezést támogatni. G.B.: Valóban, a hallgatók számára kedvező programokban veszünk részt, és azokat hirdet -jük is nekik. Abból adódóan, hogy mi el tudjuk dönteni, hogy mi az, ami jó célt szolgál, saját magunknak is egyfajta szűrő -rendszere vagyunk. Hogyan értékelnétek az EHK eddigi kommunikációs mun-káját? V.F.: Leginkább megosztottnak mondanám. Eddig viszony -lag sokan tevékenykedtek ezzel az elnökségtől kezdve a kommunikáció és PR referensig szinte mindenki, mivel szinte mindenki munkájához hozzá -tartozik a különböző szerveze -tekkel, illetve hallgatókkal való kapcsolattartás. Úgy gondolom, hogy ez talán kimerült idáig a kötelező feladatok elvégzésé -ben, így sok újító célú projek -tünk félbemaradt vagy elhúzó -dott. De rá kellett ébrednünk, hogy a kommunikáció tényle -gesen egy többemberes munka, nem elég rá egy személy. Milyen hosszútávú stratégiája van az Egyetemi Hallgatói Kép-viseletnek ezen a területen? G.B.: A közeljövőben a nyári megjelenésekre, gólyatábo -rokra, gólyahétre, majd pedig a gólyabálokra szeretnénk hangsúlyt fektetni, mert legin -kább ott tudjuk megfogni az ide érkező új hallgatókat. A már az egyetemen lévő hallga -tók esetében pedig törekszünk a már kialakított kép javítására. Intenzívebben kell kommuni -kálni, hogy mi valóban azért vagyunk, hogy a hallgatók -nak segítsünk. Ez persze nem pusztán egy hosszútávú cél, hiszen már most, rövidtávon is minél több hallgatót el akarunk érni. Ha azt kérdezed, hogy 1-2 éven belül hány hallgatót szeretnénk megfogni, a válasz: az összeset, de ez a válaszom az egy hónap, egy hét vagy akár a holnap távlatában is. Úgyhogy a hosszútávú célunk egyben a rövidtávú is. V.F.: Gondolkoztunk azon, hogy stratégiákat alakítsunk ki, de mivel van egy jelentős cserélődés a HÖK rendszerén belül – ritka, ha valaki 2-3 évig itt van –, ezért konkrétan ilyen hosszútávon nem feltétlenül éri meg terveznünk. Az ilyen nagyvolumenű dolgokat, mint minél több hallgatóhoz jussunk el, inkább alaptervnek nevez -ném, és úgy alakítjuk a kommu -nikációnkat, hogy ez az alapterv valósuljon meg. Amiben esetleg még gondolkozunk, az a féléves tervek készítése – majd ezek folyamatos finomítása –, mivel egy félév során nagyjából tudjuk előre, hogy mikor lesz például a szociális ösztöndíj vagy a kollé -giumi jelentkezések leadásának ideje, milyen rendezvények várhatóak a félévben, és ezekre mennyire előre lehet elkez -deni felkészülni akár írásos kontentekkel, akár videókkal, képekkel. Ebben nagy segítsé -günkre lehet a nemrég újraala -kult Műegyetemi Sajtóklub (Műsajt), ami főként a médiate -vékenységet folytató egyetemi öntevékeny köröket gyűjti össze. Ezen felül még egy konkrét tervet tudnék említeni, amit már el is kezdtünk megvalósítani. Szeretnénk felülvizsgálni, hogy milyen kommunikációs csator -náink vannak, továbbá melyiket milyen intenzitással figyelik a hallgatók. És meddig jutottatok ezzel a fe -lülvizsgálattal? V.F.: Legfőképp a honlapun -kat és a Facebook-fiókunkat kezdtük el átvizsgálni, azokról mindenkinek világos, hogy mi üzemeltetjük. Kiemelném még a Műhelyt, az EHK lapját. Ezeken felül tervezzük egy régi projektünk felfuttatását is, a BME Applikáció fejleszté -sét szeretnénk újra elkezdeni. Ugyan már elkészült, de nem túl nagy a kihasználtsága, ezért most át kell gondolnunk, hogy milyen irányba menjünk tovább vele, milyen funkciókat bővít -sünk, milyen hírekkel töltsük fel, illetve azt is ki kell dolgoz -nunk, hogyan mutassuk meg, és szerettessük meg a hallga -tókkal. Illetve van egy YouTube-csatornánk is, melyen főképp a Műsajt által készített videó -kat lehet megtalálni. Ezen is szeretnénk minél több tartalmat megjeleníteni a jövőben. G.B.: Mindezen felül az EHK hamarosan elindítja a saját Instagram-profilját, ezzel is bővítve az információs csator -náink számát. Milyen alapon fogjátok meg-osztani az információkat az egyes platformok között? Nem fognak a hallgatók elveszni a sok információ között? G.B.: Tudni fogják a hallga -tók, hogy mit hol kell keresni, ezt a célt szolgálja a temati -kus tartalommegosztás a különböző platformok között. Nem szeretnénk mindent a Facebookon megosztani, mert akkor valós a félelem, hogy elvesznek a követők az infor -máció rengetegben. És szeret -nénk elkerülni a spammelést. Ehhez hozzátartozik, hogy van olyan tartalom, ami nem való az Instagramra, de a Facebookra igen, és fordítva. Illetve még belevehetjük a kalapba a honla -punkat és a YouTube csator -nánkat is. És itt válik külön a történet: Instagramon mutatjuk meg a munka folyamatát, az eredmény pedig kikerül majd a honlapunkra, YouTube-ra és a Facebookra. Ezzel az Instagramot felhasználjuk, hogy a hallgatók közelebb tudják érezni magukat hozzánk, lássák, hogy aktívan teszünk értük, és a végterméknek igenis van mögöttes munkája. Kaptok külső segítséget a szak -mai fejlődéshez? G.B.: Felmerült, hogy azok a képviselőink, akik műszaki karokról érkeztek, és nem kaptak ilyen irányú képzést, nem feltétlenül tudják a PR és marketing szakma alapjait, ami nem is elvárható. Így az ő kérésükre és saját belátásunk szerint is tréningeket fogunk szervezni és külső segítséget bevonni. Gondolok itt akár az egyetemünk oktatóira a Gazda -ság- és Társadalomtudományi Karról, de szó volt házon kívüli, szakképzett tanácsadó segítségé -nek bevonásáról is. Szeretnénk felruházni a kari képviselőinket ilyen jellegű szakmai kompe -tenciákkal, és ezáltal magunkat is. Nyilván így tudunk jobbak lenni, és így tudunk a hallgatók -nak is segíteni. V.F.: Ehhez még egy saját törté -netet hozzáfűznék. Fontosnak tartom, hogy képezzem magam a kommunikáció témában, így elkezdtem az idei félévben reklámszociológia órára járni, és kiderült, hogy engem jobban érdekel ez a téma, mint koráb -ban gondoltam volna. Nagyon hasznos tantárgynak tartom, és szakértők dolgoznak a taníttatá -sunkon. Nagyon bízom benne, hogy a hallgatóság a jövőben még nagyobb figyelemmel kíséri kommunikációs csatornáinkat, és tapasztal majd pozitív válto -zást a kommunikációnkban. Új referens az EHK-ban Fotó: Koronczi Richárd ","3 2018. május 7. MŰHELY BME KÖRKÉP Tavasszal egy ellenőrzést tartottak az Egyetemi Hallga-tói Képviseletnél, akik a vizsgá-lat apropójából összegyűjtötték, hogy az utóbbi években milyen célokat tűztek ki maguk elé, ebből miket értek el, és mennyi munka vár még rájuk az elkövetkezendő időszakban. ISTVÁN ADRIENN Az elért célok A hallgatóknak talán a legszembetűnőbb változás az OHV megújulása volt, melynek célja a kitöltési arány növelése. Ennek érdekében módosították a szabályza -tot, a teljes kérdőívet újraír -ták, továbbá kedvezményes tantárgyfelvételt biztosítot -tak azoknak, akik kitöltötték a teljes kérdőívet. További fontos célja volt az EHK-nak a tudományos ösztöndíj-pályá -zatokra jelentkezők számának növelése, melynek érdekében népszerűsítő videókat készí -tettek korábbi félévi díjazot -takkal, melyeket a YouTube csatornájukon tettek közzé. Egységesítették a kari, illetve az egyetemi pályázati kiírá -sokat, így megkönnyítve a hallgatók jelentkezését. Különböző nyereményjáté -kokkal próbálták ösztönözni a hallgatókat a honlapjuk és a Facebook-oldaluk látogatá -sára, hogy minél több hallga -tót érhessenek el. Már több éve igyekeznek elmélyíteni képviselőikben a szabály -zatok ismeretét, erre hozták létre a HK ZH-t, melyet minden évben megírnak a képviselők. Szintén a közel -múltban alakult meg a hallga-tói öntevékeny körök egy speciális része: a versenycsa -patok, akiknek létrehozták a Műegyetemi Versenycsapat Közösséget (MVK). Az EHK megújította a Hallgatói Önkor -mányzatok Alapszabályát, valamint a Térítési és Jutta -tási Szabályzatot, így azok pontosan definiálják a hallga -tói képviseletek munkáját, az ösztöndíjak kiosztásának menetét, valamint megfelel -nek a Nemzeti Felsőoktatási törvényben foglaltaknak. Az oktatási dékánhelyettesek segítségével újraírták a Tanul -mányi- és Vizsgaszabályza-tot. A kollégiumi felvételi eljárás megkönnyítésére és egységesítésére létrehozták a KEFIR-t (Kollégiumi Egysé -ges Felvételi és Információs Rendszer). Az EHK több jótékonysági kezdeménye -zésben is részt vett, például a MinoritySafepack aláírásgyűj -tés vagy a „Több lett, marad -hat?” tartósélelmiszer-gyűjtés, továbbá a cipősdoboz-akció. A Tudományos Diákkonferen -cia megfelelő jutalmazására dolgozatonként 20.000 Ft-tal támogatják a rendezvényt, mely keretet a bírálóbizottság javaslatára osztanak szét a legeredményesebb hallgatók között. És ami még hátra van… Egy friss projekt: az MVK Fejlesztői Központ létreho -zása, ahol egy közös fejlesz -tői műhelyt alakítanak ki a versenycsapatoknak. Tervezik egy egységes kártyarendszer kialakítását, melynek lényege, hogy az egyetemi büfékbe, klubokba, továbbá a kollé -giumokba való bejutáshoz elég legyen egyetlen kártya. Tovább szeretnék fejlesz -teni az OHV rendszerét is, és szakértők bevonásával kialakí -tani egy új minőségbiztosítási rendszert. Felülvizsgálnák az Egységes Szociális Rendszert, melyben a hallgatók egysze-rűbben adhatják le szociális pályázataikat. Tervezik az Egységes Pályázatleadási és Elbírálási Rendszer létreho -zását, melynek segítségével elektronikusan kezelhetővé válnak a HÖK és a hallga -tók pályázataihoz kapcso -lódó adminisztratív ügyek. Szeretnének megvalósítani egy központi leltárt, melyben a különböző karok rendez -vényeihez szükséges eszköz -igényt tudnák hatékonyan ellátni. Illetve további jó hír a hallgatóknak, hogy bővülni fog a pályázati portfólió: ebben a félévben már ki is osztották a versenycsapatok munkáját díjazó ösztöndíja -kat, valamint folyamatban van a szakmai gyakorlati ösztöndíj kiírása is. Aki jót akar magának, HSZI-s tréningekre jár. Ezzel az egyszerű kijelentéssel is el lehetne intézni ezt a cikket, de azért mesélek róla egy kicsit – élménybeszá-moló a tréner tollából. KNAPEK ÉVA PSZICHOLÓGUS, TRÉNER Nemrég még nekem is új volt ez a műfaj és felállás, noha sok éven keresztül dolgoztam már hallgatókkal, ebben a formában január eleje óta erősítem a HSZI tanácsadói csapa -tát. El tudom képzelni, hogy első tréningjeim előtt hasonló drukk munkált bennem, mint amilyen azokban a hallgatókban lehet – akár benned is -, akik még nem jártak nálunk egy tréningen sem. Valószínűleg fogalmad sincs róla, mi vár rád, milyenek lesznek a többiek, fel tudsz-e oldódni, biztonságban fogod-e magad érezni. Annyira jó élményem van ezzel kapcsolatban az első néhány tréning után, amit a HSZI berkein belül tartottam, hogy úgy döntöttem, szeretném megosztani veletek. Igen, én sem tudtam, hogy feloldódnak-e majd a hallgatók, s hogyan sülnek majd el a feladatok. Idén a Felkészítő Napok során – többek között – az időgazdálkodással és a rezilienciával (rugalmas ellenálló képes -ség a nehézségekkel szemben) kapcsolatban tartottam tréninget a kollégáimmal. A hallga -tók névtelen visszajelzései és a saját szubjek -tív megélésem szerint is, ahogy figyeltem a résztvevőket, nagyon oldott és biztonságos légkör alakult ki, ahol a hallgatók őszintén fel merték vállalni egymás előtt szorongá -saikat, nagyfokú elfogadást tapasztalhattak egymástól s tőlünk, a tréningvezetőktől. Ez önmagában (kutatási eredmények szerint is, de ezzel most senkit sem fárasztok) olyan gyógyító hatású, melytől szárnyakat lehet kapni. A csoporttagok visszajelzik akár szavak nélkül is, hogy jó, amit mondok, jó vagyok úgy, ahogy vagyok. Ezt a hozzá -állást mindenki részéről éreztük. Ez az az élmény, amelyben annyira nagyon hiányt szenvedünk a hétköznapok során, s hajla -mosak vagyunk elhinni, hogy nem vagyunk elég jók. Ebben rejlik (témától függetlenül) a csoport ereje. Valójában trénerként kissé kívülről nézve is megérintő volt, ahogyan a csoportokban figyeltek egymás biztonságára a többiek. Ha másért nem, már ezért megéri kipróbálni! Jó-jó, mondhatnád, de lehetséges, hogy nem minden csoport ilyen elfogadó. Hiszem azt, hogy ennek a légkörnek a megteremtése a csoportvezetők feladata és felelőssége. Annak az elmagyarázása és hiteles képvi-selete, hogy a csoporttitkot hogyan és miért játsszuk, elmaradhatatlan eleme a biztonság -nak. (Csoporttitok: minden, ami a csoportban történik, a tréning helyszínének falai között marad, nem szabad kiadnunk egymást. Ez mindenkit megvéd, fontos keretet ad a tréningeknek.) A tréningen résztvevők érzik, ha jó és hiteles kezekben vannak, s erre minden erőnkkel odafigyelünk. Lehet bármi -lyen tartalmas a tréning, ha ez nincs meg, akkor sokkal kevesebb útravalóval térnek haza a hallgatók. A tréningek végén általában megkérdez-zük a hallgatókat, hogy ki mit visz magával. Ezekből a visszajelzésekből merítenék néhányat: krízishelyzetben hogyan kell távolságot teremteni a problémáktól, negatív gondolatoktól; miért és hogyan érdemes hálát gyakorolni; hogy lehet érzelmeinket elfogadni és ezáltal szabályozni; mennyire jó élmény megosztani múltbeli élménye -inket egymással; hogyan játszik szerepet a tudatosság és az önismeret az időbeosztás -ban stb. Ha szeretnéd megtapasztalni a közösség gyógyító erejét, jelentkezz hozzánk trénin -gekre! A fejlődéshez szükséges légkört mi biztosítjuk ehhez. A tavaszi félévben lehet még időgazdálkodás és tanulásmódszertan, szorongás, boldogság, konfliktuskezelés, asszertivitás, valamint reziliencia trénin -gekre jelentkezni. Figyeljétek a hírlevelet, a honlapunkat és a Facebook oldalunkat, és akkor nem maradtok le semmiről! A fejlődés kézzelfogható Történetek az R épületből Huszadik éve segíti a jövő mérnökeit a Siemens és a BME együttműködése A Siemens Zrt. és a BME partnersége idén a 20. évébe lépett. A két szervezet együttműködése a két évtized alatt számos innovatív hallgatói kezde -ményezés megvalósítására adott lehetőséget, amelyek gyakran nemzetközi megmérettetéseken is jól szerepeltek. „Felgyorsult világunkban nem mindennapi, hogy két szervezet két évtizeden keresztül folyamatosan együtt -működik. Ezért is értékes az egyetemmel folytatott partnerség, hiszen a magas színvonalú szakképzéssel és a tehetségek szakmai támogatásával közösen teremtünk értéket az egyetem hallgatóinak, az egyetemnek, a hazai iparnak és egyben Magyarországnak is” - mondta el Dale A. Martin, a Siemens Zrt. elnök-vezér -igazgatója április 25-én, az egyetem és a vállalat 2018/2019-es együttműködési megállapodásának alkalmából. „A Műegyetem erős, kölcsönösségen alapuló ipari együttműködések nélkül nem lenne az általunk óhajtott, megelégedettségre okot adó, rendület -len fejlődésben lévő Műegyetem. Mindebben a Siemens immár két évtizede kiemelt partnerünk. Közös eredmé -nyeink magukért beszélnek, de a jövő eredményeit a mában folyamatosan tovább kell alapoznunk, azok önmaguktól nem keletkeznek. A kapcsolatok folyama -tos gondozása és bővítése, új technológiák, módszerek kifejlesztésére közös innovációs tevékenységünk sikeres -ségének záloga” - mondta Józsa János, a Budapesti Műszaki és Gazdaságtudományi Egyetem rektora. Fotó: Andrónyi Tamás ","4 XVI. évfolyam 7. szám MŰHELY KAPUN KÍVÜL Hosszú diákévek, karrierépítés, a nagy Ő hajszolása, a felelősségvállalástól vagy anyaságtól való félelem. Ezek lehet-nek a XXI. századi nők legfontosabb érvei amellett, hogy miért csak harminc-éves korukban vállal-nak gyereket. Ezzel szemben járnak köztünk olyan egyete-misták, akik nem riadnak vissza a kihívá-soktól, és húszas éveik elején családalapí-tásba fognak – még ha ezt eredetileg nem is tervezték. Az alábbi-akból kiderül, hogyan élték meg az anyává válást a megkérdezett műegyetemista kisma -mák. TACSI KORNÉLIA Pénzügyek, avagy kiknek, mennyit, meddig? Az állam a GYED Extra csomag részeként 2014-ben bevezetett úgynevezett Diplo -más GYED-del támogatja az egyetemis -ták gyermekvállalását. Erre a felsőfokú tanulmányok alatt, illetve a jogviszony szüneteltetését vagy megszűnését követő egy éven belül megszülető gyermek után jogosultak azok az anyukák, akik legalább két aktív félévvel rendelkeznek. Ennek összege a növekvő munkabérek -nek köszönhetően idén emelkedett, a mester-, osztatlan- vagy doktori képzés -ben tanuló hallgatók esetén garantált bérminimum 70%-a (126.350 Ft), míg az alapképzésben résztvevőknél a minimál -bér 70%-a (96.600 Ft). Az ellátás időtar -talma 2018 év januárjától egyről kettő évre változott. Emellett az aktív jogvi -szonnyal rendelkező szülőknek nagyobb esélye van a rendszeres szociális ösztön -díj elnyerésére, mivel a gyermeknek köszönhetően az egy főre eső jövedelmük alacsonyabb lehet társaiknál. Ugyanakkor az EHK által hirdetett rendkívüli szociá -lis ösztöndíjra a gyermek megszületését követő hat hónapon belül pályázhatnak az aktív jogviszonnyal rendelkező szülők. Tekintve, hogy a kismamák szülés után többnyire passziváltatnak, így sajnála -tos módon erre legfeljebb az egyetemista apukák jogosultak. Mire számíthat egy szülő, akinek hall -gatóként is helyt kell állnia? Hogyan egyeztethető össze ez a két szerep, és mennyire könnyíti meg az egyetem ezek-nek a lányoknak az életét? Miért nehéz az apák dolga? Minden nehézség elle-nére miért elégedettek a megkérdezett BME-s anyukák? Név: Farkas-Plesu Fruzsina Szak: Vegyészmérnök MSc Jogviszony: passzív Kislánya, Lili 10 hónapos A tanároktól sok támogatást kaptam a terhesség alatt, úgyhogy ezzel valószí -nűleg a jövőben sem lesz probléma. A férjem most írja a diplomamunkáját, ezért laboratóriumba kell járnia, mellette dolgozik, sőt még egy OKJ-s képzést is végez, ráadásul otthon is rengeteget segít. Úgy látom, hogy apaként egyetemistának lenni alapvetően nem megterhelő, kisma -maként viszont a tanulás már nem férne bele, ezért Lili megszületése óta passzí -von vagyok, és nem is teljesítek tárgyakat. Ebből kifolyólag még nincs tapasztalatom abban, hogy milyen órákra járni anyaként. Terveim szerint szeptembertől már aktív félévet kezdek. Szerencsére még nem kell bölcsödét keresnem, vagy magam -mal vinnem az iskolába, mivel az egyik nagymama tud majd vigyázni rá, amikor nekem órám lesz. Eddigi tapasztalataim alapján az egyetem infrastruktúrája nem kedvez a gyerekeseknek, ezért nem szíve -sen járnék vele órákra. Az akadálymente -sítés kezdeményei ugyan már látszanak, de a legtöbb általam használt épületben ezt leginkább az udvarias fiúk jelentik. Ők szerencsére szép számmal akadnak. Emellett probléma, hogy nincs egy pelenkázó helyiség sem a Műegyetem területén. A terhességem alatt, illetve jövő évtől kedvezményes tanrendet is igényelek, ami azt jelenti, hogy ha akarom, akkor mentességet kaphatok egyes előadások látogatása alól, illetve az évközi dolgo -zatokat és a vizsgákat egyéni megbe-szélés alapján külön időpontokban is megírhatom. Ennek ellenére volt olyan tanár, akinél csak az évfolyamunk -nak kijelölt időben zárthelyizhettem. Valamint anyaként plusz egy félévet passziváltathatok a második passzív félév után. Az egyetem részéről azt gondolom, hogy ennél több támogatást már nem is kérhetnék, hiszen ha valaki diplomát akar szerezni, akkor annak normálisan kell teljesítenie. Összességében úgy gondolom, hogy egyetemistaként gyereket vállalni nagyon jó. Az egyetlen dolog, amit hiányolok, az a szociális élet, bár szerencsére gyakran megfordulnak nálunk a barátok. Azok a kihívások pedig, amelyekkel nap mint nap szembe kell néznem, tíz év múlva is ugyanúgy jelentkeznének, mert egyes dolgokra csak az adott helyzetben lehet megérni. Reálbeállítottságúként például a legnagyobb nehézséget anyaként az jelentette, hogy elfogadjam: nem baj, hogy egyes dolgokat később, másokat hamarabb tanul meg Lili, hiszen a babák esetében semmi sem úgy történik, ahogy azt a könyvekben írják. Név: Dányi Leonetta Szak: Gyógyszervegyész-mérnök MSc Jogviszony: passzív Gyermekei: Áron (4 éves), Kamilla (1 hónapos) Az első gyermekünk egy meglepe -tésbaba, vele az alapképzés második félévében voltam terhes, amikor számos gyakorlatunk volt. Mivel állapotosan nem akartam laborba menni, ezért ezek miatt a tárgyak miatt csúsztam egy félévet. Szülés után passziváltattam egy szemesztert, közben viszont teljesítettem pár tantárgyat. Áron nagyon anyás volt, így csak kétévesen adtam bölcsödébe, addig pedig velem koptatta az egyetem padjait. Szeretek részt venni az órákon és jegyzetelni, mert úgy jobban megy a tanulás, ezért gyakran jártam a kicsivel előadásra, amiben a tanáraim maximáli -san partnerek voltak. A férjem is egyete -mista, így ha épp nem ütköztek az óráink, akkor felváltva vigyáztunk rá, néha pedig Áron keresztapukája is vállalt gyerekfel -ügyeletet. A VBK Hallgatói Képvisele -tének köszönhetően a kollégium egyik szobáját is használhattuk. Ez különösen téli időszakban volt hatalmas segítség, tekintve, hogy a BME-n egyáltalán nincs olyan hely, ahová egy anya félrevonul -hatna, emiatt gyakran a mosdóban kellett szoptatnom. Nehézséget jelentett továbbá a tömegközlekedés Pesten, mivel az emberek még egy kilenchónapos kisma -mának sem hajlandóak átadni a helyüket. Pozitív, hogy az egyetemen szinte senki sem tekint rám rossz szemmel azért, mert családom van, bár párszor előfor -dult, hogy egy jogosan megszerzett ötös hallatán a hallgatótársaim összesúgtak a hátam mögött mondván, hogy csak kegyelemből kaptam. A második gyermekünket tudatosan az alapképzés végére időzítettük, így a mesterképzést csak egy vagy két passzív félév után fogom elkezdeni. Ebben a tervben a témavezetőm és a konzulen -sem is támogatott, akikkel úgy alakítot -tuk a munkát, hogy a terhességem alatt már ne kelljen laborban lennem, hanem kizárólag a szakdolgozatom megírásával foglalkozhassak. Szerintem nem érdemes visszariadni a gyerekvállalástól hallgatóként. Bár a tanulást nehéz összehangolni egy gyerek-kel, akit nem lehet tetszőlegesen időzí -teni, ugyanakkor ez az élethelyzet hatal -mas ösztönzést ad, és nagyon jól megtanít szervezni. A szabadidőmet sokkal jobban ki tudom használni, mert anyaként elmaradnak a tanulás előtti szenvedéssel töltött időszakok. Gyorsan tudok fejben váltani, és ha lehetőségem nyílik, akkor rögtön belevágok a munkába, és egészen addig tudok aktívan tanulni, amíg ki nem zökkent egy fontosabb teendő. Ezzel szemben szerintem a fiúknak nehezebb dolga van, mert ők általában csak sodród -nak az árral, és kevésbé tudnak szervezni, ezért a férjem egyetemmel kapcsolatos feladatait általában én koordinálom, az összes többit pedig ő vezényeli le. Bár neki kevesebbet kell éjszaka kelnie, mégis ugyanúgy hallja, amikor felsír a kicsi, a kialvatlanság tehát mindkettőnknek nehéz. Egy nagyobb gyereket pedig már nevelni is kell. A szigor nálunk többnyire a férfi feladata, ez pedig néha kemény ügy. Ettől függetlenül a férjem nagyon jó apa, és nagyon élvezi ezt a helyzetet, sőt ő forszírozta, hogy vállaljunk egy másodikat. Az anyagiak miatt nem érdemes aggódni, mert az állam tud adni annyi támoga-tást, amivel egy kis háztartást fenn lehet tartani, a család által nyújtott biztonság végső soron mindenért kárpótol. Azt látom, hogy sokan bizonytalanságban élnek a párkapcsolatuk miatt, ez pedig könnyen kibillenti őket. Jó érzés a tudat, hogy nekem van kire támaszkodnom, és az is, hogy mindig lesznek ketten, akiknek rám lesz szükségük, ezért nem hagyhatom el magam. Szerintem az is jó stratégia, ha valaki közvetlenül a diploma megszerzése után vállal babát, mivel egy épülő karriert már nehezebb megszakí -tani, utána viszont gyorsan elszaladnak az évek. Azt gondolom, hogy bizonyos szempontból a családanyák előnyösebb helyzetben is vannak egy állásinter-jún egy frissen házasodott jelentkező -vel szemben, hiszen érvelhetnek azzal, hogy ők többet már nem mennek szülési szabadságra. Nekem ez a tervem, én is ezt fogom tenni. Anya lettem itt az egyetemen! Fotók: Fekete Péter ","5 2018. május 7. MŰHELY Végh Ádám vegyészmérnök-ként alapsza-kos diplomával a gyógyszeriparban helyezkedett el. FAZEKAS ÁRNIKA Mivel foglalkozol a munkahelye-den, és hogyan kerültél ide? Mikor végeztem, gőzerővel nekiáll -tam munkát keresni, de beleke -rültem abba a csapdába, hogy BSc-végzettséggel nem sok olyan helyen állnak szóba az emberrel, ahova teljes egyetemi végzettsé -get várnak. Egy olyan állapotba estem, amit én csak posztgradu -ális depressziónak nevezek, és akkor már mindegy volt, csak dolgozzak. Ekkor kerültem a Ceva-Phylaxiához, ami állat -gyógyászati vakcinák előállításával foglalkozik, azon belül is a terme -lésben vettem részt, az oldatké -szítő-sterilező részlegen. Viszont ez egy kicsit távol állt tőlem, mert analitika szakirányon végeztem, és a munkatársakkal sem jöttünk ki olyan jól, úgyhogy innen egy fél év után eljöttem. Most a Xellia gyógyszergyárban dolgozom, In Process laborban, technikusi pozícióban. Hozzá tartozik, nem szigorúan véve technikusi munkakörben, mert a vizsgálatokban az előkészítéstől az eredményadásig végig részt veszünk, illetve aktív jelenlétünkre számítanak a validálásoktól kezdve a minőségbiztosítási kérdésekig is. Alapvetően HPLC-vel dolgozunk, ritkábban GC-vel, és sok egyéb kisműszeres analitikai készülék -kel. A Xellia egy Koppenhágai székhelyű gyógyszergyártó cég, a magyar telephelyen jelenleg csak hatóanyaggyártás történik. Nemrég a koppenhágai anyavál-lalatnál viszont felmerült, hogy ideiglenesen szükségük lenne néhány emberre, ezért én és két munkatársam lehetőséget kaptunk egy két hónapos dániai megbí -zásra. Mi a benyomásod Dániáról? Sze-retnél hosszabb időre maradni, ha lenne lehetőséged? Nagyon más a skandináv kultúra, a vállalati felépítés és környezet, mint a magyar. Az emberek is elég mások: sokkal nyugodtabbak, sokkal kevesebbet stresszelnek, és szerintem egészségesebben is élnek. Például minden péntek reggel van egy nagy közös reggeli, amire először azt hittem, hogy ennek a cégnek a sajátsága, de később megtudtam, hogy ez máshol is jellemző. Másik észrevé -telem, hogy a társadalmi bizalom is jóval magasabb szintű az ottho -nihoz képest. Az utcán sétálva egy-egy tárgyról gyakran eszembe jut, hogy Magyarországon ezt már biztosan ellopták volna. Rövidebb távra, például két évre szívesen maradnék itt, de nem külföldön képzeltem el az életemet. A két hónapnak mindössze az az árnyol-dala, hogy nincs annyi idő beren -dezkedni, barátokat szerezni sem könnyű, így nem annyira otthonos. A munkádban tudod hasznosítani az egyetemen tanultakat? Ami a legnagyobb előnyt nyújtotta az egyetemen tanultakból, az a szakdolgozat témám, mert ott is HPLC-vel foglalkoztam. Ezen kívül az analitika szakirány valóban adott egy szemléletet, amivel utána gyorsabban tanultam be. Bár ezt egy kicsit nehéz különválasztani, mert diákmunkában is dolgoztam már egy kisebb analitikával foglal -kozó cégnél GMP környezetben. A munkahelyemen úgy látom, hogy akik más szakokról érkez-tek, szintén be tudnak tanulni, de érződik, hogy az elméleti alapok hiányosabbak. Én szeretem jobban átlátni a dolgokat: érteni, hogy hogyan működik egy adott készü -lék, vagy mi a folyamatok háttere. Továbbtanuláson gondolkodtál már? Nagyon sokszor. De akkor felve -tődik, hogy milyen szakon, milyen tanrendben, mert például a BME vegyészmérnök nagyon szimpa-tikus, ami nincs levelezőn, vagy levelezőn egy más területen. Én azt tanácsolnám mindenkinek, hogy menjen tovább mesterre, mert anélkül nehéz elhelyezkedni. Én azért nem mentem rögtön tovább, mert mindenkitől azt hallottam, hogy az MSc szakmailag nem ad már olyan sokat. Kissé elbízva magam úgy gondoltam, hogy majd menni fog így is. De a munkaerő -piac még nem készült fel az osztott rendszerre, és akik vezető pozíci -ókban vannak, azok még általá -ban osztatlan képzésben végeztek, szerintük az alapképzés a hagyo -mányos egyetemihez képest kevés, a technikusihoz meg sok, úgyhogy valahova a főiskola szintjére helye -zik. Mesterdiplomásokból pedig van elég, úgyhogy őket preferál -ják. A másik ok az volt, hogy nem sikerült egyenesben elvégezni a BSc-t, és már egy kicsit besokall -tam. Az ember nyolc éves korától az iskolapadban ül, és szerettem volna már valami produktívabbat csinálni – egzisztenciát építeni, kiugrani a nagybetűs életbe. A vegyész szakma egyébként nagyon szűk, sokkal szűkebb, mint gondolnánk. Ennek ellenére nagyon sok helyre lehet menni, nem feltét -lenül szorosan szakmába vágó állásokra is szívesen látnak vegyé -szeket, úgyhogy szerintem nagyon jók az elhelyezkedési lehetőségek. KAPUN KÍVÜL Mesterségem címere Cikksorozatunkban a közelmúlt-ban diplomázott műegyetemis-tákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Végh Ádám Kar VBK Szak Vegyészmérnök BSc, Analitika szakirány Végzés ideje 2016. június Munkába állás ideje 2017. május Munkahely Xellia Gyógyszervegyészeti Kft. Pozíció QC Technikus Ugrás a nagybetűs életbe HIRDETÉS Ez mind nagyszerű, azt gondolhatnánk, hogy ennyi hozzáférhető tudással néhány év, és az emberiség minden gondja megoldódik. Tökéletesítjük a társadalmat és önmagunkat, felszámoljuk az éhezést, mindenki kerékpárral jár majd munkába, és a kertünkben gluténmentes biokiskutyák szaladgálnak majd. A valóság azonban azt mutatja, hogy ez az utópia még várat magára, ellenben egyre nagyobb a káosz, ahogy mindenki igyekszik sajátos úton értelmet találni az életének, és a választ közben másoktól várja. Az első probléma, hogy tudjuk-e egyáltalán, mik az álmaink, amelyeket szeretnénk elérni? Nevezhetünk-e álomnak egy nagyobb házat, egy újabb autót, egy ötvenedik divatos cipőt? Ha jobban megvizsgáljuk, nem tűnik-e sokkal inkább úgy, hogy ezek a jelenleg működő kapitalista gazdaság által generált igények, a fejlődés köntösébe bújtatva? Természetes, hogy mindenki szeretne szebbet, jobbat, de megállapodni egy elégséges szinten már nem opció, abban ugyanis nincs profit. Az sem segít sokat, hogy két idézet között mindenhol a kiszínezett és bepacsulizott virtuális valósággal találjuk szemben magunkat, ahol a hagyományos értelemben vett munka helyett pózolással és képszerkesztéssel is lehet áloméletet élni. Sőt szinte csak így lehet. De van-e ezek között valódi tartalom, olyan gondolatok, amelyek -kel igazán tudunk azonosulni? Vagy hogyan ismerjük fel, ha beszippantott minket is a nonszensz optimizmus? Legközelebb, ha például szembe találjuk magunkat egy plakátról ránk mosolygó fiatal nővel, aki százezres karóráját márkajelzéssel jól láthatóan felénk fordítja, ne dőljünk be a ,,Légy szabad!” és egyéb értelmetlen közhelyeknek a molinó sarkában. A szabadság például nem egy óránál kezdődik, hanem ott, hogy nemet tudunk mondani az önámításra. Persze közben legyünk önmagunk! Légy önmagad, valósítsd meg az álmaid, küzdj a céljaidért, érd el, amire vágysz, maradj pozitív! Ma már lépten-nyomon ilyen és ehhez hasonló életbölcsességek-be futhatunk bele az interneten és a médiában, gyakorlatilag keresnünk sem kell a pozitív gon-dolatokat. Túlszínezett természetfotókra szer-kesztett dőltbetűs mantrák, ismert gondolkodók -tól származó pontatlan idézetek. Önsegítő köny -vek, írásos sikertörténetek garmadája érhető el a könyvesboltokban készen arra, hogy bárkiből modern Buddhát faragjanak akár egy szempil-lantás alatt. Nézőpont KOSÁRKÓ KLAUDIA Instant boldogság 2018. 09. 20. és 12. 08. között csütörtökönként 17.00 órától a Műhely újság szervezésében. J E L E N T K E Z É S info@muhely.com ÚJSÁGÍRÓ K É P Z É S ","6 XVI. évfolyam 7. szám MŰHELY KÖZÉLET Észak-Korea atomfegyverei Amerika nem húz fehér kesztyűt Donald Trump megválasztása óta nem bánik kesztyűs kézzel az olykor nukleá-ris erejét hangoz-tató észak-koreai vezetővel. A világ országai a kiala-kult konfliktus békés rendezé-sét és a félsziget nukleáris leszere-lését szorgalmaz-zák, melyre talán alkalom nyílik az amerikai elnök és Kim Dzsong Un hamarosan esedékes találko-zója kapcsán. HORVÁTH DORINA Nukleáris fegyverkezés Észak-Korea 2017 szeptem -berében immár hatodszorra hajtott végre nukleáris robban -tást. Phenjan állítása szerint a tesztelés során egy hidrogén-bombát használtak, melynek ereje hozzávetőlegesen tízsze -rese a 1945-ben Hirosimára dobott atombombáénak. A KCNA észak-koreai hírügynök -ség tájékoztatásából kiderült, hogy a kísérlet célja a techno -lógiájuk pontosságának és hitelességének felmérése volt. A kínai földrengéstani intézet 6,3-as magnitúdójúra becsülte a rezgést, amely a földfelszín alól indult el. A robbantás utáni földmozgás Magyarországon is mérhető volt. Az akciót a szomszédos országok elítélték. Kína felszólította a kommunista államot, hogy hagyjon fel hibás cselekedeteivel. Mun Dzse In dél-koreai elnök a legszigorúbb szankciókat követelte Észak-Koreával szemben, vagyis újabb megszorításokat az ENSZ-től az ország fokozottabb elszigete -lése érdekében. Donald Trump Twitter-bejegyzésekben reagált a történtekre, melyekben kifej -tette, hogy a megbékítést ez esetben nem találja működő megoldásnak, valamint tettei -ket igen ellenségesnek és veszé-lyesnek ítéli meg az Egyesült Államokra nézve. Washington mint potenciális célpont Novemberben Észak-Korea sikeresen kilőtt egy interkon -tinentális ballisztikus rakétát, ami állítólag alkalmas nukle -áris robbanófej szállítására is. Az állami televíziójukban elhangzottak alapján az említett fegyver képes elérni az Amerikai Egyesült Államok teljes terüle -tét. Szöul válaszul a kilövésre rakétagyakorlatot hajtott végre. Kim Dzsong Un úgy nyilat -kozott, hogy mostanra elérték céljukat, mely szerint országuk immár teljes értékű atomhata -lommá vált. Phenjan így képes megvédeni magát az amerikai nyomásgyakorlástól, illetve megőrizheti függetlenségét a külső behatásokkal szemben. A kommunista nemzet mindez-idáig sokadszorra szegte meg az ENSZ határozatait, melyek egyértelműen tiltják a nukleá -ris és rakétakísérleteket. Észak-Korea ismételten felkerült a terrorizmust támogató államok amerikai listájára. Heves szócsaták Donald Trump elnöksége alatt számos alkalommal illette éles szavakkal az észak-koreai vezetőt. Az elnök megnyil -vánulásait többen kritizálták, mivel elképzelhető, hogy az ehhez hasonló provokáció -val csupán tovább ront a már meglévő konfliktuson. A két vezető között zajló párbeszéd -ben vegyes témák kerültek terítékre. Kim Dzsong Un állítá -sára, mely szerint a Nukleáris Gomb mindig ott áll az aszta-lán, Trump azzal kontrázott rá, hogy nála is megtalálható az a bizonyos Gomb, csak az nagyobb, erősebb és működő -képes. A bejegyzések gyakorta személyes síkra terelődnek. Kim egy közleményben egyene-sen öreg bolondnak nevezte Trumpot, mire ő az alacsony és dagadt jelzőkkel utalt ellen -felére. Az észak-koreai sajtóból kiderült, hogy az amerikai elnök hazájukban súlyos büntetésre számíthatna, amiért többszörö -sen megsértette a vezetőjüket. Egy republikánus szenátor, Rob Corker úgy értékelte a helyze-tet, hogy az elnök egyenesen a harmadik világháború kitöré-sét kockáztatja bejegyzéseivel, melyek komolyan aggasztják őt. Mások szerint határozott fellé -pésével és nyílt szókimondá -sával csak Amerika nagyságát és erejét demonstrálja, amivel eredményesen fel lehet venni a harcot az ázsiai állammal szemben. Sportdiplomácia XXIII. téli olimpia megrende-zésének jogát Dél-Korea nyerte el, és sokáig kérdéses volt, hogy északi szomszédjuk egyáltalán képviselteti-e magát a játéko -kon. Végül sokak megdöbbené -sére nem csak, hogy ott voltak, de Phjongcsangban Észak- és Dél-Korea egy zászló alatt, közösen vonult be a nyitóce -remónián, melyen a félsziget volt látható, valamint közös női jégkorong-válogatottat indítottak. A két ország ugyan ezt megelőzően is jelent már meg együtt, például a 2000-es, Sydney-ben megrendezett olimpián, a köztük fennálló ellentét miatt azonban a 2018-as alkalom mégis különleges. Trump és Kim Dzsong Un találkozója A dél-koreai nemzetbizton-sági tanácsadó márciusban számolt be az amerikai elnök és az észak-koreai legfelsőbb vezető májusban esedékes találkozójáról. Csung Jui-jong Washingtonban jelentette be, hogy Kim Dzsong Un szeretne tárgyalni Donald Tumppal, akivel mielőbb szorgalmazza a kapcsolat felvételét. Állítása szerint a koreai vezető elköte -lezett az atomfegyver-mente -sítés mellett, mitöbb a neveze -tes találkozóig Phenjan nem végez újabb rakétakísérletet. Az amerikai elnök elfogadta a kérést, mindazonáltal az Észak-Koreára gyakorolt nyomást mindaddig nem hajlandó felfüggeszteni, míg a megegye -zés eredményesen nem zárul, valamint a rutinszerű amerikai-dél-koreai hadgyakorlatok sem maradnak el. A fejleményeket több nemzet üdvözölte. Angela Merkel német kancellár remény -sugárnak, az Európai Bizottság szóvivője pozitív fejleménynek nevezte a reménybeli összejö -vetelt. Az Európai Unió legfőbb célja továbbra is az igazolható és teljes nukleáris leszere -lés elérése. Oroszország bízik benne, hogy létrejöhet a talál -kozó, jelentette Szergej Lavrov orosz külügyminiszter. Nagyszerű hír vagy csupán hamis remény Big progress – azaz nagy előre -lépés – publikálta az amerikai elnök Twitter-oldalán, miután kiderült, hogy Észak-Korea felhagy a nukleáris tesztek -kel, emellett várja a hamarosan szerveződő csúcstalálkozót. A frissen beiktatott külügymi -niszter, Mike Pompeo, akkor még CIA igazgatói minőségé -ben már személyesen is talál-kozott Kim Dzsong Unnal, hogy a részletekről egyeztes -sen. Az említett kapcsolatfelvé -telt sokan bizakodva fogadták, mások kételkednek a sikeressé-gében, és vonakodva figyelik a fejleményeket. Maga az elnök is kétes kimenetelűnek ítélte a találkozót, aminek ugyanak -kor szerinte már régóta meg kellett volna történnie. Elődje, Barack Obama távozásakor szintén felhívta a figyelmét, hogy nagy valószínűséggel Észak-Korea lesz a legsürgetőbb probléma, amivel szembe kell majd néznie. Illusztráció: Koronczi Richárd ","7 2018. május 7. MŰHELY KÖZÉLET Venezuela a világ egyik leggaz-dagabb állama lehetne, ha csak az ország hatal-mas kőolajkész -letére gondolunk. Azonban a színfa-lak mögött egy több éve tartó gazdasági krízis bújik meg, amely-nek fő forrása az olaj tartósan alacsony ára és az a számtalan rossz politikai döntés, amely hiperinflá -cióba, korrupci-óba, bűnözésbe és éhezésbe kormányozta a venezuelaiakat. Az ellenzék vezetői börtönben vagy házi őrizetben ülnek, miközben ezrek tüntetnek az utcákon, és milliók emigrálnak a szomszédos országokba. KOVÁCS ZSOLT KRISTÓF Úton a fellendülés felé Venezuela történelme nagyon hasonló Dél-Amerika többi országáéhoz. A spanyol hódítá -sok nyomait magán viselő nemzet már a XIX. században el tudta nyerni függetlenségét. A nagy áttörést az első világhá -ború eseményei hozták, amikor is felfedezték az ország alatt rejlő, mellesleg a Föld egyik legnagyobb kőolaj készletét. Az 1935-től demokratikus kormá -nyok által vezetett országban hatalmas gazdasági fellendülés következett be, ami elég tartós -nak bizonyult. Közben a második világháború is megtette hatását, a globalizmus és a többnyire európai bevándorlók követ-keztében az ország társadalma átalakult, többnyire spanyolok -kal, olaszokkal, portugálokkal és latin-amerikaiakkal színezve. A térség leggazdagabb országá-nak járó címet egészen az 1980-as évekig birtokolhatta, amikor is az olajárak csökkenése válságba sodorta Venezuela gazdaságát, ami már akkor is a magánszek-tor és a kormány külső és belső eladósodásával párosult. Hogy fizetőképes maradjon, leérté -kelte a valutáját, ami azonban drasztikus életszínvonal-esést eredményezett, és azóta is tart, mert a kőolajra épített gazdaság -nak nem voltak más eszközei a további növekedésre. A regresz-sziós helyzetből két puccskísér -let is megpróbált kiutat találni 1992-ben, mindkettő sikertele -nül. Az első vezéralakja, Hugo Chávez két év börtönbüntetést kapott, azonban később nagy szerepet játszott hazája történel -mében. Hugo Chávez, szegények hőséből diktátor Chávez kiszabadulása után nem sokkal megalapította az Ötödik Köztársaság Mozgalom pártot, amelynek színeiben 1998-ban hatalomra jutott. Sikeres kampá -nya nyomán, melynek elhíresült mondata a „csapás az oligar -chákra, a szegények hőse”, olyan nagyarányú győzelmet tudhatott a magáénak, mint azelőtt kevesen Venezuelában. Rövidesen sor került első nagy intézkedésére, az alkotmány módosításra, amit három hónap alatt sikerrel végre is hajtottak. Azonban későbbi politikája már rendkívül megosztottá tette az embereket, az ellene szóló sztráj -kok és tüntetések mellett rendre megjelentek az őt támogató tömegek is. 2002. április 11-én az egyik demonstráció vérengzésbe torkollott, és 19 életet követelt. Chávez később még egyszer megpróbálta módosítani az alkotmányt, amivel már korlát -lan hatalomhoz juthatott volna, de ezt a nép már nem támogatta. Nicolás Maduro, a helyzet nem javul 2013-as halálát követően Chávez posztját a hozzá közel álló, korábban külügyminiszter, majd alelnök, Nicolás Maduro vette át. Ám az addig regnáló Szoci -alista Párt jelöltjeként Madurot már nem sikerült ekkora fölény -nyel megválasztani, mindössze 1,5%-kal kapott több szavaza -tot, mint az ellenzék jelöltje. A kormányzat gyengeségét jelzi, hogy kétszer is önrendelkezésre jogosította fel az elnököt olyan problémák megoldásában, amelyeket saját erejéből nem tudott orvosolni. Az egyik ilyen 2015-ben az Egyesült Államok általi „imperialista agresszióval” szembeni fellépés volt, mert az USA hét venezuelai hivatalnokra szankciókat szabott ki. Ezzel együtt Maduro népszerűsége meredeken zuhant, 2014-ben egyes felmérések szerint a venezuelaiak 66%-a gondolta úgy, hogy távoznia kell az ország éléről. Az ország gazda -sági teljesítménye továbbra is mélyrepülésben volt, egyes becslések szerint a hiperinfláció ekkorra már a 6000 százalékot is meghaladta. A kormányellenes tiltako-zások és politikai felkelések már 2014-ben elkezdődtek, az erőszak, a korrupció, az inflá -ció és az alapvető élelmiszerek és gyógyszerek hiánya miatt. Nem beszélve a szociális jutta -tások elmaradásáról, a bezárt állatkertekről, ahol az állatok csontsoványra fogytak. Az ellenzék és a kormány kritikusai szerint a csődöt a vezetés saját maga idézte elő, a hozzá nem értő válságkezelése és önnön korrupciója miatt, míg a szocia -lista vezetés a Nyugatot hibáz-tatta az alacsony olajárakért. A tiltakozások ellenére a vezetés a mai napig kitart. Maduro saját bevallása szerint a békés tiltako-zásokat támogatja, de a valóság -ban a gumibot és a könnygáz bevetésétől sem riadnak vissza. Emellett az ENSZ gyanúja szerint a letartóztatások egy része politikai indíttatású, ezt jól példázza az egyik leghíresebb politikai fogoly, Leopold Lopez esete, aki a tiltakozások egyik vezéregyénisége volt, emiatt 2015-ben 14 év szabadságvesz -tésre ítélték. Leopold Lopez, a bebörtönzött szabadságharcos A Harvardon tanult Lopezt még 2000-ben választották meg Caracas főváros Chacao kerüle -tének polgármesterévé. Emellett több párt alapításában is részt vett, illetve aktivista tevékeny -ségéért számtalan civil szerve -zet is kitüntette már. Azonban a kormány számára már akkor sem volt kényelmes a személye. A Venezuelai Számvevő Iroda szankcionálta, és felfüggesz -tette közhivatali tevékenységét, költségvetését pedig elapasz-totta 2008 és 2014 között. A változást a 2014-ben kicsúcso -sodó válság elleni megmozdu-lás hozta, amikor a tüntetők egyik vezéreként lépett fel. Rövidesen letartóztatták gyújto -gatás, összeesküvés, gyilkosság és terrorizmus vádjával. Több emberi jogi szervezet is kiállt mellette hangoztatva, hogy letar -tóztatásának politikai motivációi vannak. Ez azonban nem hatotta meg a venezuelai döntésho-zókat, előzetes letartóztatását a Ramo Verde nevű fegyház -ban töltötte közel másfél évig, amikor is jogerős ítélettel közel 14 év börtönbüntetésre ítélték, bár a gyilkosság és terrorizmus vádját ejtették. Ezzel párhuza -mosan mint ellenzéki vezető, népszerűsége egyre növekedett. A letartóztatási parancs megszü -letésekor önként adta fel magát több ezer támogató kíséreté -ben, akiknek elmondta, reméli, fogsága felébreszti Venezuelát, hogy a korrupciót és a gazda -sági összeomlást a szocialista rezsim okozta. Kitartását nem sikerült megtörniük, ugyanis 2017 nyarán, amikor házi őrizetbe helyezték azzal a felté -tellel, hogy csendben marad, a tetőre mászva fogadta az őt támogatókat. Leopold Lopez karaktere az egyik legfontosabb elem a venezuelai ellenzékben. Pártja, a Voluntad Popular volt az első, ami felelősségre vonta a vezetést a válság elmérgesedése miatt, illetve első nagy pártként bojkottáltak a közelgő elnök -választást. Azóta több mint 90 tagjukat tartóztatták le. Páran külföldre menekültek, köztük Julio Borges, aki az egyik nagy esélyes ellenzéki miniszter-elnök-jelölt volt addig, amíg vissza nem vonultak a választá-soktól a lehetetlen körülmények miatt. Maduro egy másik esélyes kihívója, Lorenzo Mendoza milliárdos venezuelai üzletem -ber volt, aki a napokban ugyan -csak kizárta, hogy a kormány -párt kihívójaként induljon. Pedig igen magas népszerűséggel rendelkezik, százak vonultak az utcákra nevét skandálva, indulá -sát sürgetve. Hova tovább? A közelgő választás lehetne az utolsó esély a változásra, azonban a Voluntad Popular párthoz hasonlóan a többi ellen-zéki párt tagjai is börtönben vagy hatósági őrizetben ülnek, sőt a Demokratikus Egység Kerekasz -tal nevű pártszövetséget egyene -sen kizárták a választási folya -matból. Ennek ellenére Nicolas Maduro nemrégiben bejelen -tette, az ellenzék indulása nélkül is megtartják az elnökválasztást, amelynek eredményével eldől, ki vezeti tovább az országot egészen 2025-ig. Azonban bárki kerüljön is hatalomra, ha nem sikerül rövidesen megállítani az elképesztő mértékű gazdasági összeomlást, és megoldani a lakosság élelemmel való ellátá-sát, a csőd miatt felhalmozott államadóság az állampapírok hozamainak elapadását vonhatja maga után, ami végzetes lehet az ország számára. Ezzel pedig el is érkeztünk a Görögországból már ismert forgatókönyvhöz, vagyis az IMF beavatkozásához, ami az önrendelkezés, ezzel együtt a demokrácia megcsorbí -tását eredményezheti. Venezuela a szakadék szélén ","8 XVI. évfolyam 7. szám MŰHELY SPORT A 19 éves Varga Ádámot az egész ország ismeri. Lehet, nem tudná a többség felidézni, de ha elé tesszük az egyik neves ásványvízmárka flakonját, egyből beugrik a névhez társítható arc. A KSI kajakosa fiatal kora ellenére országos bajnok, kétszeres ifjúsági világbajnok, és kétszeres ifjúsági maraton világbaj-nok, egyéni és páros hajóban is. Az eredmények azonban nem csak maguk-tól hullanak alá, kevesen fizetnék meg ezt az árat a sikerért. KUN ZSÓFIA LÁSZLÓ GÁBOR Mi motivál a sportban? Ahhoz, hogy versenyeken jól tudjunk küzdeni, először az edzéseken kell odatennünk magunkat. Napról napra az motivál, hogy le tudjak győzni mindenkit. Három évesen kezdtem el úszni, majd öt évig versenyeztem is ebben a sport-ágban. Ezt tekintem a mostani teljesítményem alapjának a mai napig. Kiskamaszként, 12 évesen ismerkedtem meg a kajakozás -sal, ami a többi csapattársam -hoz képest egy viszonylag kései kezdésnek számított. Kitűzött céljaid vannak, ami -ket elérnél, vagy mindig a saját rekordod megdöntéséért küz-desz? Mivel a külföldi ellenfeleinket nem ismerjük a nemzetközi megmérettetéseken, versenyen meg már úgyis mindegy, így a céljaimat magamhoz mérten állítom fel. Edzőm, Matyus Zsolt, sokban hozzájárul a fejlődésemhez, az ő tanácsai mentén a végső döntéseket én hozom meg egy-egy cél mellett. A hosszú távú céljaim között természetesen szerepelnek azért kvalifikációk világversenyekre, jelenleg például az idei, portu -gáliai világbajnokságra szeret -nék kijutni az U23-as kategóri -ában. Hogy áll jelenleg ez a projekt? Négy nagy világverseny van ebben a sportágban, a síkvízi Európa- és világbajnokság és a maraton Európa- és világbajnok -ság. Jelenleg reális esélyt látok a síkvízire, és mivel ez egybe -esik a maratoni párjával, nem tudnék egyszerre két helyen lenni. Számomra fontosabbak a síkvízi versenyek, mert ezek a hivatalos olimpiai versenyszá-mok. Hosszú távon szeretnék az ötkarikás játékok dobogójának a tetejére állni. De első körben az Európa Bajnokságon kell jól teljesítenem. Hogyan néznek ki a sportág korosztályai? Az ifiket, akik alatt 17-18 évese -ket érti a sportág, követik az U23-asok, akik a 19-23 esztendős korosztály nemzetközi besorolás szerint. Efölött vannak a felnőt -tek, noha az én is már felnőttnek számítok szinte. Egy-egy utazás alkalmával mennyit láttok a titeket körül -vevő helyből? Mondhatni semmit. Most jöttem haza egy kéthetes olasz -országi edzőtáborból, ahol a 14 napból egy pihenőt töltöttünk Rómában, a többin csupán a szállás és a pálya közötti útban „gyönyörködhettünk”. Versenyek alkalmával még rosszabb a helyzet. Egy hetet töltöttem korábban Dél-Afriká -ban, ahol maga a küzde -lem csupán két napos volt, a maradék négy napot pedig a szálláshely négy falának vizsla -tásával tölthettük. Sokszor persze idő sincs rá, de nincse -nek illúzióim, hogy a jövőben ez változna. Az edződ szavait idézve „Ádám még sokra viheti, különösen azért, mert mentálisan erősebb, mint a társai.” Miben nyilvánul ez meg? A sport világa, a versenyzés nagyon stresszes közeg. A versenydrukkot kevesen bírják a helyén kezelni, ami negatí -van hathat ki a teljesítményre. Szerencsés vagyok, mert nyomás alatt is ki tudom hozni magamból a maximumot. Nem mondom, ugyanúgy izgulok én is az indulás előtt, de ez ilyenkor nekem plusz löketet ad a teljesít -ményemhez, nem pedig elvesz belőle. Mit szóltál a Szentkirályi felké-réséhez? Titkon reménykedtem benne, hogy engem választanak, mert nagyon jó eredményeim voltak tavaly. Örültem a megtisztel -tetésnek, telefonon kaptam a hírt, hogy megnyertem a jelen -tős anyagi támogatást. Jó volt magam viszontlátni a palacko -kon, főleg úgy, hogy először úgy találkoztam vele, hogy az osztálytársaim hozták nekem. Te mennyi vizet iszol egy nap? Sokat iszom, a kulacsom rendszeresen velem van, és sokat kortyolok belőle nap közben is. Más kérdés azonban, hogy nem vizet, hanem izotóniás italokat fogyasztok többet. Nap közben három liter is elfogy még télen is, míg edzésen további kettő sem okoz akadályt. Milyen szerinted a jó edző? Mik az ismérvei? Tapasztalt, és ismeri a tanítvá -nyai határait. Fontos, hogy meg tudja különböztetni a tényleges fáradtságot, mikor pihenésre van szükség, attól a fáradtságtól, amikor még további eredmé-nyek csalhatók ki a verseny -zőkből, mondhatjuk úgy, hogy mikor csak lustaságból nyavaly -gunk. Én nem lennék edző, mikor majd kiöregszem. Félnék, hogy visszatérnek az emlékek, és túlságosan fájnak. Milyen az időbeosztásod egy átlagos hétköznap és egy edző -tábori napon? Egy normál napon 5 órakor kelek, 6-tól edzem egy órát, majd irány az iskola, ahonnan egyből megint sportolni megyek. Ekkor legalább 2 órát nyomjuk, majd levezetésképp vagy cardio mozgást végzek, vagy súlyzós edzést folytatok még. Otthon már csak enni és fürdeni van erőm, majd irány az ágy. A mostani edzőtábornak a menetrendje úgy volt, hogy 7-től reggeli, 8-tól egy egyórás technikai edzés, 10-től délig egy rendes edzés, majd ebéd. Ezt rendszerint alvás követte, majd 4-től megint egy edzés, amíg tartott, majd egy futás vagy kondizás a nap lezárásaképp. A pihenőnap annyiban más, hogy a nap végi záró edzőtermezés kimarad. BME-sek a Neymar Jr’s Five nemzetközi döntőjében A Red Bull idén is megren -dezi a sajátos szabályokon alapuló, kispályás foci kupáját, aminek arca nem más, mint Neymar Jr. A PSG sztárjának elmondása szerint gyerekkorában a favellák között olyan szabá -lyokkal játszott barátaival, mint amit a tornán alkal-maznak: öt az öt ellen kiskapura, kapus nélkül, és a vesztes csapatból kiáll egy játékos. Magyarorszá -gon hat selejtezőt rendez -tek összesen körülbelül 160 csapat részvételével. Minden selejtezőből négy csapat jutott be a döntőbe, amit április 22-én, vasárnap rendeztek meg a Westend tetőparkolójában. Két BME-s csapat is érdekelt volt a döntőben: a Villany -fényes Bajnokságban játszó Csak oda-vissza csapata, valamint a főként BME-BT FC futsalosaiból álló Zsírkréták. Mindkét csapat jól menetelt, a negyeddön -tőben össze is találkoztak, ahol a Zsírkréták nyertek. Utóbbiak a döntőben 3-0-ás győzelmet aratva lettek bajnokok. Ezzel ők fogják képviselni Magyarországot július 20-21-én, a 62 ország részvételével zajló, Rio de Janeiro-ban rendezendő döntőn, Neymar Jr. akadé -miáján! A (palackos) vizek ura Fotók: Zolnai László ","9 2018. május 7. MŰHELY SPORT Futókör Szeretnéd fejleszteni az erőnléted, futótechnikádat? Szeretnél társaság-ban edzeni? Gyere el a BME amatőr futókör ingyenes edzésére! Időpont: szerda 18.00 Helyszín: BME Sporttelep Ha unod már a magányosan megtett kilométere-ket, és megosztanád az élményt mások-kal, akkor ez a fiatal egyetemi öntevékeny kör csak rád vár! BALOGH KATA BOGLÁRKA Forintos Norbert, a BME Cycling megálmodója, vezetője tavaly nyáron hozta létre ezt az egyetemi biciklis mozgalmat. A csoport elsődleges célja motiválni a bringásokat a tekerésre, valamint megismertetni velük a klubélet ízét. A közös edzések mellett szakmai előadásokkal, edzésen kívüli túrákkal és kötetlen találkozókkal erősítik a csapat összetartását. A klubnak sok segítséget nyújt a Testnevelési Központ. Indulásukkor ők adtak lehetőséget, hogy az újonnan felvett hallgatókkal megismertessék ezt a mozgásformát. Hetente egy közös edzés van, ami jó idő esetén közös tekerésből áll különböző helyszíneken. Amennyiben az idő nem kedvez a kerekeknek, a tagok a BME Sporttelepen erősítenek Hellner Szelina vezetésével. A klubeseményeket, bár először a tagoknak vannak meghirdetve, sok esetben megnyitják a nagyközönség számára is. A csapat az előző nyáron már képviselte magát versenyen, pár hete pedig a MEFOB-on vettek részt időfutamban, ahol fel is álltak a dobogó második fokára. Idén nyáron sem terveznek pihenni, a rendszeres edzések mellett megrendezik a BME Cycling Tourt. Az országúti edzések bárki számára nyitottak, de elsősorban már tapasz -talt bringások jelentkezését várják, akik kipróbálnák magukat csapatban is. A körnek egy szabálya van: „El kell jönni, és tekerni!” Az edzéseket minden hét keddjén tartják, előzőleg egyeztetett helyszínen és időpontban. Idén 28. alkalommal rendezték meg a Szarvasűzők Váltófu -tóversenyt, amelyen a BME Sportközpont támogatásával a Műszaki Egyetemet két csapat is képvi-selte. FAZEKAS ÁRNIKA A nagy hagyományú egyetemi futóversenyen minden tavasszal Egerből indul a mezőny Bonifác, a szarvas után. A Bükk-hegységen keresztül Miskolcig vezet az út, össze -sen 81 kilométeren, 12 különböző nehézségű szakaszon át. A távot 12 vagy 5 fős, vegyes, férfi-női tagokból álló csapatok teljesíthetik. Ebben az évben másodjára új útvona -lon haladt a verseny, így egyik szakasz sem érintett forgalmas utakat, mindenki festői tájakon vagy belvá -rosban futhatott. A Bosch támogatása révén értékes díjakat osztottak ki, az első csapatok minden tagja akkumu -látoros csavarbehajtót kapott (az eredményhirdetésre többen „fúrógép” kántálással érkeztek, de a megnevezés nem helyes). A BME csapatai közül MEFOB 12 fős csapatváltó kategóriában a BMEnők 5 óra 43 perces összidővel 4. helye -zettként érkeztek, ami egyetemünkről eddig a legjobb eredmény. A Vágtázó Vegyészek pedig mindössze 9 fővel tették meg a teljes távot, 7 óra 4 perccel a 10. helyen végeztek. Bringás klubélet a BME-n Szarvast űztünk HIRDETÉS ","10 XVI. évfolyam 7. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Bár lehet hallani többféle módszer-ről, ami a megbánt, megunt tetoválás eltünte-tésére szolgál, de még mindig nem mondhatjuk, hogy ezek könnyen alkalmazható, valódi csodaszerek lennének. A fájda-lom még a felvar-rásnál is nagyobb, és a beavatko-zás sok esetben bizony egészség-ügyi kockázatokkal is jár – erre hívja fel a figyelmet Virágh Zsófia bőr-gyógyász. LENGYEL DORKA A tetoválások máig nagy népsze-rűségnek örvendenek, egy friss felmérés szerint a 18 és 30 év közti korosztály negyedének van már legalább egy tetkója, ez az arány pedig évről évre növek -szik – a legtöbb tetoválást pedig a gyengébb nem testét borítja, a tetováltak 65%-a nő. Arra vonat -kozóan nincsenek adatok, hogy ezek közül hány mintát bánnak meg az emberek, vagy hányan keresnek megoldást arra, hogy egyes alakzatokat eltűntesse -nek a testükről, de az biztos, hogy nem veszélytelen egy ilyen eljárás. Nem egyszerű megválni tőle A fekete tetoválások tüntethetők el a legszebben, de ez esetben is sokszor előfordul, hogy a festék eltávolítása után a bőr az adott területen sosem lesz olyan színű és minőségű, mint korábban volt. A színes, nagy területet lefedő tetkók esetén még kocká -zatosabb a helyzet, ezektől többszöri kezelés után sem lehet teljesen megszabadulni. A bőrgyógyász erősen óv mindenkit attól, hogy otthon próbálkozzon eltüntetni a nem tetsző mintát: ezek a „csináld magad” megoldások általá-ban valamilyen maró savat javasolnak, ami erős, visszafor -díthatatlan károsodást okoz a szövetekben, ezekkel nekiállni sem szabad a műveletnek. „A legjobb ma ismert megoldás az eltávolításra a lézer, de fontos tudni, hogy ez sem csoda -szer, hisz minden színre más hullámhosszra kell beállítani a lézeres fényforrást. Ha valaki -nek van egy fekete, citromsárga és piros színekből álló tetová -lása, amit el akar távolítani, a kezelés után biztosan nem olyan eredményt kap, amire számított. Ez azért van, mert az adott gép csak bizonyos hullámhosszon mozog, nem minden színt tud eltávolítani. Fontos tájékozódni, megkérdezni kezelés előtt, hogy milyen színeket tud az eszköz szépen eltüntetni. Korrekt lenne persze, ha ezt elmondanák, de sajnos nem ez a jellemző” – árulta el a szakember. A lézeres kezelés után a kezelt rész elfehéredik, és hegek képződnek a bőr felszínén, de ezek az esetek többségében elmúlnak. „A hegek általá -ban egy idő után eltűnnek, de előfordulhat, hogy a lebontott festék nagyobb bajt okoz, mint maga a felvarrás. Bőrgyógyász -hoz jellemzően akkor fordul -nak az eltávolítás után, ha a halványuló, de még foltokban jelen levő tetoválás környéke begyullad, vagy hólyagosodik. Ezeket lehet külsőleg kezelni, és a legtöbb esetben rövid idő után elmúlnak, de orvosként semmi -lyen festék bőr alá juttatását nem ajánlom.” Korábban is jöhet a baj A fertőzések, allergiás reakciók a felvarráskor is jelentkezhet -nek, a legtöbbször valóban komoly problémákkal keresik fel a szakembereket. „Bizony a higiénia hiánya okozza a legtöbb bajt. A tetoválással elkapható a hepatitis B, a hepatitis C és a HIV is” – hívja fel a figyelmet a veszélyekre az orvos, aki azt a tévhitet is eloszlatja, hogy csak a tetoválószalonban fertőződhet el a seb. „A legtöbb szalon kifogás -talanul steril, és a szabályokat betartva, kiemelten figyelnek a higiéniára, és olyan tanácsokat is adnak a vendégeknek, hogy hogyan tartsák tisztán a sebüket a tetoválást követő napokban. A tetoválás ugyanis egy seb, ami komoly odafigyelésre, ápolásra szorul – a méretétől teljesen függetlenül” – hangsúlyozta Virágh Zsófia. A leggyakoribb probléma az utókezelés elhanyagolása: vannak, akik a túl sok ápoló krémmel eláztatják a tetová -lást, vagy ellenkezőleg: nem tisztítják és fertőtlenítik eleget. „Ha gyullad, gennyesedik vagy sebesedik a tetoválás, azonnal orvoshoz kell fordulni. Fontos tudni, hogy ha vírus okozza a bajt, akkor annak nincs tünete, de ha baktérium, akkor egy nem kezelt fertőzés orbánchoz is vezethet.” Ha a gyógyulási folyamat alatt a bőr egy ponton vagy néhány centis részen kidobja magából a frissen felvitt festéket, akkor is orvoshoz kell fordulni, nem pedig rögtön visszamenni a szalonba, és kipótolni! A szakember elmondása szerint ezt a reakciót nem a higiénia hiánya okozza, de mindenképp kezelni kell az adott bőrfelületet, hogy később, 6-8 hónap múlva újra kísérletet lehessen tenni a minta kijavítására. Ha tetová -lást szeretnénk varratni, vagy a meglevőt eltüntetni, mindkét esetben komolyan kell mérle-gelni az egészségügyi kockáza -tokat. Ezek ugyanis jelen vannak akár felrakás, akár eltüntetésről legyen szó. Újabb világverse-nyen mutatják be a magyar egyete-misták által kifej-lesztett Gloveye-t, amellyel a vak és gyengénlátó emberek is átélhetik az olvasás élményét. LÁSZLÓ GÁBOR A világ huszonhét legígéretesebb startupja közé jutott az a hatfős magyar, BME-s egyetemisták -ból álló csapat, amely a vak és gyengénlátó emberek minden-napjait megkönnyítő különle -ges „olvasókesztyű”, a Gloveye fejlesztésén dolgozik. A Chivas Regal negyedik alkalommal keresi azokat a vállalkozásokat, amelyek a társadalom számára igazán hasznosak. A Gloveye egy speciális kesztyűből és egy alkalmazásból áll. A kesztyűt fel kell húzni, a mobiltelefon vagy a számítógép kameráját pedig a szövegre irányítani. A két eszköz Bluetooth-szal kapcsoló -dik össze. A látássérült olvasó -nak csupán végig kell húznia az ujját a szavakon, a kamera ezt követi, a készülékre telepí -tett alkalmazás azonnal Braille-karakterekre fordítja a betűket. A kesztyűben lévő szerkezet a használó mutatóujjának ujjbe -gyénél megformálja a Braille-írásjeleket. Bár a különböző országokban használt Braille-ábécék kismértékben eltérnek egymástól, nem kell nagy ugrás ahhoz, hogy az eszközt ne csak a magyar anyanyelvű látássé -rültek használhassák. Hasonló, hordozható eszközt még senki nem fejlesztett, pedig itthon több mint harmincezer vak ember él. Az Egyesült Államokban a látássérültek száma meghaladja a 7 milliót. A Gloveye-t nemcsak hosszabb szövegek olvasásához, hanem hétköznapi helyzetekben is jól lehetne használni. Például a kesztyűvel a gyengénlátó emberek is azonnal megtud-hatnának egy csekken szereplő összeget vagy élelmiszerek árát, illetve összetevőit. A csapat tavaly megnyerte a Microsoft Imagine Cup nevű innovációs, az üzleti megvalósíthatóságot is díjazó verseny itthoni forduló -ját, így a nemzetközi döntőbe is bejutottak, Seattle-ben mutatták be a Gloveye-t, de akkor a bírák nem juttatták be őket a nyolc legjobb közé. A mostani verseny 200 ezer dolláros összdíjazású, ez pedig komoly anyagi támoga-tás lenne az egyelőre befektető nélkül dolgozó magyar csapat -nak. A döntőt május végén Amszterdamban tartják majd. Ha minden jól megy, novem -berben már lesz lehetőség arra, hogy a látássérült emberek megrendelhessék az eszközt, így átélhessék az olvasás élményét. Még mindig nincs csodaszer Hogyan tüntethető el a tetoválás BME-s segítség érkezik a vakoknak ","11 2018. május 7. MŰHELY MAGAZIN Egyetemünk építőmérnöki karán végzett, majd beváltotta álmát, és színé-szi pályára adta a fejét. Hosszú tanulóévek után megismerte és megszerette az ország: többszö-rösen kitüntetett film-, sorozat-, szinkron- és színházi színész vált belőle. Ő Scherer Péter , akit ma is szoros kötelék fűz a Műegyetemhez, hiszen szinte heti rendszerességgel megfordul az itt található Szkéné Színházba n. TACSI KORNÉLIA Miért döntöttél a mérnöki pálya mellett? Ennek leginkább családi hagyo -mányai vannak nálunk, hiszen a testnevelő tanár anyukámat leszámítva mindenki reálgon -dolkodású. Az apám mérnök volt, és a bátyám is gépészként végzett. Szombathelyen a megye elit gimnáziumába jártam, ahol négy éven át fizika tagozatos -ként négy egész feletti átlagom volt, és versenyekre is jártam. Korábban, általános iskolásként Karinthy-prózákat mondtam, amivel ötödiktől nyolcadikig minden évben megnyertem az ajkai városi Ki mit tud?-ot. Szombathelyen is indultam az iskolai tehetségkutatón, ahol második lettem. Ekkor az egyik tanárnőm rögtön megkért, hogy csatlakozzak egy színját -szó körhöz. Azonban a tagok nem voltak túl szimpatikusak, így gimnazistaként nem foglal -koztam színészettel. A pálya -választáskor viszont éreztem, hogy ebbe az irányba kellene elmozdulnom, és felvételiztem is a Színművészetire, ahova végül nem vettek fel. Apám azonban ragaszkodott a tovább -tanuláshoz, ezért jelentkeztem a BME-re. Mit jelentett számodra BME-snek lenni? Orbitális szívást. Ehhez az is hozzájárult, hogy nem tudtam, mire vállalkozom. Az építő -kar egyszerűnek tűnt, mivel könnyebb volt bejutni, mint az építészre. Azt viszont nem sejtettem, hogy itt olyan szörnyű tantárgyak várnak rám, mint a matematika, az ábrázoló geomet -ria, a mechanika, a tartók stati -kája és még sorolhatnám. Itt még a kettesért is mélyen meg kell hajolni, hiszen ha valaki elégsé -gessel megy át, akkor is megkö -vetelik, hogy mindent tudjon. A negyedik félévemben megbuk -tam egy tárgyból, ami miatt egy egész évre pihenőpályára kerültem, ugyanis akkor még nem voltak keresztfélévek. Ezt a kudarcot követően a szüleim elé álltam, és bejelentettem, hogy ezennel befejezem a BME-s tanulmányaimat. Erre ők azt mondták, hogy csak a diploma megszerzésével tehetek pontot ennek a végére, utána viszont azt csinálok, amit akarok. Ekkor vettem egy nagy levegőt, vissza -jöttem, és megcsináltam. Végül pedig négyes diplomával végez-tem. A rossz emlékek ellenére nincs problémám az itteni oktatás-sal, mert elismerem, hogy ha egy „senkiháziból” mérnököt akarnak faragni, akkor azt ponto -san így kell csinálni. Én is így csinálnám. Más kérdés, hogy már az első félévtől kezdve éreztem, hogy nem ez az én helyem, és útkeresésbe kezdtem. Hétfőn -ként és szerdánként színjátszó körbe jártam, keddenként és csütörtökönként pedig önisme -reti körbe, kéthetente pénteken pedig jazz teázót szerveztünk. Végső soron ez volt életem egyik legjobb időszaka a bulikkal, a kollégiummal, az itt szerzett barátságokkal, a Drönkkel, a Vásárhelyi Napokkal. Bánod, hogy nem a Színművé -szetire jártál? Nem, bár annak idején nagyon bántam, és mindent megadtam volna azért, hogy bekerüljek. Ennek ellenére nincs bennem rossz érzés, mivel valószínű -leg én sem vettem volna fel magamat. Nekem máshogy, másoktól, kicsit hosszabb idő alatt, de nem feltétlenül rögösebb úton kellett megtanulnom ezt a mesterséget. Ugyanakkor ez egy hosszútávfutás. Jancsó Miklós mondta mindig: „ha valaki egyszer tényleg elhiszi magáról, hogy ő valaki lett, akkor ott annak vége”. Tehát abban az esetben, ha valakit a szakma már nagyon fiatalon befogad, biztat, felemel, nagy szerepeket oszt rá, és azt plántálja belé, hogy milyen nagyszerű, akkor egy idő után valóban elhiszi, hogy ő már valaki. Ez viszont szinte kivétel nélkül problémákat szül. Ellenben, ha valakinek folyama -tosan bizonyítania kell maga és a családja előtt, akkor teljesen más lesz a hozzáállás. A környezetem sokáig csodabogárnak tartott, hogy mérnök diplomám ellenére eredményes lehetek ezen a pályán, és meg tudom valósítani azt, ami a legnehezebb: hogy a világ úgy tekintsen rám, ahogyan én tekintek magamra. Vállal-kozásom sikerességében akkor kizárólag csak én hittem. Aztán jött a fordulópont: harmincnégy évesen beleke -rültem a Csányi János által rendezett Szentivánéji álom című vígjátékba, ahol Mucsi Zoltán -nal először játszottam együtt. Az alakításomért számos díjat kaptam, és ettől kezdve sorra érkeztek a filmes felkérések is. Majd a nagysikerű Jancsó-filmeket is elkezdtük forgatni, amiből Zolival páros főszerep -ben hatot készítettünk. A pálya -futásom első tizenkét évében csak színpadon szerepeltem, ezt követő években viszont bekerül -tem huszonöt magyar nagyjá -tékfilmbe, nyolc-tíz tévémű -sorba, elkezdtem szinkronizálni, valamint rádióba járni. Melyiket szereted jobban: szín-házban játszani vagy filmben szerepelni? Nehéz megmondani, mert mindegyik más szempont-ból varázslatos. A színházban a nézővel közösen átélt, soha vissza nem térő pillanat utánoz -hatatlan. Emellett a színhá -zat jellemzi az a csodálatos, hat-nyolc hétig vagy akár több hónapig tartó elmélyült munka, amíg egy darab vagy egy szerep megvalósításán gondolkodom. Ilyesmire egy film esetén ritkán van lehetőség, nekem például még sosem volt, bár biztos van olyan produkció, amit ilyen szintű próbák előznek meg. A filmezés alapvetően technikai műfaj, így más típusú jelenlétet, koncentrációt igényel. Cserébe viszont a karakter megmarad a celluloidon, mondhatni az örökkévalóságnak. Bár ez az örökkévalóság legfeljebb húsz évig tart, ugyanis ennél régebbi filmek elé ritkán ülnek le az emberek. Gyakran szerepelsz Mucsi Zol-tánnal egy színpadon, a Szkéné-ben is. Milyen a kapcsolatotok? A Szentivánéji álom óta legjobb barátok, munkatársak és üzlet -társak vagyunk, egy nagyon mély és elszakíthatatlan barát -ság és kötelék köt össze minket. Ennek szimbólumaként hatvana -dik születésnapjára egy bilincset kapott tőlem. Zoli csodálatos egyéniség, megszállott, őrült, imádja a szakmáját, szereti a színházat. Emellett mindketten konokok és makacsok vagyunk, tudunk veszekedni egy ügy érdekében, időnként kisebb-nagyobb dominanciaharcok is vannak köztünk, de mindez természetes és gyümölcsöző. Úgy gondolom, teljesen külön -bözünk, mert hozzá képest jóval pergősebb, kirándulósabb, utazgatósabb figura vagyok. Én jobban hasonlítok azokhoz a karakterekhez, amiket a színpa -don rám osztanak, míg Zoli jóval kevesebbet kiabál a magánéleté-ben. Mit javasolsz azoknak a fiatalok -nak, akik színészkedésre adnák a fejüket? Keressenek egy amatőr csoportot az egyetem berkeiben, kollégiu -mokban, ha máshol nem, akkor az ELTE-n. Ebből a szempontból nem változott a világ, mert most is rengeteg színjátszó kör van, mivel a színház olyan, mint egy vírus, ami ha egyszer megfertő -zött, akkor végigkíséri az élete -det. Egyszer-egyszer kijön, néha boldogtalanná tesz, máskor meg boldoggá. Én sem az egyetemen kezdtem, hanem egy lazább társaság-ban, amit nagyon szerettem. Aztán megismertem a befogadó színházként működő Szkénét, illetve ennek az akkori amatőr csoportját, az Arvisura Színházi Társaságot. Az itteniek sokkal komolyabban vették a munkát, így rögtön váltottam, mert erre a dinamikára volt szükségem. Már egyetemistaként bekerül -tem pár darabba, majd diplo -mám megszerzésével munkát és szerény ösztöndíjat ajánlot -tak nekem, így lettem hivatásos tagja a csoportnak. Volt olyan időszak, amikor hat előadásunk futott párhuzamosan, melyből összesen tizenötöt játszottunk havonta, ami elég soknak számít. A Szkénében az EztRád című, saját rendezésű daraboddal kemény társadalomkritikát fo-galmazol meg. Mennyire értik a fiatalok ennek az üzenetét, és mennyire nyitott a magyar kö -zönség a színházra? Nehéz ezt megítélni a színpad -ról, mert azok, akik eljönnek a színházba, azok alapból nyitot -tabbak, és általában befogadóak is. Velük azonban nem lehet lefedni az egész korosztályt. Szerintem például a műegye -temisták sem tartoznak a nagy színházba járók közé, az én koromban sem voltak azok. Ugyanakkor vannak gimnazis-táknak szóló ifjúsági előadásaim drog, tolerancia, másság elfoga -dása, családon belüli erőszak, illetve költők életét feldolgozó témában. Ezeken a diákok nem önszántukból vesznek részt, hanem a tanárok szervezik meg nekik, tehát ebből jobban leszűr -hető, hogy mennyire érdeklődő ez a korosztály. Ez alapján azt látom, hogy akármilyen nehéz témáról is legyen szó, ha a humort komolysággal vegyítve a saját nyelvükön szólítom meg a fiatalokat, akkor ez be tudja szippantani őket. A közönség Magyarországon csodálatos és mindféle színházra vevő. Rengeteg jegy fogy el, és teltházasak a műsorok, ezért nem panaszkodhatunk Európához képest, azonban úgy gondolom, hogy ez nem érint több embert, mint a lakos -ság öt százalékát. Ha például vidékre megyünk, akkor évről évre ugyanazokkal az arcokkal találkozom. Nem csoda, hiszen az is egy vírus, hogy valakinek igénye van arra, hogy színházba járjon. Egyeseket elkap ez a láz, másokat nem. Örökkévalóság húsz évig Fotó: Zolnai Péter ","12 XVI. évfolyam 7. szám MŰHELY MAGAZIN Nehézkes ismer-kedés, pornófüg-gőség, elköte -leződéstől való félelem, hűtlenség. Többek között ezeket a témákat dolgozta fel a Kikapcsolt férfiak című műegye -temi előadásso -rozat, melyet a Jövőképp - Fiata -lok Magyaror-szágért Egyesü-let szervezett. Tari Annamária (pszichoanalitikus), Kozma-Vízkeleti Dániel (család-pszichoterapeuta) és Almási Kitti (klinikai szakpszi-chológus) előadá -sát alapul véve feltárjuk a sztere-otípiák szerinti „férfi problémák” okait és lehetsé-ges megoldásait – és közben az is kiderül, hogy ezek a nehézségek bizony mindkét nemet érintik. LENGYEL DORKA A fenti problémákat jórészt az online világban gyökerezőnek vallja a három szaktekintély. Tari Annamária szerint az interneten tapasztalható gyorsaság addiktív lett, és nem igazán készültünk fel arra, hogy ha a virtuális térben azonnali reakciókat akarunk, akkor ez előbb-utóbb diffundál az offline térbe is. Márpedig ez megtörtént: sokaknak most a való világ szürke és lassú, a szemé -lyes kapcsolatok működése pedig idegen és frusztráló. Az ismerkedés kezdeti szakaszá-ban ma jellemző a huzamosabb chatelés, és a pszichoterapeuta szemével nézve ez meglehető -sen veszélyes. A pár nap alatt lezajló hosszas üzenetváltások -kal, illetve a közösségi média profilok átvizsgálásával rövid idő alatt sok olyan informáci -óhoz jutunk, amire csak több hetes személyes beszélgetés során derülne fény. „Ez olyan, mint amikor bemegyünk egy cukrászdába azzal a tervvel, hogy eszünk egy süteményt, de magunkba tömünk egy tucatot – a sok információ hirte -len telítődést okozhat, és idő előtt megölheti a másik iránti kíváncsiságot” – mondta Tari. A problémát árnyalja, hogy ezek a megszerzett információk csak félig igazak, hiszen a képernyőn keresztül szükségszerűen torz kép alakul ki a beszélgetőpart -nerünkről, lényegében a „fejünk -ben megalkotott fantáziaképpel” kommunikálunk. Érdemes ezért az online ismerkedésnek egy bizonyos limitet szabni, hogy a kapcsolat ne legyen bukásra és félreértésre ítélve már az elején. Az internet mélye Szintén a világháló hozomá-nya a határtalan felnőttfilm-hozzáférés, amelynek káros hatásairól köteteket lehetne írni. Almási Kitti arra világított rá, hogy ezekben a videókban is az azonnaliság dominál, hiszen a viszonyok egészen a végsőkig jutnak néhány perc alatt. Ehhez képest egy valóságos kapcsolat -ban szerinte a legkisebb dolgok-nak is nagy jelentősége van: például, ha a kiszemeltünket meglátjuk a terem túlvégén, és gyorsabban ver a szívünk, vagy amikor csak egyetlen kis érintése is eufóriát okoz. Aki hozzászo -kik a pornográfia kínálta rapid testi és érzelmi elégedettséghez, abban az ilyen apró nüanszok leértékelődnek. Pedig Almási véleménye az, hogy ezek össze -hasonlíthatatlanul nagyobb értéket adnak a személyiségünk -höz, mint akárhány felnőttfilm okozta élmény. Vízkeleti hozzá -tette, hogy egy bizonyos mennyi -ség után az agy normálisnak titulálja a filmekben látható jeleneteket. Az ingerküszöb egyre magasabb lesz, és ez ahhoz vezet, hogy a való életben semmi nem lesz elég. A rettegett szó - elköteleződés Kozma-Vízkeleti Dániel szerint az elköteleződés soha nem volt könnyű, de a jelenkort nehezíti, hogy lényegében leszoktattuk magunkat a késleltetésről és az erőfeszítésekről. Korábban még úgy tanították, hogy ezek fontos lélektani készségek, ellenben a mostani tendencia az, hogy a várakozás és az erőfeszítés az ellenségünk. Ez az élet bizonyos területein hasznos lehet, máskor viszont nem előnyös - például amikor kiderül, hogy egy kapcsolat három hónapon túl már olyan befektetéseket igényel, mint a türelem, alkalmazkodás, összetartás vagy az odafigye -lés. A várakozás és az erőfeszí -tés teret ad az elköteleződésre való felkészülésnek, így nehéz helyzetbe hozzuk magunkat, ha kiiktatjuk őket. Tapasztalható az elköteleződést illetően, hogy gyakran a feleknek egészen más az időszámítása. Ilyen esetekben az elkötelező -désre való igény nem egyszerre jelentkezik, nem a kölcsönösség jegyében forr ki. Nem egyszerű helyzet, mert érdemes megértés -sel és türelemmel hagyni, hogy a másikban is kialakuljon az érzés, ugyanakkor azt is időben fel kell ismerni, ha a felfogások összeegyeztethetetlenek, és a pár tagjai soha nem lesznek egy stádiumban. Menni vagy maradni? Ha a „megállapodás” sikeres, akkor még mindig levegőben lóg a hűség kérdése. A partner -váltás sok esetben helyénvaló Almási Kitti szerint. Ez legin -kább abból derülhet ki, hogy az egyik fél folyamatosan úgy érzi, hogy húzza-vonja maga után a másikat, más érettségi szinten vannak, és nem a kölcsönös inspirációról, hanem a féloldalas erőlködésről szól az életük. Egy idő után ebben el lehet fáradni, ráadásul a másik fél is megun -hatja, hogy mindig át akarják alakítani, és azt éreztetik vele, hogy nem elég jó. Ilyen esetben a szakpszichológus szavával élve „nincs értelme sokáig folytatni a kapcsolatot”. Szerinte két ember közös életében az a legfontosabb, hogy együtt tudjanak szárnyalni, és egymást ösztönözve viszony-lag párhuzamosan tudjanak fejlődni. Ha ehelyett csak letörik egymás szárnyát, akkor el kell fogadni, hogy nincs sok értelme a folytatásnak. Gyakran azonban nem ez okoz gondot. Ha mindig úgy érezzük, hogy a hosszú hűség -gel elszalasztunk valamit, akkor kapkodni kezdünk, és ki-be ugrálunk a kapcsolatokból. Így sosem mélyülünk el bennük igazán, nem tapasztalhatjuk azok hosszútávú előnyeit. A hűséget akkor lehet megvalósítani, ha önként és őszintén mondunk le a szembejövő alternatívákról. Ebben egy érdekes gondolkodás -beli torzítás segíthet: a meglévő partnerrel kapcsolatban a pozití -vumokat, a felkínálódó lehető -ségekkel kapcsolatban pedig a negatívumokat kell felerősíteni magunkban. A szakvélemény nyomán így könnyebb belátni, hogy jól tettük, amikor a kitartás mellett döntöttünk. Kinek a problémája? Ha jól meggondoljuk, a „kikap -csolt férfiak” gondjai lényeg -ben nem is férfispecifikusak. Az online világ azonnalisága, a késleltetés és erőfeszítés hiánya, illetve a kapkodásra való hajlam mindenkit megpró -bál. Nincs értelme tehát ujjal mutogatni egyik vagy másik nemre. A megoldásról Kozma-Vízkeleti Dániel így vélekedik: „Nem ismerek jobbat a szemé -lyes kapcsolatteremtésnél. Együtt lenni, enni, inni, sétálni . A közbeszédben ne becsüljük le egymást, mondván, hogy „ilyenek a pasik”, vagy hogy ,,a nők csak a pénzre hajta -nak”. Inkább növeljük egymás önbecsülését! Így tudunk olyan ajándékokat adni egymásnak, amely által jó lesz együtt, egy légtérben tartózkodni.” Kikapcsolt férfiak Férfinap A köztudatba még nem égett be, de Magyarországon május tizen-kilencedike, sztereotip módon Ivó napja, a férfiaké. A férfinap az urak és fiatalemberek társadalomhoz, családhoz való hozzájárulását és gondoskodását ünnepeli. Célja még, hogy felhívja a figyelmet a diszkriminációra, előtérbe helyezze a nemek közötti egyenlőséget, és megemlékezzen a férfiak által hozott áldozatokra. Nagyjából az 1960-as évektől jelentkezett az igény az ünnepnapra, de először csak 1999-ben tartották meg Trinidadban és Tobagóban az ENSZ támoga-tásával november 19-én – ez ugyanis a nemzetközi férfinap dátuma. Bár itthon két nap is ünnepelhetnénk az urakat, a tapasztalat azt mutatja, hogy egyelőre nem sokan emlékeznek meg az eseményről, és a virágárusok sem lepik el a tereket ilyenkor. Azonban minden változás kicsiben indul, és ez is nagyra nőhet – ha fontosnak tartjuk a kölcsönös tiszteletet és megbecsülést. Illusztráció: Koronczi Richárd ","13 2018. május 7. MŰHELY Kövesi Balázs Létezik egyáltalán ilyen? Nem gondolom, hogy külön nap kellene a férfiaknak. A nőknél már más kérdés, ők sokkal jobban elvárják a törődést, ezért nekik kell egy ilyen kitüntetett nap, meg egyfajta kompenzáció a figyelemért, amit a történelem során nem nagyon kaptak. Számomra furcsa lenne, ha csak a férfi voltom miatt mondjuk, ajándékot kapnék, egyébként meg a maradék 364 nap úgyis férfinap. Sziládi Júlia Ha van nőnap, akkor miért is ne lehetne férfinap? Amúgy a nőnappal kapcsolatban kicsit szkeptikus vagyok, úgy érzem, régimódi, ilyen erővel lehetne férfinap is. Lehet, kicsit feministán hangzik, de én nem szeretem annyira ezt a kivételezést, virág- és csokiözönt, amit a nőnap jelent. Ha persze az egyenlő -ség lenne a témája, akkor más a színezete, ilyen tekin -tetben legyen férfinap is. Talán a konzervativizmusunkból alakult ki a nőnap, hogy a nő az, aki neveli a gyereket, ezért komolyabb megbecsü -lést érdemel, de ez lassan megfordulhat, kiegyenlítődnek a szerepek. Ilyen tekintetben ma már van értelme beszélni férfinapról meg apák napjáról. Biztos jólesne nekik is. Sárdi Kitti Eddig nem hallottam róla, talán azért, mert kicsit el vagyunk maradva egyenlőség kérdésében a nyugati kultúráktól. Szerintem ez főleg a genderkérdés miatt ütötte fel a fejét. Én személy szerint nem vagyok oda azért, hogy a nőket megkülönböztetjük. Nekem az a fontos, hogy ha elvégzek egy munkát mérnökként, akkor ugyanazt az elismerést kapjam, mintha egy férfi végezte volna el. De ettől függetlenül kezeljenek nőként, és a férfit kezeljék férfiként, ne keveredjen. Tehát a túlzott egyenlősdivel sem értek egyet. Jólesik egyébként a nőnap, biztos egy férfinak is jólesne, ha férfinapkor mondjuk, kapna egy rekesz sört. Hannus Anna Valahogy nem jutott el hozzám eddig, most hallom először. A kultúránkban anyajogú társadalom alakult ki, lehet, hogy ezért maradt el; ameddig így szocia -lizálódunk, addig kicsit idegen a gondolat. Igazá -ból minden napnak a nőkről meg férfiakról kellene szólnia, nem csak egy kitüntetett napon kellene jobban figyelni egymásra. Manapság már mindennek napja van, nyilván a férfinap sem maradhatott ki a sorból. Néha követem ezeket a napokat, ha Facebookon értesülök róla, például: környezet -tudatosság napja, Föld napja, víz napja, ezeknek több értelmét látom. Ullrich Dénes Én a nőnapot sem tartom különösen, legfeljebb anyukámnak, barátnőmnek adok ilyenkor valami apróságot. Ha fontos nekem valaki, akkor azt minden -nap igyekszem érzékeltetni, ezért részemről nincs különösebb jelentősége ezeknek a napoknak. Talán azoknál fontos, akik kevésbé figyelnek másokra, hátha ilyenkor eszükbe jut, és kedveskednek valamivel, könnyítik a nők dolgát legalább egy napig. Szerintem a férfiak megvan -nak férfinap nélkül, kellően viszonozva van a nőnap a nők részéről. Piaci szempontból viszont fontosak ezek a napok, főleg a virágárusoknak. Beke Dóra Sokat gondolkodtam rajta, hogy kell-e ilyen. A nőknek a nőnap egy szép és kellemes gesztus, jólesik, ha gondolnak ránk. Végül is lehet férfinap is. Nem lenne vele semmi bajom, de egyébként semmilyen egynapos kiemelt dolgot nem tartok hasznosnak, mert bármikor meg lehet köszönni bármilyen nőnek, férfinak, hogy fontos nekünk. Az apák napjának viszont már több értelme van, rengeteget számítanak a nevelésben, és egyre nagyobb szerepet vállalnak manapság. A legtöbben akkor hallot-tak először a nevéről, amikor 2011-ben Kate Middleton egy, a McQueen divat-ház által terve-zett ruhában ment hozzá Vilmos herceg-hez. De ekkorra Lee már nem élt. 2010. február 11-én saját kezével vetett véget az életé-nek, ezzel feltéve a pontot egy meghökkentő, sokszor megbot-ránkoztató, de zseniális életpá-lyára. KULCSÁR DÓRA Tudatosan készült rá, hogy azon a napon először begyógy -szerezi, majd felakasztja magát. Charles Darwin A fajok eredete című, a saját korában szintén hatalmas port kavaró művébe McQueen a következőket írta búcsúüzenetként: „Vigyáz -zatok a kutyáimra, bocsánat, szeretlek titeket, Lee”. Életében is olyan volt, mint halálában: egyedi és kérlelhetetlen. 1969-ben Londonban született szerény körülmények közé hatodik gyermekként. Saját bevallása szerint már hatéves korában rájött, hogy meleg, és sohasem gondolta, hogy ezt rejtegetnie kéne. Otthon varrt ruhákat a nővéreinek, majd 16 évesen úgy döntött, hogy a híres londoni Savile Row-n elszegődik szabóinas -nak, ahonnan később egyenes út vezetett az Angels and Bermans színházi jelmezter -vezőhöz. Megjárta Japánt és Olaszországot, ahol a külön -böző divatkultúrákat tanul -mányozta, majd a világhírű Central Saint Matins College of Art and Design felkérte tanárnak, mindenféle releváns szakirányú végzettség nélkül. A intézmény falain belül hamar kiderült, hogy nemcsak a szabáshoz és az öltönyké-szítéshez ért, így felajánlottak neki egy helyet a divatterve-zés képzésükön. 1992-ben a vizsgakollekciója bemutatóján valami teljesen egyedi dolog történt. Isabella Blow, a világ -hírű stylist és a Tatler magazin stílusigazgatója felvásárolta az összes darabot, ezzel elindítva Alexander McQueen közel 20 éves regnálását. Egészen Isabella 2007-es öngyilkossá-gáig szoros barátok maradtak. Nagyon sok kritika érte. Hamar kiérdemelte a divat fenegye -reke címet. Sokan szexistának és nőgyűlölőnek titulálták alkotásai miatt. McQueen skót gyökerei és Skócia véres törté -nelme ihlette a Felföldi Erőszak (Highland Rape) nevet viselő korai kollekcióját, amiben a modellek megtépve, agancsok -kal a fejükön vonultak végig a kifutón. Időközben csak úgy véletlenül, megbotránkoztatás céljából megalkotta a csípőfar -mert, amit először mindenki bojkottált, és ízléstelennek nevezett, majd a 2000-es évek elejére már divattá vált. Volt a világhírű Givenchy-ház kreatív igazgatója is pár évig, de saját szavaival élve: a seggnyalás nem ment neki, így megala -pította saját márkáját. Divatba hozta a halálfejet, ami a divat -háza védjegye a mai napig. Újítani akart és lázadni, hogy felkavarja az állóvi -zet. Ő vonultatott fel először amputált végtagú és ázsiai modelleket is, ami a konzer -vatív divatvilágban meghök -kenést keltett. Már a kétezres évek elején kísérletezett a 3D nyomtatás divatiparban való használatával, és elképesztő cipőket készített vele. 1999-ben robotkarok festették élőben a bemutató alatt a ruháit, 2006-ban láthattuk Kate Moss életnagyságú hologramját a kifutón. Minden kollekciója mögött egy személyes történet bújt meg, ami valódivá tette az alkotásait. Fájó arra gondolni, hogy igazá -ból mindenki ismeri a munkás-ságát, a legtöbben hordtunk is már valamit, amit ő inspirált, és hozott divatba, mégsem tudunk róla. A 2009-es Plato Atlantiszának bemutatója volt az első, amit élőben közvetítet -tek az interneten. Itt debütál -tak a híres/hírhedt Armadillo cipői is. Az összes szokványos -nak nem nevezhető ruha, amit Lady Gaga a Bad Romance című számának videóklipjében visel, szintén a Plato Atlanti -szának része. Közeli barátok voltak. Öngyilkossága előtt elkészí -tette utolsó, záró kollekciójá -nak terveit, amit a halálnak és a halál utáni életnek szentelt. Meghökkentésnek itt nem valami speciális effektet vagy anyagot szánt, hanem a sötét -ségben rejlő gyönyörűséget, emellett azt, hogy a ruhák magukon viselik az összes korábbi kollekciójának ismer -tetőit, mint egy összefoglalás. Megfogni azt, hogy ő miért példakép, szavakkal szinte lehetetlen. Számomra az egész lénye, a kreativitása, az önkife -jezése és az, amit ő képvi -selt, teszi azzá. Ha ránézek egy kollekciójára, az érzel -meket vált ki belőlem annak ellenére, hogy „csak ruhákról” beszélünk. Úgy érzem, hogy ő valami olyat adott a világ -nak, amire nagyon kevesen képesek, és igaza volt, amikor a következőket mondta: „ Ha már nem leszek többé, az emberek tudni fogják, hogy a XXI. századot Alexander McQueen indította el.” MAGAZIN Megkérdeztük Mit gondolsz a férfinapról? Szoktad ünnepelni? Összeállította: Murányi Mátyás • Fotó: Fekete Péter Példaképek Lee Alexander McQueen Példaképek Szerzőink minden lapszámban bemutatnak valakit, akinek az életét, tetteit vagy személyisé-gét érdekesnek, fontosnak és követendőnek tartják. Nem csak hatalmas és vagyonos szemé-lyek szolgálhatnak követendő példával. Attól, hogy valaki egy ország élén áll, még akkor is, ha az történetesen egy szuperhata-lom, még nem válik jogosulttá arra, hogy mások példaképnek tekintsék. Azt ki kell érdemelni, és mint a következő hónapokban látni fogjuk, egészen egyszerű és mindennapi emberek is képesek nem mindennapi tetteket végre-hajtani. ","14 XVI. évfolyam 7. szám MŰHELY VILÁGJÁRÓK Aki valaha járt Andalúziában, az biztosan örökre beleszeretett, a dél-spanyol-országi régió-ban egysze-rűen minden van, amire egy utazó vágyhat: homokos, napsü-tötte tengerpart, égig érő pálma -fák, hangulatos bárok, éttermek, mozgalmas éjsza-kai élet, múzeu-mok, népszerű látnivalók és kirándulóhelyek. Tavasszal néhány napot tölthettem a csodás Malagán, ahonnan kétórás buszúttal megkö-zelíthető Európa legdélibb és tán legkülönlegesebb pontja, Gibraltár – a mini London, és az egyet-len olyan hely a kontinensen, ahol szabadon élnek (és garázdálkod-nak) majmok. A kalandos utazást bármikor megis-mételném, garan-táltan minden-kit elvarázsol a csodás Andalúzia. LENGYEL DORKA Malagára viszonylag könnyen, egy közel négyórás repüléssel el lehet jutni Budapestről, többféle fapados járat közül válogatha -tunk, több légitársaság is indít gépeket ide. Spanyolország ötödik legnagyobb városa, a Costa del Sol, azaz a napos part központja és egyik legkedveltebb turistacélpontja, tele gyönyörű látnivalóval és filmvászonra illő tengerparttal. Miért érdemes Malagára utazni? Malaga utcáin sétálni nagy élmény, a kaktuszokkal, pálma -fákkal és színes virágokkal tarkított városban szabadon élő, vidáman rikácsoló papagájok hangját hallhatjuk, bármerre járunk. A madarak a terebé -lyes levelek közt bújnak meg, és százasával vannak jelen a városban – nemcsak hallgatni, de fotózni, videózni is szóra -koztató őket. Elképesztő, ahogy egymással kommunikálnak, mit sem törődve az őket bámuló turistákkal. Malaga romanti -kus, macskaköves utcái és tarka színpompás, erkélyes lakóházai önmagukban gyönyörűek, de számos látnivaló gazdagítja a települést, melyekre érdemes időt szentelni. Ott van például a Plaza de Toros, a bikaviadal-aréna vagy az óvárosban található, hatal -mas és lenyűgöző katedrá -lis, a Catedral La Manquita, ami Európa harmadik legna -gyobb temploma. Érdekesség, hogy a barcelonai La Sagrada Familiához hasonlóan a La Manquita is befejezetlen: két tornyot terveztek hozzá, de csak egy készült el, erre utal a neve is, ami spanyolul egykezű hölgyet jelent. Az Alcazaba és a Gibralfaro vár kihagyhatat -lan, de csak azoknak ajánlott, akiket nem riaszt vissza egy kis emelkedő, bizony sokat kell felfelé sétálni, mire felérünk a dombtetőre, ahol ezek állnak. Ha felérünk, páratlan kilátás fogad bennünket: elénk tárul az élő térkép, minden szépségével: rögtön feltűnik a különleges aréna, ami egészen elképesztő felülnézetből, magasodnak a templomok tornyai, és közel fénylik, csillog a tenger, ami szinte egybeér az éggel. A Plaza de la Merced az a tér, ahol Picasso szülőháza áll: itt született és élt tízéves koráig a világhírű festőóriás – a szuveníresek tele vannak a róla és híres műveiről készült hűtőmágnesekkel, képeslapok -kal. Igaz, a párizsi és a barce -lonai Picasso-gyűjtemények a legnagyobbak Európában, azért egy szerény múzeummal itt, Malagán is tisztelegnek a mester művészete előtt. A téren fiatal zenészek, művészek gyűlnek össze esténként: pont, mikor arra jártunk, egy spanyol amatőr együttes zenélt, és helyi arcok sorakoztak köréjük. Malagán akár egy hetet is el tud tölteni változatosan az ember, annyi a látnivaló és a program, arról nem beszélve, hogy milyen jó csak úgy sétálni a városban fel-le, nem rohanva, beillesz -kedve kicsit a helyiek életébe. Innen csak egy kétórás buszút Gibraltár, így ha erre járunk, nem érdemes kihagyni Európa egyik legkülönlegesebb pontját, de olyan helyek is könnyen megközelíthetőek, mint Sevilla, Ronda vagy Marbella. Hogy jutunk el Gibraltárra? Ha már Andalúziában voltunk, muszáj volt megnézni Gibral -tárt is. Több társaság is készül Malaga-Gibraltár kirándulás -sal, a legtöbbjük egynapos: azaz kora reggel felszedik a turistákat a belvárosban, majd a délutáni órákban ugyanoda visszaviszik őket. Mi is egy ilyen útra fizettünk be, azaz néhány órát töltöttünk a brit területen. Fontos, hogy csak érvényes útlevéllel vagy személyi igazol-vánnyal lehet belépni, ezeket mindenképp vigyük magunk -kal! Gibraltár lényegében mini London Andalúziában, ahol kapható fish & chips és tapas is, piros telefonfülkék állnak az utcákon, és kizárólag angolul beszélnek a vendéglátósok. Fő látványosság természetesen maga a 426 méter magas Rock of Gibraltar, ahonnan elképesztő látvány tárul a kirándulók elé: előttünk hever a város, a hatalmas kikötő, jól látszik a környező partvidék és a nem túl távoli Afrika is. Miközben teljesen átadjuk magunkat az élménynek, és sorra készítjük a képeket a másik kontinens-ről, nagyon kell vigyáznunk a holminkra, hisz a szaba -don élő berber makákók csak arra a pillanatra várnak, hogy valamit elcsenjenek. Teszik ezt hol kedvesen, sunyin, hol elég durván: képesek felugrani és rácsimpaszkodni az emberre a zsákmány reményében. De nemcsak velük, az árfolya -mokkal is érdemes vigyázni: a hivatalos fizetőeszköz az angolhoz kötött gibraltári font, de eurót is elfogadnak, igaz, az árusok kényük-kedvük szerint számolják az árfolyamot. Látnivalói közé sorolhatjuk a sziklás parton magasodó világítótornyot, az Ibrahim-al-Ibrahim mecsetet, a St. Michael barlangot, a botanikus kertet, a mór várat, a Trafalgari temetőt, ahol a trafalgari csata hősi halottjai nyugszanak, és Gibraltár legdélebbi csücskét, az Europa-pointot. Gibraltár sétálóutcáján, a Main Streeten nagyjából minden ismert világ -márka megtalálható, a vám- és ÁFA-mentesség miatt kedvező áron lehet ékszereket és parfü -möket vásárolni. Milyen az idő? Míg itthon még bőven elkélt a bélelt kabát és a sál, Malagán már kora tavasszal mindenki rövid, könnyű ruhákba bújt, néhányan a partot is célba vették. A mediterrán térség kiválóan alkalmas úti cél azoknak, akik a passzív pihenés hívei: a messze nyúló homokos parton kényel-mesen lehet pihenni, napozni, a felfrissülést pedig egy-egy közeli bisztró, bár és étterem garantálja. Mit lehet enni? A spanyol gasztronómia remekeit kínálják mindenhol, ilyen például a paella, ami egyéb -ként Valenciából származik. Fő összetevői a rizs, a sáfrány és az olívaolaj, ezen kívül tengeri herkentyűkkel, hússal, és zöldsé -gekkel körítik. Népszerű szokás a tapas fogyasztása: ezeket a kis falatokat általában este, vacsora előtt fogyasztják, és mellé bort vagy sört isznak. Ebből is létezik többféle: halas, húsos, vegetáriá -nus. Andalúzia néhány részén az éttermekben a tapast étvágyger -jesztőként, fogpiszkálóra tűzve, ingyen kínálják, míg például a vacsorára várunk egy étterem -ben, vagy csak beültünk koccin -tani egyet hazafelé. Bár én nem vagyok édesszájú, a churros fogyasztása Spanyol -országban kihagyhatatlan. A ropogós édesség lényegében egy brutális cukorbomba, amit ráadá -sul forró csokoládéba mártogat -nak, sőt, tölteni is szokták. Mennyibe kerül egy ilyen út? Egy oda-vissza repülőjegy ebben az időszakban 60 és 80 ezer forint közt mozog a fapados járatokon, emellé még számolni kell azzal, hogy a reptérről be kell jutni a városba, amiért nagyjából 10 eurót kérnek el a taxisok. Remek hotelekkel van tömve a hely, de ha olcsóbb szállást szeretnénk, nagyon jó apartmanokat találni a belváros-ban: 10 ezer forint/éjszaka áron már egy egész lakást kivehetünk, ahol egyszerre többen, akár négyen is meg lehet szállni. Az ételek fantasztikusak, a tenger gyümölcseit kínálják a turisták -nak lépten-nyomon az éttermek, de 10-12 euró alatt nem igazán találni olyan helyet, ahol lehet enni egy főételt és ehhez jön hozzá egy üdítő vagy kávé. Ha múzeumba is szeretnénk menni, érdemes itthon, az indulás előtt megvenni a jegye -ket: ezzel egyrészt időt spóro -lunk, mert nem kell sorba állni, másrészt sokszor kedvezmé-nyesebben be is tudunk jutni. A partokon csak a napágyért kell fizetni, a strand ingyenes, és érdemes mindig kihasználni, ha nyitva találunk egy élelmiszer-üzletet: a délutánok nagy részét sziesztával töltik a spanyolok, és csak kevés olyan hely van a belvárosban, ahol pár euróért be tudunk vásárolni. Andalúzia elvarázsol Fotó: Lengyel Dorka ","15 2018. május 7. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Kosárkó Klaudia, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk május 14-ig. Előző számunk nyertese: Kopitkó Tünde. május 14., 19.00 Szkéné Színház Young Jean Lee: Templom fordította: Császi Ádám „Rengeteg ember szenved ebben a pillanatban. Mindenhol a világon. És ez téged nagyon megérint. Mert akkor erről most pofázhatsz órákig, de azzal annyi volt, mert csinálni úgyse fogsz semmit. És az is szenved, akit a legjobban szeretsz. Minden áldott nap. Tőled. De te nem tudsz neki segíteni. Mert nem is akarsz. És ez normális, végülis a világ legnagyobb szemétsé-geit pénzes és beszari kisemberek követik el. Az olyanok, mint te.” – részlet a darabból „A szöveg szerint a Templom egy istentisztelet szitu -ációja. Mi a műfaja, formája, amiben megjeleníthető? Nem is istentisztelet, inkább olyan hittérítő session, ahol nem felekezeti dogma szerint értelmezik a hitet, ahol van zene, tánc, ének, személyesen hozzád szól az egész. A darab fikciója az, hogy a nézők nem színházba jöttek, hanem egy ilyen hittérítő összejövetelre. (...) A darab nagyon közvetlen hatásokra törekszik, a néző folyamatosan megszólítva érzi magát. A műfaj lényegében stand-up, cask itt nem vicces kis sztorik hangzanak el, hanem olyanok, amelyek a prédikátorok reményei szerint meg fogják változtatni az életedet.” Császi Ádám az előadásról a Magyar Narancsnak. A megjelent kritikákból: „De ne gondoljuk, hogy ez csupán túláradó érzelmi kavalkád: átsejlik mögötte a pontos koreográfiára előadott, átgondolt és tudatos, rendszerszintű egyházi manipuláció, miközben végig szellemes és intelligens karikatúra marad, mint a Monty Pythontól a Brian élete.” Bálint Orsolya, Vasárnapi Hírek José atya – Rába Roland Andrea anya – Petrik Andrea Katalin anya – Simkó Katalin Júlia anya – Nyakó Júlia jelmeztervező: Moskovits Krisztina fény, hang: Bredán Máté koreográfus: Bodor Johanna koreográfus asszisztens: Hajdu Anita korrepetítor: Rozs Tamá s produkciós munkatárs: Z ágoni Nóra produkciós vezető: Szemerédi Fanni rendező, dramaturg: Császi Ádám  Lóvonta kocsi hajtója Ok Utca Elejétől kezdve! Meg van fenve a kés Lapos terület Francia autójel Észak Ijedt Fluor Fohász Autó márka Kelvin  1. K Szalag a testben Rosszul gépel Italy Tehén beszéd! E.szám 3.szem Állat prémje House Alulra Ütő lap Ádám becézve Evő -kanál Fejlő -dés Dupla nulla! Kiszed ellentéte Idős Bit Azonban Időszá m. szerint Magyar együttes Rossz, régi A szobába Vissz-hang Gyümöl-csös Bal Félig zöld! Tehergk. márka Reggeli ital Holt nyelv Rész Amper Egyik megye Ébred Newton előtag: légsúly Átmérő Római ezer Kettős betű Kutya B Döntés helyzet M Alsó szoknya Lány testvér Üteg Perzsa uralkodó Doboz Ketyere Gyed része! Fordított ty  Lábbal megüt Házi állat Olasz autójel Kálium Kórház Volt Kék szélek! Az a személy 2. Fotó: Mészáros Csaba ","16 XVI. évfolyam 7. szám MŰHELY 2018. május 15–18. Nemzetközi ipari szakkiállítás programod van IPAR NAPJAI – Magyarország legjelentősebb üzleti eseménye az iparban Helyszín: HUNGEXPO Budapesti Vásárközpont Az IPAR NAPJAI kiállítás évről évre teret ad az ipari ágazatok, az egyedülálló innovációk bemutatkozására, megismerésére, valamint az üzleti kapcsolatépítésre. Kiemelt téma: Ipar 4.0, robotizáció-automatizáció, IoT, szerszám és gépgyártás, 3D nyomtatás, digitalizáció és további számos technológiai irányzat. Programok, további érintett témák: • Mérnökképzés • Beszállítói fórum • Intralogisztika • Energetika • Automata targoncák Látogatók részére előzetes online regisztráció az ingyenes belépésért: www.iparnapjai.hu/bmemuhely Bővebb információ, részletes program, kiállítói lista: www.iparnapjai.hu HIRDETÉS Vitafórum Mit jelent ma magyarnak lenni? Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Petőfi, gulyás, Balaton – szavak, amelyekről szinte mindenki a magyarságra asszociál. Történelmünk, kultúránk és természeti értékeink valóban közösek, de mennyire ismerjük őket valójában, és mennyire képezik az identitásunk részét? Hogyan nyilvánul meg a nemzettudat a XXI. században? Az emberek identitását minden korban más és más tényezők határozták meg. Míg a középkorban a vallás képezte szerves részét a mindennapoknak, a XIX. században Európa-szerte elterjedt a nacionalizmus. Utóbbi bizonyos politikai körökben ismét reneszán -szát éli, de kérdéses, hogy napjainkban hányan érzik magukénak ezt az eszmét. Mostanra a fizikai akadá -lyok nagyrészt elhárultak azok elől, akik elhagynák otthonukat. Az utazás gyors és veszélytelen, beszé -lünk nyelveket, az interneten pedig bármiről tudunk információt szerezni. A fiatalok a tanulás és a munka miatt faluról városba, városból külföldre költöznek, nem egyszer véglegesen. A magyarok szeretik a hasukat, akárhol is élnek, és az otthon ízeihez is ragaszkodnak. Ez abból is látszik, hogy a világ számos pontján találhatók magyar boltok, hogy emigrált honfitársaink még véletlenül se maradjanak gyulai kolbász és Túró Rudi nélkül. Persze kérdés, hogy mennyi köze van a nemzeti identitáshoz annak a ténynek, hogy az ember a megszokott ételek után vágyódik. A kultúránk és történelmünk felett érzett büszkesé -get sokan hangoztatják, e mögött azonban gyakran látok egyfajta társadalmi nyomást. Már az iskolá -ban a fejünkbe verik, hogy kik a legnagyobb magyar írók és költők, hogy történelmünkben kik a hősök és a gonoszok, és sokan igen hevesen reagálnak arra, ha valaki megkérdőjelezi mindezt. Nem egy, a saját magyarságát fennen hirdető embertől hallot -tam, hogy Petőfinél nincs jobb költő, és jaj annak, aki a jelenlétében más szerzőt méltat. Ugyanezen derék honfitársaimról szokott kiderülni, hogy verset utoljára az iskolában olvastak, és az említett forra -dalmár műveinek legfeljebb a címét tudják. Ők egy készen kapott nemzeti identitást fogadnak el és védenek, miközben meg se próbálják valóban megis -merni sokszínű kultúránkat, és homokba dugják a fejüket, ha történelmünk visszásságairól halla -nak. Hasonló a helyzet a nyelvvel: habár az egyik legrégibb és a mindennapjainkat leginkább átható örökség, sokan arra sem veszik a fáradtságot, hogy megtanulják helyesen használni. Mindemellett a hazaszeretetnek nem feltétele a műveltség, ahogy az sem kevésbé magyar, aki rá se bír nézni a gyulaira. Emberek és emlékek kötnek ide mindannyiunkat, házak ahol felnőttünk, utcák, amelyek köveit tapostuk, hulló vakolatú iskolák, buszmegállók és vasútállomások. Igaz ugyan, hogy kínai ruhát hordunk, amerikai sorozatokat nézünk, gyrosozunk a buli után, és néhányunkat más orszá-gokba vet a sors vagy a saját elhatározásunk. De bizonyos, hogy mindannyian magunkkal viszünk valamit otthonról, valamit, ami felpezsdül bennünk, és mosolyra késztet, amikor egy messzi-messzi vidéken valakinek azt mondjuk: I am from Hungary. CSIZMADIA ESZTER HIRDETÉS VITAFÓRUM "]