["HIRDETÉS MŰHELY Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XVI. évf./8. szám – 2018. május 22. HIRDETÉS WWW.EHK.BME.HU www.facebook.com/bmeehk Oktatás, Juttatás, Pályázatok, Kollégium, Sport, Szabályzatok Tarjányi Rékával be- szélgettünk, aki az államvizsga után ko- rábbi gyakorlati he- lyén kezdett el dolgozni, ahol az utasszállító re- pülőgépek karbantartá -sát koordinálja. C ikkünk az 4. oldalon Fotó: Nemcsics Botond 18036754-1-43 Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. Adószámunk: A feladatok komplexitása gyakran megköveteli, hogy csapat-ban dolgozzunk, mert kizáró-lag mások közreműködésével, szaktudásának felhasználásával érhető el a kitűzött cél. A koope -ráció viszont az egyik legnehe-zebb feladat, részben tehetség és megfelelő kulturális közeg kell hozzá, ugyanakkor odafigyeléssel fejleszthető. Ennek módszereiről ad tanácsokat Takács Veronika , a GTK Ergonómia és Pszichológia Tanszékének tudományos segéd-munkatársa. Cikkünk a 5. oldalon Nyáry Krisztiánnal beszélget-tünk szabadságról, független sajtóról, a vidéki élet kilátásta-lanságáról és az utóbbi néhány hónap közéleti eseményeinek tanulságairól. „A 19. század legeleje óta lénye-gében ugyanabban a közéleti közegben élünk. Sok olyan politikai konstelláció van, ami emlékeztet egy korábbira. Ha ezeknek megértjük a belső össze -függéseit, a saját korunkról is tanulhatunk. A politikai megosz-tottság, a különböző szekértá -borok mozgása, a hatalom és a civil szféra viszonya nagyon sok mindenben hasonló. Móricz és Mikszáth regényeiben ezekre kézenfekvő példákat találha -tunk, de például Eötvös József A falu jegyzője c. műve is olyan, mintha most született volna. Cikkünk a 7. oldalon A bűvészet terápia Tanulj meg te is csapatban dolgozni Czigány Tibor az OHV Top 100 élén • A digitalizáció térhódítása számos területen, így az oktatásban is radiká-lis változásokat hozott. Ezzel összhangban a fogadói oldal, azaz a hallgatók igényei átalakulóban vannak, melyhez az oktatók -nak is alkalmazkodniuk kell. De mégis milyen mértékben? Interjúmból többek között ez is kiderül . C ikkünk a 2. oldalon Szeretted volna valaha, hogy a mesék csodái valósággá válja-nak? Nyűgözted volna le valaha a tudásoddal tanárod gyermeki énjét is? A bűvészet kétszeres világbajnoka, Hajnóczy Soma nem csak oktatóját, hanem a világot kápráztatta el varázslat -tal. Interjúnkban őt kérdeztük az egyetemi évekről, a szakma rejtelmeiről és a terveiről. Cikkünk a 12-13. oldalon 200 év párhuzamai... Fotó: Párkányi Tamás ","2 XVI. évfolyam 8. szám MŰHELY BME KÖRKÉP A digitalizáció térhódítása számos területen, így az oktatásban is radikális válto-zásokat hozott. Ezzel összhang-ban a fogadói oldal, azaz a hallgatók igényei átalakulóban vannak, melyhez az oktatóknak is alkalmazkodniuk kell. De mégis milyen mérték-ben? Interjúmból többek között az is kiderül, hogy hogyan marad-hat színvonalas a jövő nemzedé -kének képzése, és mit tesz ezért Czigány Tibor , a GPK dékánja. TACSI KORNÉLIA A korábbi években többször felkerült az OHV Top 100 listá-jára. Meglepődött az idei ered -mények láttán? Az idei eredmények elsősorban dékánként töltenek el büszke-séggel, hiszen a legjobb 100-ba 26 gépészkari oktató is bekerült, ami mutatja a hosszú évek óta tartó folyamatos fejlesztése-ink hatását. Külön öröm, hogy a legjobbak között szereplő kollégáink többsége a fiatalabb korosztályhoz tartozik, ami előrevetíti a Gépészmérnöki Kar jövőbeni fejlődését és népszerű -ségét is. Emellett az első hely egyéni szinten is hatalmas siker, hiszen a két évvel ezelőtt megszerzett bronzérem volt az eddigi legjobb helyezésem az egyetemi rangsorban. Mik azok a tanári kompeten-ciák, tulajdonságok, melyeket igazán értékelnek a hallgatók? A legfontosabb, hogy egy oktató legyen kiszámítható és követke-zetes, ennek egyik eleme, hogy a félév elején pontosan ismertesse a játékszabályokat. Bármilyen nehéz tárgyról is legyen szó, ha a hallgatóság tudja a telje-sítéshez szükséges követelmé-nyeket, illetve a nem teljesítés esetén a szankciókat, a határ-időket, a pótlás módjait, akkor van mihez igazodnia, felelős mérnöki döntést tud hozni. A tanároknak pedig tartaniuk kell magukat ezekhez a keretekhez. Fontos továbbá az iránymuta-tásul szolgáló, de türelemmel párosuló„atyai szigor”, amellyel a hallgatókat nevelhetjük. Kezel-jük őket valódi kollegaként, azaz a kérdéseikre ködösítés nélkül, a legjobb tudásunk szerint válaszoljunk, továbbá e-mail-jeikre egy napon belül érdemben reagáljunk. Vallom, hogy az órákra mindig felké-szülten, előtte 5-10 perccel kell érkezni, utána pedig lehetőséget kell biztosítani a kérdezésnek és beszélgetésnek. Manapság divat a különböző korosztályok közötti különbségeket felnagyí -tani, ugyanakkor tény, hogy máshogy kell az Y és Z generá-ciót oktatni. Mi az Ön sikerének titka? Talán az, hogy otthon minden nap találkozom ezekkel a generációkkal. A 19, 21 és 25 éves gyerekeim által folya-matosan szembesülök ezen korcsoport gondolkodásmód-jával, örömeivel, bánataival és kedvenc időtöltéseivel. Azt tapasztalom, hogy a digitális bennszülötteknek is nevezett korosztály nehezen viseli a monotonitást, szereti a válto-zatosságot, a tanultakat sokkal inkább köti a látottakhoz, mint a hallottakhoz. Ennek megfele -lően, bár a hagyományos táblás előadás híve vagyok, belátom, hogy 5-10 percenként szüksé -ges néhány vetített ábrával, animációval vagy rövid filmmel feldobni az órát. Ehhez azonban folyamatosan figyelni kell a közönség viselkedését, jelzéseit és észrevenni, ha lankad a figye -lem. A legfontosabb ma is az élő előadás, ezért nem támogatom a távoktatást, illetve más alterna-tív módszereket. Egy színházi darab vagy sportesemény is élvezetesebb és hatásosabb élőben, mint a tévéképernyőn, mivel fontos az együtt lélegzés, a reakciók megtapasztalása, az előadói kisugárzás. A tömegha -tás magával ragadja a kevésbé érdeklődő, fáradt vagy éppen mással foglalkozó diákot is. Ezek mind olyan pluszt adnak a fiatal kollegáknak, amelyeket otthon egyedül a szobában ülve a tankönyvet vagy a képernyőt nézve nem kaphatnak meg. Hiszem, hogy a hallgatók és oktatók rendszeres és közvetlen találkozása jelenti a fejlődés és a tehetségek kibontakozásának zálogát. A másik, amit fontosnak tartok, az a tehetséggondozás. Fel kell ismerni a hallgatók csillogó szemeiben a bennük rejlő kvali -tásokat, tudni kell akár még egy nagylétszámú előadás során is kiválasztani az érdek-lődők közül a legjobbakat, akik talán megtisztelnek azzal, hogy témavezetőjüknek választa -nak. Én is úgy kerültem erre a pályára, hogy harmadéves koromban tanárom, Váradi Károly professzor úr megszó-lított, hogy „Kolléga Úr, önnek kiváló érzéke van a csapágyak-hoz, nem lenne kedve velem dolgozni?” És lett. Váradi professzor Úr mintáját követve én is megszólítom a diákjai-mat, illetve maguktól is jönnek, hogy dolgozzunk közösen. Talán ezekre az eredménye-imre vagyok a legbüszkébb, amely számtalan sikeres TDK dolgozatban, szakdolgozatban és diplomatervben valósult meg. Eddig témavezetésemmel heten nyertek OTDK I. díjat, és 18 PhD hallgató szerzett doktori fokozatot. Milyen tapasztalatai vannak az OHV-val kapcsolatban? Tanárként és dékánként is fontosnak tartom, hogy minden évben a tanszékvezetőkkel átnézzük a kari lista legjobb és legrosszabb 10%-át, ezután a tanszékek elemzik az ok-okozati összefüggéseket is. Ezek eredménye lehet jutalmazás, elmarasztalás, segítségnyújtás vagy akár a huzamosabb ideje a legrosszabbak között szereplő oktatóktól a tantárgy elvétele. Ez azonban nem jelenti azt, hogy valaki nem ért az oktatáshoz, vagy nem tudja átadni a tudását, csak annyit jelent, hogy minden-kinek meg kell találni a habitusá-nak megfelelő feladatokat. Nem mindenki alkalmas alaptárgyak, illetve nagylétszámú előadá -sok tartására, ugyanakkor nem egy esetben tapasztalom, hogy ezek a kollégák a kiscsopor-tos képzésben szárnyalnak, a gyenge OHV teljesítményből kiváló lett. Milyennek látja az OHV értékelőrendszerét? Milyen változásokat érzékelt a korábbi évekhez képest? Megfelelőnek találtam a rendszert, a szöveges vissza-jelzések is korrektek voltak. A hallgatók többnyire konstruk-tív kritikát fogalmaznak meg: egyrészt elismerik a teljesít-ményt, ugyanakkor rámutatnak a javításra szoruló pontokra. Persze néha előfordul egy-egy kirívó, nyomdafestéket nem tűrő értékelés, de ezeket a helyén kell kezelni. Fontos, hogy az eredmé-nyeket rendszerben szemléljük, azaz több félév statisztikáinak elemzése után érdemes mélyre-ható következtetéseket levonni, és azok alapján változtatásokat végrehajtani. Különösebben nem éreztem változást. Talán többen töltötték ki a kérdőívet és több szöveges véleményt kaptam, valamint az ötös skála idén hatfokozatú lett, rákényszerítve a semlege-sen értékelő hallgatókat, hogy nyilatkozzanak: a középérték-hez képest inkább jobb, vagy rosszabb volt a tantárgy. Dékánként mit tesz az oktatás színvonalának javítása érdeké -ben? A Gépészmérnöki Karon minden félévben rendezünk az oktatóknak kari fórumot. Az előző félév témája például a generációk közötti különb-ség volt, kiemelve, hogy miért kell máshogy oktatni az egyes korcsoportokat. Erre elhívtuk Dr. Séllei Beatrix adjunktust a GTK-ról, aki előadásában kiválóan érzékeltette, hogy mi a különbség az egyes generációk között és rámutatott arra, hogy milyen speciális igényei vannak az egyetemista korosztálynak. Régen ezek a generációs külön-bözőségek leginkább szülő és gyerek viszonylatban voltak szembetűnőek, ma ez akár két-három év korkülönbség-nél is érzékelhető. Nemrég egy kollektív tudásbázis kialakítása érdekében Ábrahám professzor Úr vezetésével létrehoztunk egy kari bizottságot, amelynek tagjai felkeresik az elmúlt évek OHV listáinak élén szereplő kollégákat, hogy összegyűjtsék a legjobb tanári módszereket („best practice”). Ezekből füzet készül, amelyet eljuttatunk a kar minden oktatójához, majd átbeszélve azokat egy újabb kari fórumon egymástól tanulva tudjuk oktatástechnikánkat még hatékonyabbá tenni. Ezáltal elérhető a célunk: hogy jobban oktassunk és minél jobb mérnö-köket képezzünk. Czigány Tibor a Gépészmérnöki Kar dékánja Az OHV Top 100 élén ...a digitális bennszülötteknek is nevezett korosztály nehezen viseli a monotonitást, szereti a változatosságot, a tanultakat sokkal inkább köti a látottakhoz, mint a hallottakhoz.  Fotó: Nemcsics Botond ","3 2018. május 22. MŰHELY BME KÖRKÉP A vizsgaidőszak végeztével sok hallgató életét könnyíti meg az egyetem kollé-giumainak nyári használata. De mibe is kerül az, ha nem költözünk ki a diákszállások-ról a nyári szünet alatt? ISTVÁN ADRIENN Akik a mintatanterv szerinti szakmai gyakorlaton vesznek részt (akár 4, 6 vagy 8 hétig), illetve a kollégiumi mentorok-nak az évközi díjat kell kifizet -niük nyárra is. Azért nem árt tudni, hogy habár a szakmai gyakorlatot nem kell igazolni, de a kedvezményt a képzési idő alatt csak egyszer lehet igénybe venni, és csak a mintatantervben meghatározott ideig, ha valaki tovább szeretne maradni, akkor bizony a fennmaradó időre az alapdíjat kell fizetnie. A doktorandusz és külföldi (miniszteri ösztöndíjas) hallga-tók is az évközi kollégiumi díjért folyamodhatnak kollégiumi szobáért. Általában a kollégiumi besorolás a félévközi besoroláshoz igazo-dik, vagyis: Építőmérnöki Kar – Vásárhelyi Pál Kollégium, Villa -mosmérnöki és Informatikai Kar – Schönherz Kollégium; Gépész -mérnöki Kar – Kármán Tódor Kollégium, Közlekedésmérnöki és Járműmérnöki Kar – Baross Gábor Kollégium; Építész -mérnöki Kar – Bercsényi 28-30 Kollégium; Gazdaság- és Társa -dalomtudományi Kar – Wigner Jenő Kollégium; Vegyészmér -nöki és Biomérnöki Kar – Martos Kollégium, Természettudományi Kar – Kármán Tódor Kollégium. Ezek viszont az idén egy kicsit átrendeződhetnek, mivel több kollégiumunkat felújítják. A Kollégiumok Igazgatósága (KI) minden nyári időszak előtt kiadja az arra az időszakra érvényes hirdetményét, melyben meghatározzák, hogy melyik kollégiumban mely szobákba lehet majd jelentkezni. „Nyáron általában elég férőhely áll a hallgatók rendelkezésére, így általánosan elmondható, hogy abba a kollégiumba kerül-nek, ahová jelentkeznek. Ez a szobákra már nem biztos, hogy igaz, ugyanis a szobakiosztá-sokról az adott kollégiumban a legnagyobb létszámban lakó kar HK-ja rendelkezik, így minden kollégiumban más a szobafogla-lási időszak és annak a menete. A legtöbb épület esetében azonban igaz, hogy az egyébként is abban a szobában lakó hallgató, aki nyárra is kért elhelyezést, ő előjo -got élvez a szobára.” – tudtuk meg Kovalovszki Mátétól, az Egyetemi Hallgatói Képviselet kollégiumi referensétől. A nyári időszakra jelentkezni a KEFIR rendszeren (http:// kefir.bme.hu) keresztül lehet, ahogy az év többi időszakában is. Minimum egy hónapra lehet csak jelentkezni, és figyeljen mindenki, mert automatikusan nem jár kollégium! Ha valaki frissen fejezte be az MSc-t vagy a Bsc-t, és nem kívánja a BME falai között folytatni tanulmá-nyait, akkor is kaphat kollégiu-mot nyárra a BME-s hallgatók -nak járó áron, viszont ekkor már a szakmai gyakorlatra igényel-hető kedvezményt nem vehetik igénybe, ha addig nem tették. A nem BME-s hallgatók, mivel nekik nincs KEFIR hozzáférésük, a KI hirdetményében megadott email címen tudnak jelentkezni. Az adott félév határidejeit és aktuális információit a KI honlapján ( http://ki.bme.hu/ ) teszik közzé. Baross Gábor, Bercsényi 28-30, Vásárhelyi Pál és Wigner Jenő Kollégium Martos, Schönherz és Kármán Tódor Kollégium BME hallgatók (költségtérítésesek is), egyéb kollégisták 25.000,- Ft/fő/hó 28.000,- Ft/fő/hó nem BME-s hallgatók BME-s hallgató melletti férőhelyen 29.500,- Ft/fő/hó 34.000,- Ft/fő/hó nem BME-s hallgatók 34.000,- Ft/fő/hó 40.000,- Ft/fő/hó A BME kollégiumai nyáron is várják a hallgatókat Nyár? Kollégium? Naná! HIRDETÉS Fotó: Andrónyi Tamás ","4 XVI. évfolyam 8. szám MŰHELY Interjúmban Tarjányi Rékával beszélgettem, aki az államvizsga után korábbi gyakorlati helyén kezdett dolgozni, ahol analitikus gondolkodá-sát kamatoz-tatva egy mentor pártfogásában az utasszállító repülőgépek kötelező karban -tartását koordi-nálja. TACSI KORNÉLIA Hogyan találtad a munkahelye -det és miért ezt választottad? A hatodik félévet követő nyáron a hathetes szakmai gyakor-latomat jelenlegi munkahe-lyemen, a Lufthansa Technik Budapest Kft.-nél töltöttem. Ez idő alatt a vállalatban működő más részegységek feladataiba is belekóstolhattunk, de egyér -telműen a mostani területem tetszett a legjobban. A mento-rom türelmesen és segítőkészen betanított minket, majd amikor már megbizonyosodott afelől, hogy jól dolgozunk, szabad kezet és nagyobb önállóságot adott nekünk. Végül a szakdol -gozatomat is az ottani munkám -ból írtam. A nyár után feletteseim felaján -lották, hogy egy diákszövetke -zeten keresztül visszamehet-nék dolgozni. Idén januárban pedig teljes munkaidős állást kínáltak, melyre annak ellenére igent mondtam, hogy korábban már jelentkeztem járműmérnök MSc.-re. Mi késztetett arra, hogy az egyetemi inkubátort elhagyva, a mesterképzés helyett el kezdj dolgozni? Eredetileg azt terveztem, hogy végigcsinálom a teljes öt és fél éves képzést. A gyakorlatom alatt azonban rádöbbentem, hogy ha már most munkába állok, akkor előnybe kerülhe -tek azokkal a versenytársakkal szemben, akik a mesterdiploma megszerzése után, huszonnégy-huszonöt évesen kerülnek ki a munkaerőpiacra. Addigra már két éves, teljes értékű munkata -pasztalattal fogok rendelkezni, amit aktív mesterképzéses hallgatóként nem tudtam volna kivitelezni. Levelezőn pedig továbbra is folytathatom a tanul-mányaimat. Úgy gondolom, hogy az MSc-s papír azoknak jelenthet előnyt, akik magasabb, felső vezetői pozíciókra szeret -nének jelentkezni, ami magával hozza a magasabb fizetést is. Mivel egy részleg menedzselé-séhez elengedhetetlen a profit -orientált szemlélet, ezért nálunk ebből a szempontból előnyben vannak azok, akik több lábon állnak: mérnök oklevéllel és gazdasági mesterdiplomával rendelkeznek, de ez is vállalat-függő. Milyen kihívásokkal szembe-sültél az egyetem biztonságot jelentő falai közül kilépve? A feladataim elvégzéséhez járműmérnöki ismeretek mellett menedzsmentes, gazdasági oldalról való megközelítés is szükséges. Ez utóbbira mérnöki szemlélet és szakmai ismeretek átadását célzó egyetemi képzés-ben igen kis hangsúlyt fektettek. Jó kihívás volt ezt a vonalat is beépíteni a szakdolgozatomba. Úgy érzem, ezen a területen még mindig tanulófázisban vagyok, ezért szeptembertől egy levelezős gazdasági mesterkép -zésbe is belevágok. Emellett nem számítottam arra, hogy az ölembe hullik egy ilyen munkalehetőség, ezért fura volt hirtelen belecsöppenni az alapképzés után a dolgozó emberek világába. Szinte vágás-szerűen jött, hogy hét órás kezdéssel, heti negyven órában kell helyt állnom a munkahelye-men. A pozícióval járó felelősség és számonkérés súlya is más lett, és az egyetemen megszokottal ellentétben a helyes megoldá-sok sem annyira egyértelműek. Emellett intenzívebb és folyama -tos koncentrációra van szükség, kevésbé van idő az üresjára -tokra, de ez is csak megszokás kérdése. Mit tanácsolnál a diploma előtt álló hallgatóknak? Saját tapasztalatomból merítve, ha egy hallgató már egyetem alatt elkezd gyakornokként dolgozni, akkor hasznos, ha az ottani feladatival összhangban lévő szakdolgozattémát választ a későbbiekben. Ez azért is szerencsés, mert ezzel a téma iránti érdeklődését és kompe -tenciáit is megcsillogtathatja a munkaadónak. Ennek az első lépése a szakmai gyakor -lat gondos megválasztása, hogy abból a legtöbbet lehes-sen profitálni. Emellett a kar oldaláról is nagyobb hangsúlyt kellene fektetni arra, hogy a hallgatók ipari együttműködé -sekből írhassák meg a diploma-munkájukat. Általánosságban a munka során szükséges szakmai ismeretek egy jó részét a munkahelyen sajátítja el az ember és csak kevés egyetemen megszerzett lexikális tudás lesz hasznos a későbbiekben. Valójában a legtöbb tárgy észrevétlenül is a gondolkodásmód és szemlé-letmód kialakítására törek-szik, amelynek segítségével a problémák gyökere könnyebben felismerhető és hatékonyabb megoldási stratégia dolgozható ki. A fáradhatatlan tanulás-hoz adjon erőt tehát az a tudat, hogy most olyan konvertálható tudás birtokába kerülhetnek a hallgatók, amelynek szinte bárhol nagy hasznát vehetik a későbbiekben. KAPUN KÍVÜL Gyakran kerülök olyan élethelyzetbe, ami után úgy érzem, hogy csak idő kérdése, és Pierre Richard, Leslie Nielsen, Charlie Chaplin, valamint Buster Keaton jogutódai együttes erővel fogják rám rúgni az ajtót és köve -telni az őket illető jogdíjakat. Nemrégiben például egy ártatlan ásványvizes palack okozott felejthetetlen órákat az egyetemen. Nézőpont LÁSZLÓ GÁBOR Azért a víz az úr! Mesterségem címere Cikksorozatunkban a közel-múltban diplomázott műegye-temistákat faggatunk arról, hogy mit vittek magukkal a BME-ről a munka világába. Név Tarjányi Réka Kar KJK Szak Járműmérnök BSc., Repülőgépész szakirány Végzés ideje 2018. január Munkába állás ideje 2018. március Munkahely Lufthansa Technik Budapest Kft. Pozíció Junior projektvezető Konvertálható tudás járműmérnököknek Az egész egy hideg, kora márci-usi napon történt. Éppen az egyik egyetemi gyakorlatom-ról indultam tovább aznapi teendőim felé, amikor néhány jóízű korty után olyan szeren -csétlenül tettem el a táskámba az ásványvizes palackot, hogy annak falán egy apró lyuk keletkezett. Nem olyan meglepő mindez annak tudatában, hogy a hátizsákom olyan releváns dolgokat rejt időnként, mint csavarhúzó, tapétavágó és más flakonbarát eszközök. Mire negyedórával később észleltem a jelenséget, addigra gyakorlatilag Smetana teljes Moldvája leját-szódott, megjelenítve az összes stációt a fakadástól egészen az Elba torkolatáig. Ariadné fonala helyett tehát ásványvízzel jelöl -tem meg utamat az I épülettől a régi campusig megtett távon. Finoman szólva nem úsztam a boldogságban, úszott azonban helyettem a laptop, a jegyze-teim és lényegében minden, ami a táskámban lakott. Az így keletkezett rögtönzött Niagara tehát hamar kiegészült még a könnyeim záporával is. Mivel az egész B oldalam is elázott a táska vonalától lefele, muszáj volt valami meleg helyet találnom a nulla fok körüli időben. Be is rontottam az R épületbe, ahol aztán kitereget-tem a szennyest, pontosabban a táskám tartalmát, nekem meg tüzes trón gyanánt maradt a radiátor. A száradással töltött néhány órában jó hipochonder-ként fejben már a szőlőfajtákat taglaltam, hogy milyet kérek majd a kórházi ágyam mellé, miután bekerültem súlyos tüdőgyulladással… Fotó: Fekete Péter ","5 2018. május 22. MŰHELY KAPUN KÍVÜL A feladatok komplexitása gyakran megköve-teli, hogy csapat-ban dolgozzunk, mert kizárólag mások közre-működésével, szaktudásának felhasználásával érhető el a kitűzött cél. A kooperáció viszont az egyik legnehezebb feladat, részben tehetség és megfelelő kultu -rális közeg kell hozzá, ugyanak-kor odafigyelés -sel fejleszthető. Ennek módszere-iről ad tanácsokat Takács Veronika , a GTK Ergonó-mia és Pszicho-lógia Tanszéké-nek tudományos segédmunkatársa. TACSI KORNÉLIA Melyek a jó csapatjátékosok leg-fontosabb ismérvei? Egy csapatban kölcsönös függés -ben lévő emberek egy közös cél érdekében együtt dolgoznak. Ennek megfelelően egy jó csapat -tag kölcsönös megfelelésben képes együttműködni a többi -ekkel, valamint a magasztosabb célért saját érdekeit háttérbe szorítva bizonyos mértékig alá tudja rendelni magát a közös-ség akaratának oly módon, hogy tevékenységével a többiek munkáját a lehető legnagyobb mértékben támogassa. Beszélj a csapatmunkában meg-jelenő felelősségvállalásról! Minél nagyobb egy csoport, annál nehezebben kezelhető a felelősségvállalás kérdése, ami egyébként a csapatmunka egyik legkomolyabb veszélyforrása is. Ehhez köthető például a „társas lazsálás” szociálpszichológiai jelensége, amely abból fakad, hogy az egyének számítanak a társaik közreműködésére, így alacsonyabb energiabefektetéssel dolgoznak. Minél nagyobb egy csapat, annál nehezebben érvényesül az egyéni felelősség és a visszakövethetőség, és annál egyszerűbb lazsálni. Hogy fejleszthetők a csapatmun -kához szükséges képességek? Vannak olyan tényezők, amik fejleszthetők, míg mások nem. A húszas évek második felére stabilizálódó legmeghatáro-zóbb személyiségjegyek – mint a barátságosság, a nyitottság, a lelkiismeretesség és az extro-vertáltság - már nem változnak, míg más tulajdonságok termé-keny táptalaj esetén javíthatók. Ezek például az együttműkö -dési készség vagy a felelősség -vállalás. Fontos, hogy a csapat olyan közös célt találjon, amivel mindenki azonosulni tud, mert ekkor a tagok hajlandóak fejlődni. Még többet számít a csapatkohézió kialakítása, mert az erős személyes kötelék esetén nem a cél, hanem maga a közös-ség számít. Ekkor a résztvevők a csapat iránt érzett hűség, elköte -lezettség miatt dolgoznak, és jobban felelősnek érzik magukat egy-egy munkafolyamatért. Ezen szociális kapcsolatok erősítésére szerveznek tréningeket, amiben a tagok közötti hasonlóságok és különbözőségek megtalálására törekszenek. Milyenek az X és Y generációk képviselői, ha csapatmunkáról van szó? Az információs technika megjele-nésén alapuló generációs különb-ség miatt a mai fiatalok kevesebb szemtől szembeni interakciót élnek meg a mindennapjaikban, és emiatt más jellegű kommu -nikációs kihívásokkal állnak szemben, mint idősebb ember -társaik. Mivel kommunikáció-juk nagy része virtuális alapon történik, a nonverbális csatorna gyakran háttérbe szorul, vagy teljes mértékig kiesik, ez pedig nehezítheti önmaguk kifejezé-sét vagy üzenetük érthetőségét. Ebből kifolyólag bizonyos társas kapcsolódásokhoz való ráter-mettségük sem annyira fejlett, mint az idősebbeknek. Az X-ek és Y-ok egyszerre sok és sokfajta inger befogadására képesek, ezek nélkül hamar unatkozni kezdenek. A folyamatos impul-zusok miatt a tanulási folya-matuk és a figyelmük is jóval felületesebb, mint a felmenőké, akik kevesebb dolog mélyebb értelmezéséhez szoktak hozzá. Bár nehezebben köteleződnek el egy munkahelyen, ez nem jelenti azt, hogy rosszabb csapatjátéko-sok – csupán azt, hogy mások az igényeik, máshogy tanulnak. Az ember generációkon átívelő alapvető szükséglete, hogy valamilyen társas közeghez tartozzon, ezt pedig a csapat-munka képes megadni. Mivel a projekt team feladatok általá-ban adott időszakra szólnak, gyakran változnak, és újabb és újabb kihívásokat jelentenek, ezért ezek jó terepet biztosítanak a fiatalok tehetségének kibonta -koztatására. Összefoglalva a teammunka nem generációhoz kötött. Fogal -mazzunk meg értelmes célokat! Győzzük meg a társainkat arról, hogy hasznosak, mert a képes-ségeikkel és a személyiségükkel hozzá tudnak járulni a közösség érdekeihez! Továbbá mutassunk rá arra, hogy milyen módon profitálhatnak ebből! Ha ezeket sikerül elérnünk, akkor bármi-lyen generációhoz is tartoznak, készek lesznek dolgozni. Felkészítenek a gimnáziumi vagy az egyetemi csapatos fel-adatok a munkahelyi szituációk kezelésére? Mivel csak a tanszékünk által szervezett képzésekben és kurzu -sokban veszek részt, így nem tudom, hogy más karokon mik a szokások. Mi nagy hangsúlyt fektetünk a csapatmunkára: közel az összes kurzusunk kimeneti követelménye egy közös projektmunka elkészítése és prezentálása. Előfordul, hogy nem a diákok választhatják meg a csoport összetételét, hanem mi sorsoljuk ki nekik, hiszen a munkahelyen sem dönthetnek arról, hogy kiket válogatnak maguk mellé. Akkor fejleszt-hető igazán a konfliktuskezelési készség és a kommunikáció, ha olyan embereknek kell együtt-működniük, akik nem ismerik egymást, vagy alapesetben nem kerülnének közelebbi kapcso-latba egymással. Bár az egyetemen többnyire nincs együttműködés külön -böző szakmájú hallgatók között, úgy gondolom, ha a megfelelő kommunikációs készségeket sikerül elsajátítaniuk, akkor a csapatmunkával egy munkahe-lyi szituációban sem lesz problé-májuk. Ehhez meg kell tanulni releváns dolgokat kérdezni és kifejezésre juttatni azt, ha valamit nem értettem, továbbá világos válaszokat adni. Célravezető továbbá a csoportszerepek tisztá-zása, az alfeladatok leosztása, felelősségi körök kialakítása. Az együttműködés és tudás -megosztás gátja lehet továbbá a nem megfelelő nyelvtudás, a szakterminológia ismereté-nek hiánya. Az egyre gyakoribb multikulturális csoportok kiala-kításakor fontos szempontnak kellene lennie a megfelelő nyelv -ismertnek is. Egyetemistaként a szaknyelvi kommunikációs órák vagy egy Erasmussal külföldön töltött félév sokat javít az idegen nyelvi kifejezőképességen. Mi a legjobb módja a kialakult feszültségek enyhítésének? A legfontosabb a nyílt kommu-nikáció. Ne hagyjuk magunkban a sérelmeinket a többiek reakci-ójától való félsz miatt. Emellett rendszeres, kötetlenebb közös-ségépítő programok elősegíthe -tik a csapatkohézió kialakulá-sát és megerősödését. Egyetemi szinten a barátságosság, mások érzéseinek és szükségletei-nek figyelembevétele, ehhez kapcsolódóan a bizonyos szintű elfogadás is segíthet elsimítani az ellentéteket. Törekedjenek továbbá az asszertivitásra, tehát olyan módon érvényesítsék az akaratukat, hogy közben tiszte-lettudóan, barátsággal fordulnak a csapattagokhoz. Hogyan érdemes bevonni a passzív csapattagokat a mun-kába? Finomabb esetekben már beszél-getéssel, a munka fontosságá-nak elmagyarázásával is jobb belátásra bírható a lazsáló. Ha ez sem hat, akkor akár a felsőbb vezetés közreműködése is megoldhatja a problémát. Nálunk a teljesítményértéke-lési rendszer is lehetővé teszi a lusták kiszűrését, mivel egyes kurzusokon nem feltétlenül kapnak egységes osztályzatot a csapattagok. A félév végén a hallgatóknak kell száz pontot szétosztaniuk maguk között a hozzájárulásuk mentén. Ha valaki egyöntetűen alacsony pontszámot kap, annak általá-ban a félévi jegyre nézve is van valamilyen következménye. Ezzel szemben, ha egy csapat -munkát egy jeggyel értékelünk, akkor a csapat többségének kell nyomást gyakorolnia a passzí-vabbakra. Emellett részben oktatói, vezetői feladat, hogy tisztán körvonalazódjanak a célok és a feladathoz kacso-lódó szerepek, felelősségek, határidők, hiszen így könnyebb kezelni az inaktív játékosokat. Ebből kifolyólag a munka legele -jén érdemes konszenzusra jutni azzal kapcsolatban, hogy merre tart a csapat, milyen módon és részfolyamatokon keresz-tül fogja megoldani a feladato-kat. A tennivalók elosztásánál az egyének a kapott feladattal tudjanak azonosulni, és szíve-sen, jókedvvel végrehajtani. A kevésbé kedvelt részek rotálása vagy a csapaton belüli kooperá-ciók enyhíthetik az egyes tagok terheit, és szintén a hatékony munkavégzést segítik elő. Ha ennek ellenére is vannak haszon-talan tagok, akkor a többségnek kell megoldást hoznia. Ne feled-jük azonban, ha az emberek előtt értelmes és számukra érdekes cél lebeg, akkor azért hajlandóak dolgozni. Ha gyorsan akarsz haladni, menj egyedül. Ha messzire akarsz jutni, menjetek együtt. Tanulj meg te is csapatban dolgozni ","6 XVI. évfolyam 8. szám MŰHELY KÖZÉLET ...betegségek mindig is lesznek, és ugyanilyen szempontból a gyártónak az érné meg, ha minél többet vesznek a termékéből, tehát minél tovább betegek az emberek.  A Morgan Sachs áprilisban nyilvá-nosságra került gazdasági elemzése nagy figyelmet irányí -tott a gyógyszer-iparra, és annak ellentmondásaira, azonban a gyógy-szeripari innová-ció összetettebb, mint egy félmon-datos cím. FAZEKAS ÁRNIKA Monopol helyzet Egy gyógyszer kifejlesztése, gyártásának megtervezése, a klinikai kísérletek és a forga-lomba hozatalhoz szükséges engedélyek megszerzése napja-inkban nagyjából 10-15 évet vesz igénybe. A hatóságok azzal biztosítják, hogy megérje az igen kockázatos fejlesztésbe fektetni, hogy húsz év szabadalmi oltal-mat lehet igényelni, amit általá-ban a kutatások viszonylag korai szakaszában tesznek meg a gyártók, így jó esetben nagyjá-ból tíz évig monopóliumuk van: úgy árazzák a készítményt, ahogy akarják. Ezután bárki szabadon előállíthatja ugyanazt a terméket– ezek a generikus gyártók–, ami az adott készít -mény árát lenyomja, ami már a betegeknek kedvez. Nőttek a költségek Egy gyógyszer összes költsége a piacra kerülésig a kilencvenes években nagyjából egymilliárd dollár volt, a következő évtized -ben már 2,7 milliárd dollárra nőtt. Ez az ugrás főként annak köszönhető, hogy a humán tesztekre vitt gyógyszereknek ma 90 százaléka nem éri el a piacot, mivel nem hatásos vagy nem biztonságos, és a gyógy-szerfejlesztés költségei tartal-mazzák a sikertelen kísérleteket is. Ez nem azt jelenti, hogy az utóbbi évtizedekben valamiért rosszabb lenne a kutatás-fejlesz-tés, hanem egyszerűen már felfedezték azokat a hatóanya-gokat, amelyeket „egyszerűbb” volt – ezeket alacsonyan lógó gyümölcsökként is szokták emlegetni. 2017-re az első tíz legnagyobb árbevételt elérő gyógyszer -ből nyolc biotechnológiai úton előállított készítmény volt. Ezek gyártása jóval drágább, mint a hagyományos, ún. kismolekulás gyógyszereké: a biologikumoknak csak az előállítási költségük több mint ezer dollár grammonként– és jóval többe is kerülnek. Például 2017-ben legnagyobb árbevételt hozó Humira (reumás ízületi gyulladás kezelésére szolgáló immunszupresszáns) is ilyen, jelenleg a két injekciót tartal-mazó kiszerelés fogyasztói ára 275090 Ft. Természetesen, ha csak az előállítást vesszük számításba, nem jön ki a matek, mivel a magas árak mögött ott van az évtizedes fejlesztés is. Mindezek ellenére mégis megéri gyógyszert gyártani, a kiadá-sokat a gyártók a vásárlókkal (legyen az az állam, biztosító, vagy a betegek) meg is fizette -tik: például a már emlegetett Humira tavaly 18 milliárd dollár bevételt generált. A gyógy-szerpiac 2017-re világszinten ezermilliárd dollárossá nőtt, érdekes módon ennek 45%-át teszi ki az USA (ami kiugróan a legnagyobb rész), utána követ-kezik Japán, ezután Kína. A betegség kifizetődő A technológiai fejlődés napja -inkra már lehetővé teszi olyan új gyógymódok fejlesztését, amelyek néhány évtizeddel ezelőtt elképzelhetetlenek lettek volna, ilyen ígéretes irányzat például a géntechnológia is, amely a jövőben lehetővé teheti egy beavatkozással krónikus betegségeket gyógyítását („one shot cures”). A Goldman Sach egy elemzője, Salveen Richter viszont beszámolójában felve-tette a kérdést: tartható üzleti modell-e ez? A gondolat nem új, hiszen a gyógyszergyár-tás ellentmondásos (mindig is az volt): egy kapitalista, profit-orientált iparág végzi emberek gyógyítását, egy altru-ista tevékenységet. Pénzügyi szempontból kiváló: hiszen jelen állás szerint betegségek mindig is lesznek, és ugyan-ilyen szempontból a gyártó-nak az érné meg, ha minél többet vesznek a termékéből, tehát minél tovább betegek az emberek. A szerző példa -ként a GILD hepatitisz C elleni kezelését hozta fel, amely 90 százalék feletti hatékonysággal gyógyította meg a betegeket. Ez 2015-ben 12,5 milliárd dollár bevételt generált, azonban utána csökkenni kezdett a bevétel, mivel csökkent a kezelhető páciensek száma, továbbá a vírust is kevesebben terjesztet-ték, ami további gyógyszerfo-gyasztás csökkenéshez vezet. A szerző hozzáteszi, hogy olyan betegségek célzása kisebb kockázatot jelent, melyek előfor -dulása állandó, mint például a daganatos megbetegedések. Megoldásként a biotechnológiai vállalatoknak azt javasolja, hogy más területekre koncentráljanak, például a hemofília kezelésére, amelynek világszerte folyama-tosan nő az évenkénti piaca. Megrendült bizalom Ez pénzügyi szempontból igaz, de nagyon egyoldalú megközelítés – ha tényleg ilyen logika mentén működne a gyógyszeripar, akkor egyet-len védőoltás sem került volna forgalomba. Azonban egyér-telmű, hogy a gyógyszergyá -rak mindent megtesznek, hogy magasan tartsák az árakat. A betegek érdekeit ezért egyrészt a hatóságok igyekeznek védeni, másrészt a generikus gyártás előtérbe kerülése is egyre nagyobb versenyt biztosít, ami a fogyasztóknak kedvez. A Goldman Sachs elemzése egy valós problémára világított rá, azonban eközben tovább gyengítette a közvélemény amúgy is megrendült bizalmát a modern gyógyításban. Ami a szalagcímek mögött van Gazdaságtalan meggyógyítani a betegeket? Génterápia Ez a gyógyítás egy teljesen újszerű megközelítése. Lényege, hogy egy beavatkozás során valamilyen hibás gén (azaz fehérjét kódoló DNS-szakasz) szerkezetét alakítják át, vagy működését javítják meg, ez történhet születés előtt vagy születés után is. A génterápia lehetőséget nyit eddig gyógyíthatatlan betegségek kezelésére is, mint az örökletes és autoimmun betegségek, rák és egyes fertőző betegségek. Illusztráció: Andrónyi Tamás ","7 2018. május 22. MŰHELY KÖZÉLET Nyáry Krisztián Jelenleg a Líra Könyv Zrt. kreatív igazgatója, korábban a Magvető Könyviadó és az Athenaeum Kiadó vezetője, valamint politikai kommuniká-ciós szakember volt. 2012-ben kezdte publikálni a közösségi médiában a magyar írók és költők szerelmi életéről szóló írásait. Később ezek a történe-tek megjelentek könyv formá-jában (Így szerettek ők I-II.). Nyáry Krisztián-nal beszélgettünk szabadságról, független sajtó-ról, a vidéki élet kilátástalanságá-ról és az utóbbi néhány hónap közéleti esemé-nyeinek tanulsá-gairól. KISS ADRIENN Lát e párhuzamot a száz, kétszáz évvel ezelőtti magyar politika és politikusok, illetve a mai rend -szer között? A 19. század legeleje óta lénye-gében ugyanabban a közéleti közegben élünk. Sok olyan politikai konstelláció van, ami emlékeztet egy korábbira. Ha ezeknek megértjük a belső össze -függéseit, a saját korunkról is tanulhatunk. A politikai megosz-tottság, a különböző szekértá -borok mozgása, a hatalom és a civil szféra viszonya nagyon sok mindenben hasonló. Móricz és Mikszáth regényeiben ezekre kézenfekvő példákat találhatunk, de például Eötvös József A falu jegyzője c. műve is olyan, mintha most született volna. Amikor van valamilyen közéleti szituáció, én igyekszem erre példát találni a történelemben, irodalomban, és megosztani a közösségi médiá-ban. Ez kicsit olyan, mint mások -nak a szerelmi életét megismerni. Bármilyen hibát követ el a másik, abból általában nem szoktunk tanulni, legfeljebb felmentjük magunkat, hogy nem egyedül vagyunk hülyék. Ez abszolút így van a közéletben is. Mennyire tükrözi a kortárs iro-dalom a jelenlegi politikát? Vannak a közéletre jobban, és kevésbé reflektáló szerzők is. Ebben az elmúlt 200 évben az írókat a művészek közül egy kitüntetett helyre tette a közgon -dolkodás. Elvárjuk, hogy aki író, annak legyen közéleti véleménye, miközben egy karmesterrel vagy egy szobrásszal kapcsolatban nincs meg ez az elvárás. A 19. században erősen közéleti megalapozottságú írói szerep vált általánossá Magyarorszá-gon. Azóta fokozatosan átalakul az irodalom helye a kultúrában, most már nem kötelező közélettel foglalkozni. Azoknak az íróknak, akiknek nem ez a legfőbb terepe, ez egyfajta könnyebbség. Másik változás, hogy az irodalmi műveltség ma már nem felté -tele egy értelmiségi számára sem az érvényesülésnek. Bármi-lyen szomorú, ez a természetes állapot. Franciaországban sem várják el egy orvostól, hogy jártas legyen az irodalomban. A politika továbbra is fontos témája az irodalomnak, így azokat a nagy közéleti kérdése-ket járja körül, ami ma foglalkoz-tat minket: az egymás számára idegen kultúrák találkozását, a gender kérdést, az ember helyét a világban. Nem nagyon tudok elképzelni olyan, lombikszerűen kikísérletezett irodalmi munkás -ságot, amit nem érint a közélet. Tavaly év végén három olyan, fiatal kortárs szerzőnek is megjelent regénye nálunk, akik háborúról írtak. Biztos, hogy mindegyiküknél megvolt ennek külön-külön az oka, hogy miért ezt a témát választották. De ha már három van, az ember elgon-dolkodik, miért pont erről írtak egyszerre? Lehet-e független sajtóról be-szélni, vagy Ön szerint nem lé-tezik ilyen? A függetlenség sosem jelen-tette azt, hogy az embernek nincsen világnézete, de azért vannak fokozatok. Egy nemzeti hírügynökségnek nem szabad ezt közvetítetni, de a különböző sajtóorgánumoknak nem az a dolga, hogy teljesen elfedjék a véleményüket. Tisztességesnek és korrektnek kell maradni: ami vélemény, az legyen vélemény, ami hír, az pedig maradjon hír. Ez mostanra teljesen cseppfo -lyóssá vált, nemcsak nálunk, és már nem vagyunk biztosak a tényekben sem. Egy átlag olvasónak hagyomá -nyosan az referenciapont, hogy amit elolvas ezekben az orgánu-mokban, azt nagyjából igaznak gondolja. Ma az jellemző, hogy ez egyre kevésbé van így. Kevesebb a hitelesség, és inkább a saját vágyainknak hiszünk: újjászü-letőben vannak a középkori, babonákon alapuló világnézetek. Ebben az egész migráns sztoriban az volt a legriasztóbb, hogy azt is írhatták volna, jönnek a zombik. Ha kellően sokan mondják, nagy erővel, és médiamonopólium van, akkor elhiszik ezt is, amivel alternatív valóságokat lehet létre-hozni. A fiatalok nagyjából fel vannak vértezve a kételkedésre, ezt már a közösségi médiából megtanulták. A legidősebb generáció számára, amit a TV mond, vagy ami egy fényképen van, az igaz. Az az alapinformáció sincs meg nekik, hogy lehet képeket manipulálni. Ezzel a fajta bizalommal élt vissza a politika. Véleménye szerint a mai fiatalok felelősen gondolkodnak politi -kai kérdésekben? Pont annyira, mint a mai öregek. Nem hinném, hogy ez pusztán generációs kérdés lenne, hanem vannak, akik úgy érzik, felelős -ségük van, míg mások azt érzik, hogy nincs. Nyilvánvalóan a politikából más a fontos egy idős embernek, és más egy fiatalnak. A választásokon való részvétel azt mutatja, hogy az idősebbek aktívabbak ilyenkor, mint a fiata -lok, de ez mindenütt így van. A fiatalok sokszor nem tudják, hogy ami foglalkoztatja őket, az már egy politikai kérdés, például az oktatás, az intézményekhez kapcsolódó jogok, vagy a tandíj. Főleg a fiatalok körében látom, de nem csupán ott, hogy van egy általános politikaellenes hangu-lat, aminek néha megvan az alapja, mégis nagyon veszélyes. A politikusi foglalkozás lenézetté vált, nem egy megbecsült szakma, ami megnehezíti, hogy normális emberek részt vegyenek a közéletben. Ha valaki elkezd politizálni, feltételezik róla, hogy lop, a politikai vetélytársaktól pedig megkapja a legdurvább vádakat. Így maradnak az alkal-matlanok, a teljesen hülyék, vagy a valódi gazemberek. A rendszerváltáskor sokan jöttek a civil világból a politikába, nagy elhatározásokkal, amelyeknek egy része természetesen illúzió volt. De ha az emberanyagot nézzük bármelyik oldalon, az egy minőségibb összetételű politikus garnitúra volt. Az nem probléma, hogy a politika professzionalizálódik, mert vezetői képességeket is feltéte -lez, nem csak elképzeléseket. Bár ez egyre inkább egy lefelé ívelő spirál, de én bíztatnám azokat, akiknek van erre affinitása, hogy csinálják, mert különben ki fogja? Egy közösségért jót tenni egészen felemelő érzés tud lenni. Az is szomorú, hogy jelentős méretű csoportok érzik úgy, hogy akárki képviseli őket, úgyse lesz jobb, akár évtizedeken át. A mostani választás legfontosabb tapasztalata, hogy a városi értel-miség 90%-ának fogalma sincs róla, hogy mi történik a magyar faluban, márpedig ők döntötték el ezt a választást. Ott aztán van bőven párhuzamosság az elmúlt 200 évvel. Ugyanaz az elképesztő kilátástalanság, szegénység, amire már Móricz is megpró-bálta felhívni a figyelmet… ebben semmi romantikus nincs. A ’20-as, ’30-as években megpró -bálták megérteni, hogy mi törté-nik a magyar faluban, irodalmi szociográfiák születtek. Annak azért volt hatása a magyar közéletre és a kultúra alaku-lására. Ez a felelősség most is megvan. A magyar falvakban nincsenek fiatalok. Aki tud, az elmenekül. A drogok iszonyatos pusztítást okoznak, és erről senki nem akar tudomást venni. Az értelmiség már nyomokban sem található meg. Kocsmák sincse-nek, sokszor templom se, ezzel a közösségi terek is eltűnnek. Egymással nem tudnak beszél -getni, hanem jobb híján megnézik a tévében, hogy mitől kell félni. Az a szavazás tanulsága, hogy nem elég négy évente foglalkozni a közélettel, hanem bőven lehet, sőt kell közben is. Egy értelmi -séginek felelőssége, hogy részt vegyen a közéletben a maga területén. Melyek a legégetőbb kérdések, amivel egy huszonéves fiatal ma szembenéz? Segíthet-e az iroda -lom választ találni ezekre a bi-zonytalanságokra? Nagyon éles kérdés, hogy van-e értelme Magyarországon maradni, milyen perspektí-vák, karrierlehetőségek vannak itthon. Milyen munkának van értelme hosszú távon? Ez az én fiatalságomban egyáltalán nem jelent meg. Az én gyerekeim-nek 9-10 éves koruk óta alapél-ményük, hogy az osztálytársaik elfogynak. És persze a szabadságkérdés. Meddig terjed az egyén szabad-sága? Időről időre előkerülnek a gender ügyek is, mostanában kiemelten fontos a női szabad -ságjogok területe. Mi volt a legnagyobb tanulsága annak az időszaknak, amikor a budapesti Főpolgármesteri Hi -vatalban dolgozott? Kommunikációs területen dolgoztam, kétszer öt évet, abban az időszakban, amikor az amerikai típusú politikai kommunikáció általánossá vált. Náluk iszonyú erős verseny van minden egyes választáson, de a verseny után eljön az együttmű -ködés ideje. Nálunk ez hiány-zik, a politikai kommunikáció öncélúvá vált, és mindent felülír. A választási kampánynak az a célja, hogy valaki hatalomra jusson és kormányozzon a saját világnézetének megfelelően. Másik problémának azt látom, hogy a boldog országokban van egy minimum, amiben egyetért a közösség, a legszélsőségeseb -beket leszámítva, amire hosszú távú stratégiákat lehet építeni. Nálunk ez egyáltalán nincs így, nincs meg ez a fajta stabilitás. Nem kell feltétlenül mindig mindent radikálisan újrakezdeni. El tudja képzelni, hogy vissza -térjen a politikába, mint sajtóre-ferens, vagy például képviselő? Nem hiszem, mert magát a politi-kai kommunikációs szakmát sok mindenért hibáztatom. Másrészt nekem is megvan abban a felelős -ségem, hogy hogyan alakultak a dolgok, még ha picike is. Ezt másoknak kell csinálni, ami persze nem jelenti azt, hogy nem mondom el a véleményemet, de már nem ez a dolgom. Könyvki-adóként és szerzőként is képes vagyok elérni az embereket, ami számomra fontos, de elég is. 200 év párhuzamai a közéletben Fotó: Párkányi Tamás ","8 XVI. évfolyam 8. szám MŰHELY A HÉT TÉMÁJA Megtalálni életünk párját a világban és meghozni a döntést, hogy a további közös életünket együtt szeretnénk leélni jóban, rosszban, egészségben és betegségben, a világ legcsodálato-sabb eseményei-nek egyike. A mai elidegenedő világ -ban, ahol lényegé-ben monitorokon keresztül kommu-nikálunk az idő jelentős részében, egyszerűen jó valakihez tartozni, valakihez hazatérni és együtt hajtani a fejünket álomra. A szerelem betelje-sedése az esküvő. Cikkünkben a házasság jelen-legi tendenciáit, minimális ügyme-netét és hatásait vizsgáltuk, kitérve a gyűrű jelké -pére, a házassági szerződés tartal -mára és a világi szokásokra is. A vendégeket sem hagyjuk tanács nélkül. Kezdőd -jék hát a 2018-as esküvői szezon! KUN ZSÓFIA LÁSZLÓ GÁBOR Számtalan esküvő a számok tükrében Mint ahogy a divat ciklikusan változik, úgy nő vagy csökken a házasodási kedv is. A tavalyi és az azt megelőző hét év statisz -tikai adatai alapján megint népszerű a házasság intézménye. Fogalmazhatunk úgy is, hogy a közelmúltban tapasztalt mértékű emelkedést utoljára a második világháborút követő években lehetett látni, amikor az elmaradt frigyeket kötötték az ifjak. A KSH 2016. évi tanulmánya szerint azonban a növekvő tendencia ellenére csökken a házasságban élők aránya, a kutatás évében 10 ezerrel kevesebb szertartást tartottak, mint amennyi elhalá-lozás vagy válás volt. Tény, hogy ez a szám hat évvel korábban közel háromszor ennyi volt, ami betudható a növekvő várható élettartamnak és a mérséklődő válások számának is. A közös-ségi média, a közkinccsé tehető eljegyzési és lakodalmi fényké-pek nagyban hozzájárulnak az elköteleződéshez, és az állami támogatás is befolyásoló tényező lehet. Ugyanakkor az adatok alapján a húszas éveik elején járó fiatal párok helyett a 30-asok járulnak a korábbiakhoz képest másfélszer nagyobb számban az oltár elé. A házasodó felek átlag-életkora öt évvel növekedett a korábbiakhoz képest. A vizsgált évek statisztikái nyomán a friss házasok 82%-a először mondta ki a boldogító igent, 16-17%-uk adta meg a legalább második esélyt az igaz szerelemre, míg 1% válasz-tott magának hivatalosan új párt elhunyt társa helyett. Az azonos iskolai végzettség előnynek mutatkozik a házasodási kedv növekedésében, és a gyermekes párok is jelentősebb arányban teszik hivatalossá szerelmüket. Ez a minimum Az életüket összekötő pár számos segítséget talál magának a ceremónia szervezés üteme-zésére. A polgári esketéshez azonban törvényi szabályozás párosul. A házassági szándékot a feleknek együtt kell bejelente -niük, magukat iratokkal igazolni a ceremóniát megelőzően 31 nappal. Az ekkor felvett jegyző -könyv 1 évre előre ad lehetősé -get a törvényes nászhoz. A helyi hivatal élhet munkaidőt megha -ladó vagy a külső helyszíni díjak felszámolásával, és fontos tudni azt is, hogy az anyakönyvvezető csak és kizárólag a saját körzetén belül jogosult hivatalos személy-ként eljárni és összeadni a jegye-seket. Érdemes utánajárni a helyi kedvezményeknek, például a IV. kerület a helyi lakosoknak igencsak jutányos áron kínálja a központi Rendezvénytermét a helyi lakcím fél évre vissza-menőleges igazolásával. Ekkor a 20.000 Ft-os díj helyett csupán jelképes 1.000 Ft-ot kell megté-ríteni, a házasságkötés maga illetékmentes. A valtozasbejelento.hu felmé-rése szerint a házasságkötést követően 92%-ban változik legalább az egyik fél neve. A menyasszonyok 30%-a veszi fel férje vezetéknevét kötőjellel, míg a férfi nevét “né” utótag-gal 20% választja. A házassági névviselési forma módosítására irányuló kérelem illetéke 3000 forint, és a díj alkalmankénti megfizetése mellett többször is módosítható. A házassági névviselési forma nem össze-keverendő a házassági névvál -toztatással, ugyanis utóbbi a házassági név korrekciójára irányuló névváltoztatási eljárás a házasság megszűnése után, melyet a központi anyakönyvi szerv folytat le. Az újdonsült név után nem szabad megfeled-kezni az új igazolványokról sem. Az igazoló dokumentumainkat 8 napon belül, de azért minél hamarabb kell intézni, szem előtt tartva a nászút dátumait, nehogy bonyodalom adódjon a ki- vagy a hazautazáskor. A személyi igazolvány, lakcím-kártya és új TB kártya igénylése ingyenes, ahogy az adóazonosító kártyát is térítésmentesen kiállít-ják a régi leadása ellenében. És ez csak a kezdet! Számba kell venni a szerződött szolgáltató -kat, bankfiókokat, vállalkozáso -kat, hivatalokat és engedélyeket. Szerencse, hogy ma már külön szolgáltatás épült arra, hogy helyettünk intézkedjen párezer forintos honoráriumért cserébe. Talán az átírásokkal eltöltött idő kompenzálására, talán a nászút okozta hiány kiesésére a magyar állam adókedvezmény-nyel támogatja a frigyre lépő párt. Az első két évben összesen 5000 Ft-tal több ütheti a markát a tájékozott párnak, akik 2015 után házasodtak. Ez éves szinten összesen 120.000 forint megtaka-rítást jelent életkortól, nációtól és munkahelytől függetlenül, ha legalább az egyik fél első házas -ságát köti. Országos szinten ez az engedmény 2016-ban 2,2 milliárdot hagyott az elkötele-ződő lakosság zsebében. Lakodalom szervezésére vagy éppen a fáradalmak kipihenésére törvényileg sajnos szabadnap nem jár, a munkáltató figyelmes -ségén múlik, hogy felajánlja-e alkalmazottjának a lehetőséget. Egyenletes recept A National Bureau of Economic Research 2014-es kimuta-tása tükrében bizonyosságot nyert, hogy nem a boldogabb emberek lépnek frigyre nagyobb valószínűséggel, sokkal inkább a házasok élnek boldogabb és elégedettebb életet párjuk oldalán. Érdekes azonban, hogy ez nem igaz Latin-Ameriká-ban, Dél-Ázsiában és Afrika szubszaharai térségében a Gallup World Poll szerint. De mi történik akkor, ha egy matemati-kus és egy párkapcsolati kutató összefog? Történetesen James Murray és John Gottman a 90-es évek elején 700 frissen egybe-kelt párt vizsgálva felállította a sikeres házasság, pontosabban a válás valószínűségének képle -tét. A katasztrófaelméletekben használt 2 differenciálegyenle-tes matematikai modell alapján, mely 15 perces beszélgetésre és a társalgás közben érzékelt fizio -lógiai adatokra hagyatkozott, a tudósok 91%-os pontossággal jósolták meg a jövőbeni válást. A kimutatott 5:1-hez arány szerint azok a partnerek maradnak együtt, ahol egy negatív reakciót legalább 5 pozitív megerősítés követ. Egészségedre! Egy frigynek nem csak rövid -távú hatásai vannak a házasodó felekre, úgy, mint az esküvő -vel járó idegbaj és a mézeshe-tek okozta föld feletti boldog lebegés. Hosszú távon a házas-társak pozitívan hatnak egymás fizikai és mentális állapotára is. Christine Proulx, a Missuri Egyetem professzora mondta: Lakodalom van a mi utcánkba’ Fotó: Fejes Bence ","9 2018. május 22. MŰHELY A HÉT TÉMÁJA Egy gyűrű mind felett A legkisebb jegygyűrűt VII. Henrik lányának, az akkor kétéves Marynek adták. Ez a legkisebb és legkorábbi ékszer, amit számon tart a történelem. Az első jegyzett jegygyűrűt 1477-ben Maximilian német király adományozta Burgundy Máriának. „Összességében a jó házasság fokozza az egészséget, hiszen ha valakit szeretünk, akkor ez arra ösztönöz bennünket, hogy próbáljuk megtartani jó egészségben”. A partner által nyújtott közösségi támogatás-ról több ízben kimutatták, hogy a házaspárok nagyobb valószí-nűséggel élik túl a rákot, kisebb a demencia valószínűsége és azé, hogy kórházba kerüljenek tüdőgyulladás miatt. A Michi -gan Egyetem kutatói szerint az idősebb házasok sokszor biológi -ailag hasonlóvá válnak egymás-hoz, mind koleszterinszint, vesefunkció, markoláserősség, sőt depresszió terén is. Utóbbi olyannyira erősen befolyásoló tényező, hogy 100 ezer brit párt vizsgálva beigazolódott, hogy a krónikus fájdalomérzetet megha-tározza a társ mentális egészsége. A viccek gyakori szereplője, a házsártos feleség, a sztereotípiá-val ellentétesen igazából pozitív hős a cukorbetegséggel szemben folytatott küzdelemben. Hui Liu szociológus és vezető kutató tanulmányának tézise szerint a kellemetlen házastárs javítja ura egészségét, még akkor is, ha ez súrlódást okoz a kapcsolatban. Sajnos a megállapítást fordítva nem tudták érvényre juttatni, így az idősebb feleségeknek marad a diéta figyelése saját maguk számára. A mozgás terén is megmutatkozik ez az ösztönző hatás, a Johns Hopkins Egyetem kutatásai eredményeképp tudjuk, hogy mikor a nő elkezd mozogni, a férj 70%-kal nagyobb valószí-nűséggel csatlakozik hozzá, míg fordított esetben a gyengébbik nemnél ez az arány 40%-ra rúg. Bal vagy jobb oldal? A házasság mindenhol elismert jele, a jegygyűrű az egymás -hoz való tartozás végtelenségét szimbolizálja. Az ékszer formá-jának kör alakjával a legtöké-letesebb kétdimenziós alakzat, se eleje, se vége. A szimboli-kus hagyomány Egyiptomból származik, ahonnan Rómába került, és a keresztény hit terje-désével vált a világon ismertté. A kezdeti kender (tehetősebb helyeken bőr, csont vagy elefánt -csont) gyűrűket gyors elhasz -nálódásuk miatt eleinte vasra, majd nemesfémre cserélték a III. században. A korai kelták a még személyesebb kötődésként a pár hajából font karikát készí-tettek, amit utána a feleség viselt az elköteleződés jelképeként. Hazánkban a XVIII. század -ban terjedt el az összetartozás ezen jelképe, ezzel folyamato-san szorítva ki az előtte hagyo -mánnyá vált jegyajándékokat, mint például a jegykendőt. A XX. század lányai voltak talán a legszerencsésebbek, ők eleinte ezüst gyűrűt kaptak és viseltek, akár több udvarlótól is, majd ezt váltotta a legígéretesebb ifjú arany ékszere, amivel az “elgyű -rűzött” jelző is párosult viselő -jének. Magyarországon egyez-ményesen a jegyesség idejében bal, míg az esküvőt követően a jobb oldalon hordják a felek a gyűrűt. A világ azonban megosz -lik e kérdés tekintetében: hason-lóan járnak el Németországban, Ausztriában, több kelet-európai országban, Oroszországban és Ukrajnában, ugyanakkor a jelké-pet Amerikában, az angolszász országokban, Franciaországban, Csehországban és Szlovéniában pont az ellentétes kézen viselik. Oldaltól függetlenül egy biztos, a szimbólum mára annyira elter-jedt, hogy az USA-ban 2010-es adatok szerint minden évben 17 tonna aranyból készítenek gyűrűt. Mi lesz akkor, ha… Az utóbbi évek magas válási rátájából adódóan egyre többen kötnek házassági szerződést. Nem célunk megítélni, hogy ez jó-e vagy adott esetben rossz, viszont nem árt tisztában lenni a frigy okozta jogi következmé-nyekkel: a házasság intézményé-vel a férj és a feleség vagyona közös vagyonná válik, ahol a vagyonközösség a tartozás alól sem tesz kivételt. Az egyes-ség tárgyát sok esetben képezi a külön vagyonra vonatkozó rendelkezés, például, hogy a nagy nap előtti tárgyak és össze -gek saját tulajdonban marad-nak-e, vagy hogy a gyűrű felhú -zását követően kit illet a vagyon és milyen százalékban. A szakér-tők szerint akkor érdemes igazán megfontolni a dokumentum létjogosultságát, ha már elvált vagy jelentős vagyoni különb -ségekkel rendelkező felek kötik össze életüket. A házassági és az élettársi vagyonjogi szerződést be kell jegyeztetni a Házassági és Élettársi Vagyonjogi Szerző -dések Nyilvántartásába, hogy szükség esetén hivatkozni lehes-sen rá, így törvényes közjegy-zői közbenjárás szükséges. Ha egyből az illetékes közjegyzőt keresik fel a felek, máris időt spórolhatnak vele. Ahány ország, annyi szokás A nyugati, filmekből ismert, minden kislány álma típusú esküvőkön túl egy tucatnyi érdekességgel találja szembe magát a figyelmesen kutató érdeklődő. Európa határain belül maradva a skótok csinál-ják a legpiszkosabban. Na nem az anyagi ügyletek tisztázása miatt, sokkal inkább, mert az arát tetőtől talpig bekenik büdös, koszos dolgokkal, hogy ennél megalázóbb szituációba ne kerüljön a házassága során, és elkerülje, hogy a nevét is befeke-títsék. A svédek már közvetlen a ceremóniát követő órákban félre-félre kacsinthatnak, ha a friss házasok egyike is párja nélkül marad a teremben, büntetlenül lophatnak tőle csókot az ellen -kező neműek. Ugyanitt az ara erős rosszallására adhat okot a piros szín viselete, ugyanis ez nem mást jelent, minthogy az adott hölgy legalább egy éjsza -kát töltött a vőlegénnyel. Míg a hollandoknál az ajándék virág-díszek állásával tudja az esetle-gesen illuminált pár megítélni a vendége nemét, addig a németek-től, pontosabban a germán ősöktől is eredhet az itthon is ismert tányércsapkodás, mikor a násznép törés-zúzása után a fiatalok tiszta lapot kezdenek a maradványok feltakarításával. Az angliai “coin game” során egy tálba kerülő érmék és tárgyak sokaságából bizonyos összeget kihúzó férj vagy feleség lesz az úr a háznál, de innen ered az egy régi, egy új, egy kölcsönkért és egy kék ruhadarab viselete is. Franciaországban a lagzi után visszavonult párt nem hagyják nyugodtan a nászéjszakájukat tölteni, a “cheverie” hagyomány szerint a csörömpölő vendégse -reget kötelesek a frigyre lépők épp aktuális tevékenységüket megszakítva frissítővel és harap -nivalóval kínálni. Az öreg kontinensen túl még ennél is nagyobbra kereked-het a szemünk. A mexikóiak az itthon nagy slágernek számító gyöngyöket megkövesedett könnycseppeknek tartják, így az ottani menyasszonyok semmi-képp sem hordatják ezt a nagy napon. Kína egy részében pont hogy elvárás az arának a lagzit megelőzően egy hónapon keresztül napi egy órát sírnia. Koreában a vőlegényt barátai kapják le a tíz körméről, ponto -sabban a talpáról, a nádpálca és szárított brekegőhal ütések erőt adnak neki a hagyomány szerint az éjszakához. Fidzsin még keményebb próba vár a mesebeli hercegre, a lánykérés formalitásán túl bálna fogat kell szerezni az örömapa részére, hogy áldását adja a frigyre. A mauritánai lányokat azonban akár irigyelhetik is az esküvőre készülő leendő feleségek, ők nemhogy nem sanyargatják magukat holmi diétákkal vagy tornákkal, kifejezetten minél nagyobbra hizlalják őket, hogy sikeres legyen a nász. Állítólag napi minimum 5 liter tevetejet és 4 kg kölest kell elfogyasztaniuk a cél érdekében, ami már-már a kínzásnak a határait súrolja. Tudni illik, hogy mi illik A saját nagy napunk elérkeztéig számtalan lakodalomra és esküvőre jutunk el mindany -nyian. Megjelenésben a szolid eleganciára és ízlésességre érdemes törekedni, hogy a rival-dafény az ifjú párra irányul-jon. Ne itt avassuk fel a vörös szőnyeges kihívó szerelésün -ket vagy éppen az évszázad legviccesebb öltözékét! Tiltólis-tás a fehér (és a nagyon világos árnyalatok), az ara színe, ahogy a piros is, hiszen ebben éjfél után már a menyecskét köszönthet-jük. Bármennyire is tökéletes az a kis fekete a fogason, ne éljünk a gyász színével, mert egy szere-lem kiteljesedését megyünk ünnepelni. Magától értetődően a tematikus esküvők bármilyen szabályt felrúghatnak, ekkor a pár kérésének megfelelően akár középkori öltözéket is ölthetünk fémkarddal vagy éppen kockás inget farmernadrággal. Ami az ajándékozást illeti, nincs egységes kvóta, összeg amennyivel hozzá kellene járulni a fiatalok közös életének elkezdéséhez. Érdemes tudni azonban, hogy egy vendég ellátása manapság 12-17 ezer forintjába kerül a házasulók-nak vacsorástul és italostul. Egyetemistaként nem is várja el senki tőlünk, hogy egy lakás árát adjuk át, viszont ezer és ezer vicces és kreatív ötlettel dobhatjuk fel a szerény össze-get, amit a párnak szánunk. Lehet hajtogatni, téglába rejteni, kincsesládában ajándékozni a fémpénzeket… Többen össze -állva nagyobb meglepetésre is futhatja. Amerika Magyarország Gyűrű nagy gyémántos eljegyzési gyűrű a lánynak gyűrű a pár mindkét tagjának Eljegyzés romantikus lánykérés kettesben családi körben bejelentés Időtartam délutántól este 9-10 óráig, svédasztalos vacsora délutántól hajnalig (éjfélkor még második vacsora), vidéken akár 3 napig tűzugrással Időpont a ceremónia hétköznap is lehet, bármikor pénteken vagy szombaton Nászajándék kinézett ajándéklista stafírung és “földi javak” Ruha fehér álom, melyet a vőlegény nem láthat az oltárhoz vezetés előtt 1920-as évek előtt a lány legdíszesebb ruhája (ami sokszor tehetősebbnek mutatta a családot) Hagyomány csokor- és harisnyakötő dobás rizsdobálás Megjelenés esküvői bevonulás zenére lány kikérése a szülői házból Beszéd esküvői fogadalom vőfély rímes versei a násznagynak Tánc nyitótánc, mennyasszony-apa tánc, vőlegény-anya tánc... menyasszonytánc, Menyecsketánc és Bolond menyasszonytánc 52-ből 1: A házasság hete Február 14. a szerelmesek ünnepe, a házasság azonban egy egész hetet érdemel minden évben Valentin nap közelében. A kezdemé-nyezés 1996-ban Angliából indult, majd Magyarországon először 10 éve, 2008-ban rendezte meg a programsorozatot a Magyar Evangéliumi Szövetség és a Magyarországi Egyházak Ökumenikus Tanácsa. A család fontosságát, a hagyományos értékeket mára 4 kontinens 21 országában népszerűsítik. A hazai szervezők minden felnőtt korosztályt megszólítanak: épp úgy segítséget nyújtanak az egybekelni készülőknek, mint a válságba jutott pároknak. Karát A karát az aranyötvözetek tisztasását jelző mértékegység és drágakövek tömegének mérésére szolgáló mértékegység is. Míg az aranyékszerek esetében maximálisan 24 karátot lehet-séges elérni, ekkor a 24 egységből 24 egység aranyat használ-tak fel, addig a második esetben 1 Kt (karát) 200 mg vagyon-követ jelent. Az elnevezés eredete Görögországból származik a “keration” szóból, ami a szentjánoskenyérfa magját jelentette. Ezt a rendkívül egyforma magot használták az ókorban pontos súlyméréshez. ","10 XVI. évfolyam 8. szám MŰHELY SPORT Az idei MEFOB-on a Debre-ceni Egyetem, a SOTE, a Corvinus, a BME és a házigazda Szegedi Tudományegye-tem csapatai vettek részt. A kétnapos tornára nagy elszánt-sággal érkeztek a csapatok, ami a mérkőzések színvonalán is meglátszott. BALOGH KATA BOGLÁRKA A BME első ellenfele a SOTE volt, majd őket követte az SZTE. A pénteki napot sikerszériával zárta csapatunk, ami megadta az alaphangulatát az esti baráti gőzkieresztésnek. Szombaton a Corvinus ellen szoros mérkőzést vívott a Műegyetem, ami döntet -lennel zárult. Az utolsó mérkő -zést a Debreceni Egyetem ellen játszotta a csapat, ahol bár győzel -met aratott, a gólkülönbség miatt a második helyet foglalhatta el a dobogón. „A csapat mindig jelen van, ha megszervezik a MEFOB-ot. Sajnálom, hogy nincsenek közös edzések, mert nagyon jó kis csapa-tot lehetne faragni belőlünk ilyen alkalmi versenyekre. De mindenki játszik a saját csapatában, így formában tudunk maradni. Egy sportolással egybekötött kis túra volt ez, ahol természete-sen mindenki odatette magát” – mondta Jakubik Máté játékos. A rendezvény gólkirálya Rési Tamás, a BME játékosa lett. Az első helyet a Corvinus vitte, minket pedig a Debreceni Egyetem követett. Floorball MEFOB 2018 HIRDETÉS 2018. 09. 20. és 12. 08. között csütörtökönként 17.00 órától a Műhely újság szervezésében. J E L E N T K E Z É S info@muhely.com ÚJSÁGÍRÓ K É P Z É S HIRDETÉS ","11 2018. május 22. MŰHELY SPORT Ebben az évben a BME súlyemelő szakosztálya rendezi meg a Súlyemelő Masters’ Európa-bajnokságot, ahol harminc-nyolc ország több mint ötszáz verseny-zője fogja képviseltetni magát. BALOGH KATA BOGLÁRKA 2018. június 16. és 23. között egy egyhetes versenysoro-zatban mérik össze erejü-ket Európa veteránjai. Ez a korcsoport magába foglal minden harminc év feletti sportolót, úgy nőket, mint férfiakat. A Műegyetemen hagyománya van a veterán versenyeknek. A BME volt az első, ahol veterán verse -nyeket rendeztek, s most nemzetközi szinten is igyek-szik ennek eleget tenni. A versenyre 554 nevezés érkezett, amelyből 162 női, valamint 382 férfi. Az esemény legidősebb indulója 82 éves, de a MAFC súlyemelői között is van egy 81 éves versenyző. A Műegyetem képviselteti magát már végzett vagy épp végzés előtt álló hallga -tókkal. Kalmár Armand, a MAFC súlyemelő szakosz -tály vezetője elmondta, „ez a verseny próbarendezés, a későbbi nagyobb tervek -hez.” Úgyhogy a jövőben is érdemes figyelni súlyemelő -ink tevékenységét. A versenynek a BME Sport -központ ad otthont, további i n f o r m á c i ó é r t k e r e s d a hivatalos „European Masters’ Weightlifting C h a m p i o n s h i p 2 0 1 8 ” Facebook oldalt. A BME-MAFC egyetemi férfi kosárlabda csapata bejutott a Nemzeti Egyetemi Kosárlabda Bajnokság négyes döntőjébe! A döntőt május 13-15-én rendez -ték (lapzártánk után) az NKE új sportlétesítményében. A résztvevő csapatok a Nyugati csoportból: TFSE, BME-MAFC; a Keleti csoportból: Nyíregy-házi Egyetemi Sportegyesület, Miskolci Egyetem. A BME-MAFC csapata hat éve, egyetemi hallgatókból szervező -dött Weisz-Tiba Klára testnevelő és edző segítségével. A csapat heti szinten együtt edz, az idei évadban két fő NBI/B-s játékos érkezett erősítésként. Három éve aktív résztvevői a MEFOB bajnokságnak, viszont idén érték el a döntőbe kerüléssel az eddigi legjobb eredményüket. Különö-sen nehéz küzdelmekkel néztek szembe a fiúk, hiszen a másik három egyetemet csupa NBI/B-s játékos képviselte. A MAFC kosárlabdacsapata az 1980-as évek közepén került be utoljára ilyen jelentős egyetemi döntőbe. Már hetek óta a levegőben izzott az a 7 óra. Abu Dhabi, Lengyel-ország, Spanyol-ország, Szlovénia és Magyarország hét vezető lemez -lovasa lépett a pódiumra. Mit csak DJ-k, házigazdák! Igazi prezenterek! Én ott voltam... KUN ZSÓFIA Egy esemény megszervezése a gondos előkészületeken múlik, a tökéletes hely megtalálásán, a logisztikán, a sztárvendégeken és természetesen a résztvevőkön. Dunakeszi csendes utcái nem is sejtették, micsoda energiák várnak rájuk május első szombat -ján. A VOKE József Attila Művelő -dési Központ körül már a péntek reggeli órákban megindult a sürgés-forgás. Furgonok jöttek, majd rakományaikat lerakva hajtottak el, míg másnap tíz óra magasságában megérkeztek az első fecskék. Ádáz verseny folyt az igazán jó helyekért, és az utolsó simítások után 12-kor kezdetét vette az őrület. Hét óra pezsgés, ugyaneny-nyi adrenalin és küzdelem a saját démonjaimmal. A muzsika képzeletbeli tájai sorra váltot-ták egymást, síkot hegy, hegyet sík követett. Időnként ismerős arcok bukkantak fel a tömegben, egy-egy félszeg mosollyal idege-nek találtak egymásra. A meste-rek egy közösséget kovácsoltak a tömegből, 150 szív egyszerre dobbant, és az izzadt testek egy ritmusra pulzáltak. Az akarat nagyobb volt a fájdalomnál, a cél világos volt és látható. A nyelv okozta határokat lebontotta a mozgás öröme. A színes, fények még másnap is a fejemben égtek. A tagjaim vigasz-talhatatlanul sajogtak, mégis elége-dett boldogság töltött el. A hét órás tekerést teljesítettem, és a közös szenvedély ismét összehozta a „családot”. Az NBI kapujában a BME-BT FC Remek tavaszt tudhat maga mögött egyetemünk futsalcsapata, a BME-BT FC! A másodosztály Nyugati csoportjának rájátszásában két vereség után sikerült felállniuk, és az április eleje óta tartó győzelmi soroza -tuknak köszönhetően négy év után ismét megnyerték az NB2-t! Fábián Gábor, az egyik játékos szerint „idén minden klappolt. Amellett hogy tulaj -donképpen minden egyetemi sorozatot megnyertünk, amiben indultunk, idén először az NB2-es rájátszásban is sikerült diadalmaskodnunk. Nagyon örülünk az eredmény -nek, de az NBI-be jutáshoz még egy minden eddigi mérkő -zésnél keményebb, oda-vissza -vágós osztályozót kell játsza -nunk.” Az idei kiírás sajátossága, hogy a két NBII-es csoport-győztes közül csak az egyik juthat fel egyenes ágon az NBI-be. A vesztesnek még egy mérkőzést kell játszania az NBI utolsó előtti csapatá -val, amiből még sosem jött ki NBII-es csapat győztesen. Nem véletlen tehát, hogy nagy az izgalom a BME-BT FC háza táján. Az osztá-lyozó mérkőzésre május utolsó hetében kerül sor, amire nyereményjátékkal és cheerleader show-val várja a szurkolókat a csapat. A rendezvény promócióját az EHK és a Sportigazga -tóság is támogatja, nem érdemes tehát kihagyni ezt a rangadót! További információk: facebook.com/bmefutsal Európa-bajnokság BME-s rendezésben Nagy harcok a kosár-labda MEFOB-on A hét mester ","12 XVI. évfolyam 8. szám MŰHELY TUDOMÁNY ÉS TECHNIKA Szeretted volna valaha, hogy a mesék csodái valósággá válja-nak? Nyűgözted volna le valaha a tudásoddal tanárod gyermeki énjét is? A bűvészet kétsze -res világbajnoka, Hajnóczy Soma nemcsak oktató-ját, hanem a világot kápráz-tatta el varázslat-tal. Interjúnkban őt kérdeztük az egyetemi évekről, a szakma rejtel-meiről és a terveiről. KUN ZSÓFIA LÁSZLÓ GÁBOR Hogy kerültél Molnár Gergely, alias Mr. Jupiter, egykori meste-red mellé? Ismerős ismerősének ismerő -sén keresztül. Mint a legtöbb gyereknek nekem is volt egy bűvész dobozos korszakom. Csak ahogy a legtöbben fél vagy egy év után leteszik, én így maradtam. Szoktam mondani, hogy én vagyok a hibaszázalék, akinél nem múlt el a szenvedély. Egyre komolyabban kezdtem vele foglalkozni és megtalál-tuk a mestert, aki két-három év alatt lefektette nálam a szakma alapjait. Egy háznál is fontos a megfelelő alapozás, ugyanígy van ez a bűvészetben is. Erre lehet később igazán jól építkezni. Rögös az út a színpadig, de mondhatni jó alap nélkül lehetet-len oda eljutni. Mit jelent a szakmádban a biztos tudás, a jó alap? Fontos, hogy mind technikailag, mind előadóilag megkapd azokat az input eszközöket, amik segíte-nek abban, hogy aztán később továbblépj a magad útjára. Beszélhetünk itt kellékek kezelé -sétől kezdve, előadástechnikai fortélyokon át, a színpadra kiállá-son és a beszédtechnikán keresz-tül a néző megszólításáig. Mi volt az első trükköd és ki -nek adtad elő? Őszintén nem tudom, hogy mi volt első, amit sikeresen bemutat -tam, biztos valami bűvész dobozos attrakció volt és a csalá -domat szórakoztattam vele... Vagy ők szórakoztak rajtam, erre már nem emlékszem. Milyen a jó előadóterem? Színház, megfelelő hango -sítással, világosítással és felfelé emelkedő elcsúsztatott ülésrenddel, ahol mindenki jól rálát a színpadra. Számomra a legideálisabb 800-1000 emberig. A bűvészet olyan, mint a stand up, egy élő műfaj. Nagyobb nézőszám esetén a kivetítő elvesz az élményből. Többször léptem fel a blackpool-i 3600 fős operaházban (Európa legna -gyobb színháztermében), vagy a világbajnokságon, ahol több, mint 4000-en nézték a műsort. Itt már muszáj képernyőn is mutatni az előadót. Ez egy megoldás, de nem feltétlenül szerencsés. Mi a kedvenc trükköd? Nincs ilyen, mindig aktuális, hogy épp melyik áll a legkö-zelebb a szívemhez. Most ez épp egy együttműködés egy zeneszerzővel és a győri filharmonikus zenekarral. Ők nemcsak eljátszák a zenét az előadásomhoz, hanem szerves részét képezik a műsornak, bevonódnak és a szórakoztatás lételemét alkotják mellettem. Emellett nagyon szeretek videó -kat gyártani, Showder Klubba anyagot írni. Nem egy dolog a fontos, hanem hogy a bűvészet minden ágában megtaláljam azt  az egyensúlyt, ami boldoggá tesz. Téged is el lehet varázsolni? Ritkán látok számomra megfejt-hetetlen produkciót, sokszor elég gyorsan rájövök, hogy mi történik. A bűvészet is egy látás -mód, amibe az ember beleta-nul és tudja, hogy mi, hogy működik. Háromévente van VB, idén Koreában lesz és már második alkalommal leszek a 9 fős zsűripanel része. Bevallom, ott azért meg tudnak lepni, az mindig érdekes szokott lenni. Végzős egyetemistaként lettél világbajnok. Mit tanultál a fel-sőoktatásban? Tudod, deriválni, integrálni… A Műegyetemre jártam, GTK-s voltam, ahol a Kontroll-ing szakirányt választottam. Iszonyat fontos volt az egyetem, és ha azóta a sok fiatal bűvész felteszi nekem a kérdést érettségi környékén, hogy mitévők legye -nek, mindenkinek azt mondom, hogy menjenek egyetemre. Attól függetlenül, hogy én sem a szakmában helyezkedtem el, a BME-től látásmódot, gondol -kodásmódot, rendszerszem-léletet és kitartást tanultam. Életem egyik legjobb öt éve volt, amit ott töltöttem: a barátok, a bulik, a szerelmi kapcsolatok és minden más miatt. Egy szuper hullámvasút volt egyetemistá-nak lenni és ezt semmiért nem cserélném el. A felsőoktatási létben az a fantasztikus, hogy egy nagyfokú szabadsága van az embernek, ami korábban, a gimi alatt nincs, viszont még nincs egy olyan felelőssége, ami később a felnőtt korral jár. A hallgatót jó esetben a szülei még támogat-ják, és rengeteg szabadideje van, mikor épp nem tanulni kell, mondhatni egy nagyon mézédes időszak. Hogy kell elképzelni egy bű -vész világbajnokságot? 3 évente rendezik meg a bűvész világbajnokságot. Az orszá-gos bajnokságokat követően a delegáltak a kontinensvia-dalokon mérik össze tudásu-kat, ahonnan ki lehet jutni a VB-re, csakúgy mint a sportban. Emellett minden országnak vannak mandátumai, hazánk minden 3. évben 2 bűvészt küldhet a megmérettetésre. A világversenyen több különböző kategóriában indulnak a részt-vevők. Ezek a manipuláció, ami a kézügyességi trükköket takarja, az illúzió, ahova például emberek kettévágása is tartozik, a humoros bűvészet, mikor a közönség megnevettetése a cél, a mentál bűvészet, mikor ki kell találni, hogy mire gondol a néző, és az általános bűvészet, ami a korábbiak elegye, például ügyes is vagy és vicces is vagy, ketté vágsz egy nőt, és kitalá -lod mire gondol közben. Én ez utóbbi kategóriát nyertem meg. A verseny egy hétig zajlik, majd az esemény lezárásaképp van egy szuperdöntő, ahol a kategó -riák világbajnokai mérik össze tudásukat. A győztes érdemli ki az abszolút nagy díjat, a Grand Prix díjat, amit 2009-ben, Pekingből szintén én hoztam el. A győzelmemnek több kompo -nense is lehetett, az első és legfontosabb dolog az eredeti-ség, hogy új dolgokat tudtam A bűvészet terápia Nem csak a nézőnek, a világbajnoknak is ","13 2018. május 22. MŰHELY Kun Zsófia Az építészet egy érzékletes leírással kezdődik, ami meggyőzi a megrendelőt a közös munka sikerességéről. A gördülékeny kommunikáció a hatékony együttműködés alapja. Az újságírás által az ember megtanul fogalmazni. Nemcsak a megbízói leveleket tudja megfelelő rutinnal kezelni általa, az építészeti újságírás is feltárul előtte mint lehetőség. A szakma nagyjaival beszélgetni interjú okán színtiszta tanulás és motiváció, kapcsolatépítésnek sem utolsó. Csizmadia Eszter Újságírói tapasztalatom főleg a szakdolgozat -íráskor bizonyult előnynek. A konzulensem külön megdicsért, hogy milyen könnyen tanul-tam meg tudományos szöveget fogalmazni. A mérnöki szemléletet is hasznosítom az írás során, hiszen egy cikket logikusan kell felépí-teni, amiben sokat segít az analitikus gondol-kodás képessége. A változatosság pedig gyönyörködtet, így eredményesebb vagyok mindkét területen, mintha csak az egyik-kel foglalkoznék. Fazekas Árnika Mérnök vagy nem – bárkinek hasznára válik a tapasztalat, amit egy újságnál szerezhet. Én sem annyira az írásra születtem, inkább szükségem volt rá, mivel sok gyengeségemmel kellett szembenéznem: felvállalni a véleménye -met, megtanulni kritikát fogadni, idegeneket felkeresni, ha kell, rámenősnek lenni. Viszont emellett alkalmat ad kiszakadni a hétköznapokból, miközben hasznosnak érzem, amit csinálok. Mindig jó látni, amikor valaki elvesz a standról egy-egy újságot, és csak remélni tudom, hogy el is olvassák. Tacsi Kornélia Fél embernek tartom azt, aki csak saját szakmája iránt érdeklődik, és szakbarbárként egyetlen szűk szeletét látja a világnak. A szögletes mérnöki ismeretek elsajátítása után számomra új és kihívást tartogató színfolt az újságírás, melyben motivál a tudat, hogy írásaim hozzásegíthetik az olvasót ahhoz, hogy tájékozódjon, vagy újabb perspektívákat, érdekes emberi történeteket ismerjen meg. Az olvasás közben születő egy-egy gondolatcsíra, akár beláthatatlan magasságokig is növekedhet. Ezért érdemes írni. Én ezért írok. István Adrienn Általános nézet, hogy a mérnök szakmák inkább reálos beállítottságot, az írói szakma pedig inkább humán látásmódot igényel. Szerintem ez nem teljesen igaz. A mérnököknek igenis szükségük van a kreativitásra, ahogy az írástu-domány is hasznukra válik. Jegyzőkönyvek, tervek, jelentések írásától kezdve prezentá-ciók frappáns megfogalmazásáig szinte mindehol jól jön. De ugyanakor az újaságíróknak is szüksége van realitásra, hogy objektíven tájékoztathassák az olvasót. Igazából a két szakma kéz a kézben jár. Balogh Kata Boglárka Amikor gondolatokat szeretnénk megosztani másokkal, szavakkal kódoljuk azokat. A fejünk-ben kavargó dolgokat bizony nem kis feladat a másik fél számára is érthetően tálalni. Az, aki az élményeiben nem csak részt vesz, hanem azokat meg is fogalmazza, igazán megéli a pillanatot. Mérnökként vagy közgazdászként információkat próbálunk átadni mások számára, amelyeket nem lehet hanyag módon össze-vissza dobálni. Így az írás nemcsak művészet, hanem létszükséglet, amit mindenkinek tanulnia és fejlesztenie kellene. TUDOMÁNY ÉS TECHNIKA mutatni a szakma számára. Második tényező, hogy a műsor szórakoztató és vicces volt, és a harmadik, a zene szeretete, amit nagyon speciálisan használtam fel a produkciómban. Gyerek-korom óta több hangszeren játszok, világbajnoki műsorom zenéjének egy részét is én írtam, mindamellett, hogy precíz zenekövetéssel komponálom meg a színpadi jelenlétemet. Ez a sikeres egyveleg hozta meg számomra a sikert. Milyen érzés az asztal másik oldalán ülni? Sokkal nyugodtabb zsűritag -nak lenni. Mivel én is voltam versenyző, tudom, hogy ők min mennek keresztül a színpadon. A világbajnokság egy olyan iszonyú stressz a résztvevők -nek, amit alig tudok szavakba dönteni. Az ellenségemnek nem kívánnám ezt a nyomást. Az ember élete forog kockán a 8-9 perces műsorában, ahol tulajdonképpen 8-9 év munká-ját mutatja be, és egyszerűen nem hibázhat. A sírás és fellé-pés előtti hányás visszatérő tényező mindenkinél, annyira lelkileg kisemmiz a megfele-lési kényszer. Nyolc külön-böző országbeli bíró társam -mal együtt egy 1-100-as skálán pontozunk, amihez kell, hogy szakavatott szemmel több száz műsort lássunk és otthono -san mozogjunk a különböző kategóriákban. A 9 fős bizottság nemzetközi bűvész szaktekin -télyekből, TV show produce -rekből és korábbi világbajno-kokból áll. Videón láttam a hajléktalanok -kal készített mutatványodat. Hogyan tud egy bűvész részt venni a társadalmi szerepvál -lalásban? Annak a videónak az ötlete már régóta megfogalmazó-dott bennem, de megvalósí-táshoz vártam az ihletre. Most már viszonylag sokan ismer-nek, követnek a közösségi médiában, amivel a felelősség is együtt jár. Lehet ökörködő tartalmakat gyártani, de ilyen látogatószámnál, minthogy az említett videóval is több millió embert elértem, fontos, hogy üzenetet tudjak átadni azzal, amit csinálok. Mindig próbálok segíteni. Rendszeresen segítek a Bátor Tábornak, készítettem nekik adó 1% adományozásra buzdító videót, önkénteskedek vagy jótékonysági fellépést vállalok. Sokat kaptam az élettől, sokat küzdöttem azért, hogy most ilyen pozitív legyen az életem és épp ezért fontos-nak tartom, hogy adjak vissza másoknak belőle a saját csator -náimat használva. A hajlékta-lanos videó érdekes és egyben kényes téma, mert a rászoru-lóknak varázsoltam olyat, amire szükségük volt. Nem akartunk megosztó tartalmat létrehozni, se megbántani senkit sem, de meghatónak sem szántuk, annak ellenére, hogy a vissza-jelzések alapján többen elsírták rajta magukat. A pénzajándé-kon túl az igazán fontos az volt, hogy mennyien megnézték. Ha őket tudtam motiválni arra, hogy adjanak másoknak, akkor már megérte. Én is tudtam adni a látogatóknak, a pozitív üzenet-tel, az empátia, a szeretet és a törődés érzését élhették át áttéte -lesen nézők. További ötleteim vannak, de még nem fedném fel őket. Egy dolgot elárulhatok, éppen egy Anyák napi videón dolgozunk (Ez a videó már megtekinthető Hajnóczy Soma youtube csatornáján. a szerk. ), ami hasonlóan az előbbihez egy kedves, hálás téma. Egyszerre vagy zenész, zene-szerző, humorista és prezenter. Hogyan tudsz mindezekre időt szánni? Nehezen. Három szeretett hob -bim van gyerekkorom óta, a bűvészet, a zene és a videózás. Az első alkotja az utóbbi 10-20 évben az életemet, a legutol-só meg kiválóan beépíthető a Youtube segítségével. A vide-ókat nem azért csinálom, hogy sokan nézzék, kedveljék. Ha egy tucatnyi ember követné csak, akkoris csinálnám. Azért vide-ózom, mert imádok videózni. Persze, jó érzéssel tölt el, ha sok emberhez eljut és érdekli őket, amit csinálok. A zenét is beépí-tettem a műsoraim részeként, de azért hiányzik az örömzenélés. Innentől időmanagement kér -dése, hogy mire szánsz és mire nem. Őszintén megmondom, én munkamániás vagyok, imá-dom csinálni, és megesik, hogy túltolom. A legtöbb küzdelmem az abból fakad, hogy jusson idő pihenésre, családra és barátokra. Ha csak dolgozom az is boldog-gá tesz, de az igazi boldogság az egyensúlyban rejlik. Szüleid hogy álltak a művész beállítottságodhoz? Világ életemben ügyvéd és közgazdász akartam lenni, de a szüleim ragaszkodtak hozzá, hogy bűvész legyek. Termé -szetesen ez nem így van, de tény, hogy nem volt nehéz a saját utamat járnom, minden-ben támogattak, amit valaha kipróbáltam, soha nem kellett semmiről sem győzködni őket. Belső megállapodásunk volt, hogy amíg én tanulok, addig segítenek mindenben, amit szeretek. Azt vallották, hogy testvéremmel együtt próbáljunk ki bármit amit szeretnénk, ha kell akkor bukjunk bele. Az én utam is botlásokkal és nehéz-ségekkel volt kikövezve, de ez mind kellett ahhoz, hogy megta -nuljak felállni és újrakezdeni. A diploma évében világbajnoksá-got nyerni a legnagyobb szeren-cse volt számomra, az egyete-met elvégezve rogyásig voltam nemzetközi megkeresésekkel. Ha ez nem így lett volna, akkor sem hiszem, hogy szüleim egy munkába kényszerítettek volna, sokkal inkább mondták volna azt, hogy menjél és próbálj szerencsét! Mennyire vagy más ember, mint akit a közönség lát? A rivaldafényben előadóként fontos, hogy önazonos legyek, igyekszem minden platformon így viselkedni, hogy ne hazud-toljam meg magam. Persze, egy eltúlzott valója az előadó énem a hétköznapi magamnak. A színpadon azt mondják vicces vagyok, nagyon szórakoztató, de magánéletben nekem is szükségem van üres járatokra és nyugalomra. A nézőket, akik az előadásodra eljönnek, nem érdekli, hogy ballábas napod van, így muszáj, hogy a munkát teljesen elválasszam az életem-től. Mikor a publikum elé lépek, ott nekem minden esetben telje -sítenem kell. Ha néha rossz kedvem van műsor előtt az előadás terápiaként hat rám. Az előadásból töltekezem, feldob és akár sokkal boldogabban jövök le a színpadról, mint ahogy nekikezdtem a műsornak. Te hogyan támogatod a csodára éhes belső gyermeket? Rengeteg fagylaltot eszek! Ez nem igaz, de jó lenne. A fő hobbijaim mellett más dolgo-kat is szeretek, régóta érdekel például a társasjátékfejlesztés, szeretek mind játszani, mind játszatni. Az egyetemi társasá-gunk a mai napig tartja a kapcso-latot és összejárunk. Évente szervezünk magunknak nagy vetélkedőt, idén ünnepeljük a jubileumi 10. megmérettetést. Igyekszem megadni magam-nak a játék élményét. Emellett a bűvészet azon túl hogy munka, azért valahol szórakozás is egyben, a kreatív alkotó folya-mat a gyerekkori abszolút flow élményt adja vissza számomra. Milyen varázslatra számítha-tunk tőled a jövőben? Őszre egy nagyméretű előadás -sal készülünk a Papp László Sportarénába. A műsor címe: Champions of Illusion. Világbaj-nok illúzionistákból álló csapa-tot hoztunk össze, és hívtunk el Magyarországra. Könnyű dolgom volt a meghívások-kal, a közel 40 országra kiter-jedő fellépési rutinom miatt a bűvészek krémjét személyesen ismerem. Emellett a zene és a bűvészet kapcsolatáról írok egy idén megjelenő könyvet és telefonos bűvész alkalmazáso -kat is fejlesztünk. Szerencsés vagyok, mert már én váloga-tom meg, hogy mit vállalok el és mit nem. 33 éves vagyok, de már most azt érzem, hogy rövid lesz ez az élet ahhoz, hogy olyan dolgokra pazaroljam, amihez nincs kedvem. Megkérdeztük Újságírók mérnök bőrben Összeállította: István adrIenn • Fotó: KoronczI rIchárd ","14 XVI. évfolyam 8. szám MŰHELY Egy neves amerikai kutató, Shawn Achor egész életét arra tette fel, hogy a boldog -ság és az eredményesség közötti kapcsolatot kutassa, és eredményei szerint a boldogság nem a sikert követi, hanem pontosan megelőzi azt. Amikor több mint egy évtizeddel ezelőtt elkezdett előadásokat tartani arról, hogyan motiválha-tóak a dolgozók a pozitív pszichológia eszközeivel, sok vállalatnál csak nevet-tek rajta, mondván, hogy a kemény munkával töltött óráknál semmi sem hozhat több profitot. Hamar bebizo -nyosodott, hogy tévedtek, és Achor tanácsai hatására jelentősen növekedett mind a dolgozói elégedettség, mind a cég termelékenysége. Természetesen, ha nem hallgattunk pszichológiát a Harvardon évekig, akkor is könnyen beláthatjuk, hogy hatékonyságunknak, tanulási vagy munkavégzési képessé-geinknek véges határt szab emberi mivoltunk. Minden-kinek lehet rossz napja, bárki megbetegedhet, kaphat rossz híreket. Ebből következően abszolút objektív, fáradha-tatlan munkaerő nem létezik, és soha nem is létezett. Az ironikus mégis az, hogy a legtöbb ma működő vállalat, sőt még az oktatási intéz -mények is ilyen nem létező biorobotokra alakították ki munkakörnyezetüket és igényeiket. Ha ötszázhat-vankét tételt betűről betűre bemagolunk, és azt tökéletes pontossággal visszaadjuk, kiváló érdemjegyet kapunk. Ellenkező esetben jön a lejtő, amelynek végén a biztos munkanélküliség áll. Szerencsére ez a tévkép-zet rendkívül távol áll a valóságtól, és egyre több helyen kezdik felfedezni az optimista szemléletben rejlő lehetőségeket, amellyel jelentősen javítható a tanulás hatékonysága és eredmé-nyessége. Már néhány bátorító szó a felettesektől vagy tanároktól is csodákra képes, de saját magunk is sokat tehetünk annak érdekében, hogy megtaláljuk az értelmet a néha szürké-nek tűnő mindennapokban. Kezdjük például rögtön azzal, hogy soha többet nem mondjuk: utálom a hétfőt! MAGAZIN Más zenei előadók ismertségét kihasználva paródiát készíteni igazán véleményes műfaj. Mi történik akkor, ha csupán a stílust vesszük kölcsön, és nem a vicc, hanem a hangulat megragadása a lényeg? Darvas Benedek és Czitrom Ádám a Látta-lak, hallottalak, elkövet-lek című albumával erre vállalkozott. LÁSZLÓ GÁBOR A zenei paródiáknak régre vissza-nyúló hagyományai vannak hazánkban. Hofitól kezdve a Voga-Turnovszky-duón át egészen az Irigy Hónaljmiri-gyig sokan próbálkoztak ezzel a műfaj -jal több, de inkább kevesebb sikerrel. Azonban az egyes zenekaroknak csak stílusát, jellegzetességeit átvenni, és nem a már elkészült számokat parodi-zálni nem mindennapi kísérlet. Ennek ellenére azért tévedés lenne azt hinni, hogy amit Darvas és Czitrom albumán hallhatunk, az egy teljesen új megkö-zelítés lenne. A nyolcvanas évek elején Szikora Róbert „Így jácctok ti” címen készített már hasonló összeállítást, igaz, az nem az alternatív zenére, hanem a kor populárisabb magyar és külföldi sztárja-ira koncentrált. Ami Szikorának az LGT, a Neoton és a KFT volt, az Darvaséknál a Hiperkarma, a Quimby, a Neurotic és hasonló társaik. Paródiának azért nem hívja az alkotópáros az elkészült anyagot, mert nem eredeti dalokat írtak át, hanem saját számokat és szövegeket készítettek az adott előadó stílusában. Párbeszédbe léptek velük, amelyből nem zárták ki saját hangjukat és zenei világu-kat sem. Az elmúlt 30-35 év hazai under -ground zenéjére sok minden mondható, de hogy unalmas lett volna, az a legke -vésbé igaz. Az alkotók azokat a zeneka-rokat választották, amelyeket a leginkább szeretnek. Így kerülhetett egy lemezre a Bizottság dadaizmusa, a Kispál és a borz látomásos költészete, Cseh Tamás egy szál gitárja, és az sem marad elégedet-len, aki az Eszkimó asszony fázik című 1984-es kultfilm után még képes lenne Méhes Marietta hangjának megidézett változatát újra végigszenvedni a Trabant együttes énekeseként. Hogy milyen lett az eredmény? Az alkotók elmondása szerint állítólag volt olyan Neurotic rajongó, aki a Svung című átiratukat hallgatva elképedt, hogy ő, aki minden Pajor Tamás szerzeményt ismer, mégsem hallotta korábban ezt a darabot. Ráadás -ként a páros szembesítette az eredeti előadókat is az eredménnyel, a reakci -ókból pedig videó is készült. Bár saját magán nem mindenki tudott őszintén nevetni, de a másikon kétségtelenül jót derültek a művészek. Darvas és Czitrom kiválóan ragadta meg a kiválasztott zenekarok lényegét és esszenciáját. Nincs olyan szám a korongon, amely ne adná vissza tökéletesen az ihletet adó banda érzetét és ízvilágát. Külön poén, hogy stílusosan a Quimby átiratuk nyomán készítették a Csík zenekar megidézé-sét is, ahogyan az a gyakorlatban lenni szokott. Az egész koncepció akkor válik igazán zseniálissá, amikor hozzávesz-szük azt, hogy az alkotópáros minden számot a saját lakásában vett fel, és szinte minden hangszeren ők játszanak, legyen szó gitárról, billentyűről vagy akár a Csík zenekar népzenei hangzásvilágának megidézéséről. Az album online formá -ban elérhető, és CD-ként is kapható. Reméljük, lesz folytatás. Látták, hallották, és el is követték Utálom a hétfőt! Ez a mondat bizto -san nem egy sikeres munkahét kezde-te, mégis oly sokszor lehet hallani hall-gatóktól, munkatársaktól, barátoktól, hogy lassan már mindenki kezdi elhinni, van valami borzalmas és visszataszító ebben a napban. De mi -ben gyökerezik ez az általános munkaiszony, és te-kinthetnénk-e máshogy is a kötelességeinkre? Nézőpont KOSÁRKÓ KLAUDIA A pesszimizmus ára 2018-tól már intézményünkben is elérhető a Typotex Kiadó könyveit tartalmazó edu.interkonyv.hu ingyenes online felsőoktatási adatbázis. 2018-tól már intézményünkben is elérhető a Typotex Kiadó könyveit tartalmazó edu.interkonyv.hu ingyenes online felsőoktatási adatbázis. I N G Y E N E S tankönyvek, szakkönyvek I N G Y E N E S tankönyvek, szakkönyvek HIRDETÉS ","15 2018. május 22. MŰHELY REJTVÉNY MAGAZIN Felelős kiadó: Krisztián Dávid Barabás Zoltán Főszerkesztő: Szabó Zsolt Rovatvezetők: István Adrienn BME körkép, bmekorkep@muhely.com Fazekas Árnika Kapun kívül, kapunkivul@muhely.com Kulcsár Dorottya Közélet, kozelet@muhely.com Balogh Kata Boglárka Sport, sport@muhely.com László Gábor Magazin, magazin@muhely.com Technika, technika@muhely.com Csizmadia Eszter Publicisztika, publicisztika@muhely.com Kép- és tördelőszerkesztő: Koronczi Richárd Az újság készítésében résztvettek: Kupcsik Réka, Kosárkó Klaudia, Pipis László, Varnyu Iván Szerkesztőség: 1111 Bp., Műegyetem rkp. 3. K. alagsor 80/a. E-mail: info@muhely.com, Hirdetésszervezés: E-mail: info@muhely.com Nyomda: Lapcom Zrt. Felelős vezető: Andreas Merz Az újság megjelenik kéthetente 6500 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu NYEREMÉNYJÁTÉK www.szkene.hu • 1111 Bp. Műegyetem rkp. 3. K épület 2. emelet A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására. A megfejtéseket a muhelymegfejtes@gmail.com e-mail címre várjuk május 27-ig. Előző számunk nyertese: Skublics Péter. május 26., 19.00 Szkéné Színház M/Ámor, vagy amit akartok zenés vígnépszínművelet A feltörekvő, fiatal Terminál Workhouse társu -lat az évadban utojára, május 26-án mutatja be a Szkénében nagy sikerű, sajátos shakes -peare-i dramaturgián alapuló, de igazán mai, fergeteges vígjátékát. Az önfeledt szórakozás és könnycsorgós nevetés mellett valódi (mai) problémák, általános emberi kérdések kerül-nek elő az elgondolkodtatóan mulattató zenés vígnépszínműveletben. A független színházi alkotókból álló Termi-nál Workhouse az elmúlt évad során a semmi -ből robbant be a magyar színházi köztudatba, és azóta is megállíthatatlanul száguld tovább újabb és újabb izgalmas, aktualitással telített bemutatóival. A M/Ámor, vagy amit akartok című előadás létrejöttét hosszú, de annál kreatí -vabb közös alkotómunka előzte meg, melyben minden közreműködő alkotóként vett részt. Az előadáson mindez látszik is, a színpadot eleven, élő alakok népesítik be, mondataik a mi monda -taink is lehetnének, miközben nevetünk abszurd helyzeteiken. A Shakespeare-komédiák sajátos dramatur-giáján alapuló darabban (melyet a színészek improvizációja alapján Dancsecs Ildikó írt) négy fiatal szerelmes történetét ismerjük meg, akik a felnőtté válás útján esetlenül lavíroznak a rögös magyar valóságban. A helyszín, mivel magyar vidékről van szó, természetesen a kocsma, ahol Puck varázscseppjét a Sztárlájt partyszervíz által delegált zenész-csapos házifőzésű pálinkája váltja le, melynek hatására feltárulnak a legféltet-tebb titkok, a fiatalok pedig szembe néznek saját félelmeikkel, önmagukat gátló frusztrációikkal. Szereplők: Bakonyi Alexa/Gerlits Réka, Kálóczi Orsolya, Géczi Zoltán, Molnár Gusztáv Zenél: Simon Attila Jelmeztervező: Tóth Hajni Dramaturg: Dancsecs Ildikó Zeneszerző: Pagonyi András Produkciós vezető: Gáspár Anna Rendező: Dömötör Tamás A szövegkönyvet Shakespeare Szentivánéji álom cselekménye és a színészek improvizációja alapján írta: Dancsecs Ildikó A Terminál Workhouse és a Manna Kulturális Egyesület közös előadása.  Fog-orvosi kezelés Olasz autójel Ing része Yard röviden Fagyi németül Alulra Birka Észak Termelő Szövet-kezet A közelebbi Bódul Betakarít Tejes ital  1. E Oxigén Viszlát! Bor jelzője Dupla nulla Birtokol Labda a hálóban Sierra Von Sütni angolul Liter játék jármű Főzés eszköze Író eszköz Kelvin Sugár Verseny-szám Hidro-karbon Jelez a kutya Hátráló E.szám 3. szem Év Iroda Totem része! Irodami műnem Állóvíz Viszlát! 2. Foszfor Tempo Évei száma Angolai város Egész Régi Fegyver típus Garzon Zorro Ébred költőien Bal Kína része! Egyenes Hupli az úton Nagy varázsló E napon GJ  Hírszer-ző, spion A biosz is ez Út jele Bázis Tanuló vezető Magyar tenger Hordó jelzője ","GONDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaikat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Vitafórum válaszok A Vitafórum rovatunkhoz is várjuk véleményüket az info@muhely.com email címre. Emlékeztetőül Előző lapszámunk vitaindító cikkében Csizmadia Eszter arról írt, hogy „Mit jelent ma magyarnak lenni? Történelmünk, kultúránk és természeti értékeink közösek, de mennyire ismerjük őket valójában, és mennyire képezik az identitásunk részét? Hogyan nyilvánul meg a nemzettudat a XXI. században?” Az utolsó pillanatban sem bántam meg a tettem. Amikor a kemény löket a mellkasomnak csapódott, és én hátrafelé zuhanni kezdtem, akkor is csak arra tudtam gondolni, megérte. Kilökhetnek a mennyből, megfoszthatnak a rangom-tól, elszakíthatnak minden-től, amit ismerek, akkor sem fogom megbánni, amit tettem. Azt mondják, a hazugság bűn. Ne higgyetek nekik! Az angyalok is hazudnak. A zuhanás hosszú és csendes. Biztos azért van így, hogy legyen idő átgon -dolni a tetteket. Arra számí -tanak, a végén majd eljutok a bűnbánathoz. Oldalra nézek. A szárnyaim fehér palásként lobognak mellet-tem. Használhatatlanok. A végük lassan feketedik, mintha egy festő elkezdte volna átszínezni őket. Fáj, ahogy a sötét egyre többet elemészt a tiszta fehérség-ből, de nem foglalkozom vele. Nem érdekel a fájda-lom, vállalom a következ-ményeket. Akkor is, ha biztos vagyok benne, hogy nem nekik volt igazuk. Az emberek védelmében cselekszünk, mindenki ezt mondja. Valójában azonban csak e mögé a magasztos mondat mögé rejtjük, milyen romlottak is vagyunk. Büntetjük a vétke-zőket, ítélkezünk, és közben azt állítjuk, mi felsőbbren -dűek, jobbak vagyunk. Lenézni a szerelmet, a vágyakat, a reményt, az akaratot, az egyéni gondo-latokat, megvetni a csábítást, a félelmet, a magányt. Csak azért, mert mi egyiket sem birtokolhatjuk. Az emberi életek, az apró kis fellobbanások a világ-mindenség végtelen törté-netében, számunkra érték-telenek, és mégis a mi feladatunk védeni őket. Ezért gondolják az angyalok jobbnak magukat. De téved-nek. Az emberek egyszerre képesek szeretni, gyűlölni, utálkozni, ölelni. Élnek és meghalnak. Igyekeznek nyomot hagyni a világ-ban. Verseket és regénye-ket írnak, zenét szerez-nek, képeket festenek. Ők maguk az élő művészet, az egyéniség. Fájdalmasan él bennük saját halandóságuk, épp ezért igyekeznek minél jobbak és jobbak lenni. Számunkra az idő végtelen, így elfelejtettük értékelni ezeket a dolgokat. Elfelejtet -tük a tökéletlenség varázsát, a hibák szépségét. Még mindig zuhanok, a szárnyaimat égeti a fekete forróság. Egy szempár képe úszik be csukott szemhé-jam elé. Olyan zöld, mint a tavaszi fű, a friss hajtás. Az angyalok az összes érzelem közül a szerelmet tartják a legkevesebbre. Én tudom, hogy ez a legcsodálatosabb mind közül. Jobbra és többre ösztönzi őket. Vannak hirte -len és lobogva égők, vannak csendesen és sokáig parázs-lók. A szerelem képes porba dönteni világokat, majd újakat felépíteni belőlük. A legszebb dalok mind belőle táplálkoznak. És én is miatta zuhanok a mélybe. A zöld szempár egy művészé. Tehetséges festő, akiben olyan tisztán és bemocskolhatatlanul lobog az alkotás iránti vágy, mint a hajnalcsillag az égen. Megmásíthatatlanul és kitörölhetetlenül. Nem ez volt a feladatom, én mégis mellé szegődtem. Mert vonz valami, ami erősebb minden köteléknél, szabálynál vagy eszménél, amik szerint eddig léteztem. Már az első este megérezte, hogy ott vagyok. A zöld szemek kíváncsian járják körbe a műtermet, amit csak a hold ragyogása világít meg. Egy pillanatra elidőz rajtam, pedig tudom, hogy nem láthat, aztán el is fordul, a kezébe veszi az ecsetet, és munkához lát. Lassan mellé telepszem, és figyelem, ahogy a hatal -mas fehér vászon megtelik színekkel és vonalakkal. Megdermedek, amikor a foltok lassan összeállnak, és felismerem egy szárny elegáns íveit, az arany-színű hajszálakat, az arcot és a szemet. Saját magam-mal nézek szembe, minden vonásom tökéletesen tükrö-ződik a képen. Lassan, nagyon lassan fordulok meg. A zöld szempár-ban vágyakozás, remény, félelem és zavar kavarog. Nem a festményt nézi, hanem egyenesen engem. Ijedség cikázik át rajtam, ahogy közelebb lép, de nem mozdulok. Hagyom, hogy a festéstől durva kéz végig -simítsa az arcomat. Az élő, emberi bőr kósza érintése megremegteti a bensőm. Az idő egybeolvad és megáll. Ecsetvonások, színek és érintések. Csókok, ölelések, szerelem. Bűnös élvezetek, amiket egy angyalnak soha nem lenne szabad megtapasztalnia. Az ujjak, ahogy a fehér tolla-kat cirógatják, az ajak, amik minden gondolatot feled-tetnek egyetlen csókkal. Színek: kék, vörös, rózsa-szín, sárga, a bíbor összes árnyalata. És az az őrjítő zöld, ami hol olyan sötét, mint a borostyán, és vágyak-tól eltelve követte minden mozdulatom, hol olyan tiszta és eleven, mint az első tavaszi rügyek a fán, miköz-ben az ecset fáradhatatlanul vándorol a vásznon. Már mindenhol csak ezt a színt látom. A zuhanás mintha még őrjítőbben lelassulna, ahogy a mellka-som összeszorul. A tollaim már szinte teljesen korom feketék, a fájdalom ívbe görbíti a hátam, torkom-ból kiáltás akar feltörni, de ellenállok a csábításnak. Kinevethetnek, megaláz-hatnak, megbüntethetnek, azt tehetnek velem, amit csak akarnak. A szerelem akkor sem értelmetlen, és az emberi élet sem olyan mihaszna, mint azt gondol-ják. Egy zöld szempár. Ennyi az egész. Valami olyan, amiért érdemes elbukni. A szemek most fájdalmasan csillognak. A mozdulatok riadtak és kapkodók. Nem akarok búcsúzni, ahogy ő sem. De muszáj, mert fény derült a titokra, amire soha nem szabadott volna rájön -nie az égnek. Az elválás íze keserű, sós könnyek keverednek bele, az ő csodá -latos könnyei, amik minket siratnak. Az angyalok nem tudnak sírni. Nekem most mégis patakok csíkozzák az arcom, amik forrón égetik a bőröm. Ez a fájdalom még elviselhe -tetlenebb, mint az, ami már a lapockáimnál mardossa a szárnyamat. A fülem cseng, végtagjaimat hol elengedi, hol összehúzza a görcs. Én mégsem gondolok egy pillanatra sem magamra. Csak a zöld szemek fájdalma jár az eszemben. Újra vele akarok lenni, érinteni és megvigasztalni. Egy pillanatra minden elcsendesül. Abba marad minden, az egész világ egy dermedt pillanatba sűrűsö -dik. A becsapódás pilla-nata ez a néma másodperc, amikor nem érzek, nem látok és nem hallok semmit, csak az egyenletes üresség az, ami körbeölel. Aztán lassan tisztul a kép, utolérnek az érzések. Az őrjítő fájdalom lassan kúszik fel a karjaimon, a lábaimon és a szárnyai-mon keresztül. Nem tudok mozdulni, hosszú órákig, de talán hosszú napokig sem. Aztán mégis lassan fölállok, a lábaim remegnek, egész testem gyenge, ruhám cafatokban lóg. Egyik lépést követi a másik, egy belső hangot követek, ami egyre csak egy célt süvít a fülembe. A szárnyaim vége a koszos földet súrolja, de a szurokfekete tollakon meg sem tapad a sár és a mocsok. Azonnal megérzi a jelenlé-tem, de nem lát meg egyből. Ahogy a várakozástól csillogó szem körbefordul a műteremben, összeszorul a szívem. Megváltoztam, és az ember csak ember marad, bármilyen különle-ges is. Vajon mi lesz, ha most rám pillant majd? Csalódni fog? Félni? Legszívesebben azonnal elmenekülnék, de már nem tehetem. Eldöntöt -tem, hogy vállalom a követ-kezményeket. A tekintet végre megálla-podik rajtam. Figyelem az érzelmeket, amik a másod-perc törtrésze alatt keresz-tülsuhannak rajta. Öröm, meglepettség, ahogy az arcomat fürkészi, csodálat és értetlenség, fajdalommal keveredve, ahogy észreve-szi a szárnyaimat. Félelem azonban sehol. Az ajkak elnyílnak egy pillanatra, mintha mondani akarna valamit, de aztán meggon-dolhatja magát, helyette csak közelebb lép. Érintése ismerős és felkavaró, ahogy a hosszú ujjak az arcomon, a vállamon vagy a szárnya-imon kalandoznak. Én csak állok mozdulatlanul, mert az egész olyan letaglózó, el sem akarom hinni. Aztán a szája rátalál az enyémre, és a csók nyomán elenged a dermedtség, a testem újra megelevenedik. Szeretni, vágyni, ölelni, reménykedni, csókolni, bűnbe esni és vétkezni újra és újra. Ilyen érzés kizu- hanni a mennyországból. KOVÁCS KRISZTINA Mennyből az angyal Gerencsér Noémi A nemzettudat nem attól függ, milyen étele -ket szeretünk, vagy melyik kártyajátékot játszottuk kiskorunkban. Még csak nem is attól, hol élünk. Igen, fontos, hogy mindenki tisztában legyen hazája történelmével, hiszen ez is hozzátartozik az egészséges öntudat-hoz. Az is fontos, hogy nyelvünket, amelyet születésünk óta beszélünk, és nemzetünk egyik legmeghatározóbb jellemzője, helye -sen használjuk. De nem ettől lesz valakinek helyén a nemzeti tudata. Vannak, akik elköltöznek külföldre egy jobb élet reményében vagy kalandvágyból, esetleg más okból. Ez még nem jelenti azt, hogy ne tartanák magukat magyarnak, a nemzettu -datuk ne lenne épp olyan erős, mint egy itt élőnek. Olyan is van, aki elköltözik, mert nem itt találja meg a helyét, azonban Angliában vagy Németországban vagy még messzebb, a személyiségének sokkal megfelelőbb kultú -rában tud élni. Létezik ennek az ellentéte is. Valaki talán nem ide született, nem itt tanult meg beszélni, írni, olvasni, de az élet idesodorta, s húsz év után teljes mértékben magyarnak tartja magát. Kükedi Anna A hazaszeretetről két példa jut eszembe. Az egyik a nyelvünk, amely amellett, hogy tudvalevőleg egyedülálló, a gondolkodásom alapja. Nehezen tudnám nélküle kifejezni, amit érezek, vagy tapasztalok, hiszen a szavainkon keresztül tudunk gondolkodni is. Ezáltal igen mélyen belénk kódolt, nincs olyan gondolat, ami ne szavakból állna össze. A tapasztalt valóságom kicsit a nyelvem is. Ha valaki kimondja, hogy „ej, mi a kő! tyúkanyó”, semelyik más nyelven nem lenne értelme, viszont számunkra emögött a mondat mögött ott áll egy nagy költőnk, történelmünk viharos korszaka, szabadsá-gunk és nemzetünk is. A másik példa meséink világa. A magyar népmesékben a hős mindig megküzd a végén elnyert boldogságért/jutalomért. Emellett külső jeleit is mutatjuk összetarto -zásunknak. Ebben igen kedvelem a magyar faluk elrendezését, a templom – kocsma – kisbolt hármasát. A másik, ami fiatalságom miatt talán leginkább megragadt bennem, az az a kép, amikor igazán éreztem az összetar-tozást, az Európa-bajnokságon eredményeket elérő foci válogatottért való szorításkor. A Körúton vonulva és zászlót lengetve tapasz-taltam meg először az érzést, hogy nem csak magamban élhetem meg a hovatartozáso-mat. Sajnálom, hogy mindezen jellegzetes-ségek kiirtásán és eltűnésén kell aggódnunk. Ahogy – valószínűleg – minden más nép is, büszke vagyok különbözőségeinkre, amik azzá tesznek, aki vagyok. A hazaszeretet, a hazámhoz való mély kötődésem tehát nem feltétlen külsőségekben mutatkozik meg, bár kedvelem kimutatni, hogy hova tartozom, mégis inkább emögött egy meghúzódó tudat -talan kötődést érzek. "]