["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 1. szám • 2014. február 10. HIRDETÉS HIRDETÉS Fotó: Helfrich Máté ÚJSÁGÍRÓ KÉPZÉS a részvétel INGYENES Az előadások időpontja: csütörtök 18-19 óra. A képzés időtartama: 2014. február 20. - május 15. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) Jelentkeznés: info(kukac)muhely.com A Gépészmérnöki Kar Paradicsom Csapata jelentős hazai sikerei után 2015-ben külföldön, a világ egyik legrangosabb innovatív ver -senyén szeretné képviselni egye -temünket. A tizenegy fős társaság a Shell Eco Marathon verseny Ur -ban Concept kategóriájában indul egy olyan saját tervezésű elektro -mos járművel, melynek kuriózu -ma a jelenleg három szakdolgozat keretében tervezett üreges kerék -agymotor lenne. A BME elektromos autója Nőnek lenni nem könnyű. Hosszú ta -nulmányok ecsetelik, hogy milyen hátrányok érik a gyengébbik nem képviselőit az európai és az amerikai munkaerőpiacon, vagy miképp vannak kitéve a különböző családon belüli at -rocitásoknak. Csemer Boglárka Parfüm című dalához készült videoklipje egyik napról a másikra érte el az egymil -liós nézettséget. Ma már több mint kétszer annyian nézték meg a retu -sálás folyamatát bemutató videót, melyben az énekesnőt a szemünk láttára alakítják csillogó szemű, hi -bátlan hajú és bőrű, tökéletes arcú nővé. Az üzenet nyelvtudástól füg -getlen, a magyar lány egyedi kis -filmjéről Japántól Olaszországig szinte mindenhol cikkeztek már. Retusálás nyílt színen Földrészek és fátumok 85 ország részvételével megkez-dődtek Szocsiban a XXII. Téli Olimpiai Játékok. Minden idők legköltségesebb téli rangadóján 15 sportág 98 versenyszámában hirdetnek bajnokot . Cikkünk a 12. oldalon A Műegyetem jó gazdálkodási helyze -te, megtakarításai és átlagon felüli tel -jesítménye évek óta példaként szolgál az ország felsőoktatási intézményei számára. Ennek ellenére elképzelhető, hogy a BME-n is bevezetik a kancel -lári modellt, ami az intézményi gaz -dálkodás minden eddiginél szorosabb fenntartói felügyeletét célozza. A téma részleteiről Péceli Gábor rektort kérdeztük. Várjuk a fejleményeket Új korszak köszöntött az Euró -pai Unió tagállamaira. Véget ért ugyanis egy hosszú és fáradsá -gos időszak, amely világgazda -sági válságtól, görög gazdasági összeomolástól és az euró-zóna végét hirdető vészforgatóköny -vektől volt hangos. Egy közel két és fél évig tartó intenzív tárgyalási folyamat eredménye -ként, tavaly decemberben az Európa Tanács elfogadta az EU 2014 és 2020 közötti költség -vetéséről szóló rendeletét, ami idén január elsejével lépett ha -tályba. Lehet-e a kevesebb több 2014-től? Cikkünk a 7. oldalon Cikkünk a 15. oldalon Cikkünk a 3. oldalon Cikkünk a 8. oldalon Cikkünk a 9. oldalon Fotó: Juhász Norbert ","2 XII. évfolyam 1. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Fotós koordinátor: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Bizonyára sokan használtuk a nyarat a lehető legjobb gya -kornoki pozíciók felkutatásá-ra. A diploma megszerzéséhez már szinte minden karon kö-telezővé teszik, hogy megha -tározott ideig az adott területen gyűjtsünk munkatapasztalatot. Elgondolkodtató lehet azonban, hogy ez az alapvetően igen hasznos tevékenység nem kezd-e átcsapni a lelkes di -ákok kihasználásába. Az egyetemi hallgató álmainak netovábbja, hogy képzési ideje alatt megismerkedjen azzal a céggel, amely a végzés után azonnal alkalmazni fogja. A gyakornoki program lehetőséget kínál, hogy megtudjuk, tanulmányaink befejeztével mivel is fogunk foglalkozni valójában, hogy kapcsolatainkat építsük, hogy minél több cég munkáját megismerjük. Ha frissdiplomás -ként munkatapasztalatot tudunk felmutatni, az már több, mint előny. Az sem kizárt, hogy a megfelelő ideig tartó, minőségi munkánk eredményeképp valóban állást kínálnak majd a néhány hét (hónap?) letelte után. Csakhogy a jó gyakornoki pozíció megszerzése nem is olyan egyszerű feladat. Már a kezdet sem könnyű, hiszen nagyon sok cég nem fogad diákokat, akik pedig igen, azok minimális, vagy egyáltalán semmilyen fizetést nem kínálnak az elvég -zett feladatokért. Nagyon gyakori eset, hogy a hallgató csak kávéfőzéssel, esetleg adminisztratív teendőkkel foglalkozik, így az eredeti cél, hogy megismerje későbbi munkakörét, telje -sen elmarad. Emellett elvárt a napi nyolc óra jelenlét heti öt napban. Nem ritka az olyan vállalat sem, amely a hét öt napján öt különböző gyakornokot foglalkoztat ingyen, így megspórolva egy teljes állású alkalmazottat. Nem csodálkozhatunk tehát, ha az egyetem végére a szerencsétlen tanonc leendő foglalkozá -sából kiábrándulva, kedvetlenül vág bele a munkakeresésbe. A mérnökhallgatók helyzete ebből a szempontból talán kedve -zőbb, mint az egyéb területen tanulóké, bár a későbbi állások felkutatása itt is egyre nagyobb nehézségekbe ütközik. Kétség -telen, hogy elsőbbséget élvez az, aki megfelelő referenciával rendelkezik, és még inkább, ha pályakezdőként kellő rutint tud felmutatni. De megszerezheti-e mindezt egy gyakornok? Érdemes-e hónapokat végiggürcölni egy olyan munkahelyen, ahol az előrejutási lehetőség finoman szólva is kétes? SEBőK ORSOlya Lehetőség vagy rabszolgaság? Harold Pinter: A gondnok Parti Nagy Lajos: Bivaly-szuflé Nézőművészeti Kft.: A fajok eredete Jordi Galcerán: A Grönholm-módszer február 15. (p.) 19:00 február 17. (h.) 19:00 február 19. (sze.) 19:00 február 24. (h.) 19:00 NE CSAK LÁSS. Szké né ZZ! www.szkene.hu 06 20 384 6049 / jegy@szkene.hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet f e b r u f e b r u feb r u ár f e b r uá Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! Fotó: Vida lilla Támpont Iroda Már rögtön a regisztráci -ós héten több időpontra is érdemes odafigyelni, ha nem szeretnénk lemaradni a bejelentkezésről, a költ -ségtérítési kedvezmény -ről vagy tárgyfelvételről. Juhász Rékának , a Tám -pont Iroda hallgatói tanács -adójának közreműködésé -vel összegyűjtöttük az első hetekre vonatkozó legfon -tosabb információkat. Bejelentkezés és költségtérí -tés-kedvezmény A regisztrációs hét végéig, vagyis február 7-ig mindenki-nek be kellett jelentkeznie aktív vagy passzív félévre. A TVSZ szerint, ha valaki ezt nem tette meg, akkor a féléve automati-kusan passzív lett. A bejelentke-zési kötelezettség elmulasztása viszont következményekkel jár: ha ezt valaki három egymást követő félévben is elfelejti megtenni (bár a KTH figyel-mezteti), akkor megszűnik a hallgatói jogviszonya. Az utóla-gos passziválásra vonatkozó kérvényt a félév végéig ugyan le lehet adni, a Kari Tanulmányi Bizottság azonban csak különö-sen indokolt esetben engedélyezi azt. A költségtérítés csökkenté-sére vonatkozó kérelmet az első oktatási hét végéig lehet díjmen-tesen benyújtani. Ezután csak térítés ellenében lesz rá lehető-ség. A kérvény leadási határideje karonként változik, így érdemes annak a Neptunban utánanézni. U t ó l a g o s t á r g y f e l v é t e l , valamint tárgybefogadtatás nem ráépülő tárgy esetén Tantárgyat utólagos kérelemmel (szolgáltatási díj mellett) az első oktatási héten és a második első napján lehet felvenni, illetve leadni. A szolgáltatás díja 1200 forint kérvényenként. A tárgy-felvétel utólag azonban kérvény-nyel is csak akkor lehetséges, ha az adott kurzus még nem telt be. Ha a tárgyfelvétellel problémája támad a hallgatónak (annak ellenére, hogy annak legjobb tudomása szerint nem lenne akadálya), problémáját rögtön jelezze! Kurzuslétszám-bővítés vagy kurzusindítás miatt a tanszékhez ajánlott segítsé-gért fordulni, egyéb sikertelen tárgyfelvételi kísérlet esetén a Neptunon keresztül a „Kivizsgá-lási kérelem sikertelen tantárgy-felvétel miatt” című kérvény benyújtása javasolt. Tárgyfelvétel javító céllal A javító célú tárgyfelvétel azoknak lehet érdekes, akik bár elégtelennél jobb jegyet szerez-tek egy tárgyból, de szeretné-nek javítani. Erre a Neptunban a 008-as „Kérelem ismételt tárgyfelvételre korábban már teljesített tárgyból” kérvényt kell beadni a regisztrációs hét végéig. Ez valójában nem jelent tárgyfelvételt: a hallgató egy határozatot kap (melyet a KTH-ban kell átvenni), amire majd a vizsga alkalmával, az adott tárgyat oktató tanszéken viszik fel az újonnan szerzett jegyet. Ezután a tanszék továb-bítja azt a KTH-hoz, ahol rögzí-tik a jegyet a Neptunban. Jól meg kell fontolni a javító célú tárgy-felvételt, mert rontani is lehet, és ilyenkor is az új eredmény kerül be az elektronikus lecke-könyvbe. A megszerzett kredi-tek tíz százalékáig és maximum öt alkalommal lehet javító céllal tárgyat újra felvenni. Egyes karokon lehetnek más kiegészí-tések is. Diákigazolvány és hallgatói jogviszony-igazolás A regisztrációs héten még nem lehetett diákigazolványt érvényesíteni és hallgatói jogvi-szony-igazolást sem kérni. Erre csak az első oktatási hét közepé-től van lehetőség. A rövidebb sorban állás miatt ajánlott azonban néhány napot várni azoknak, akiknek nem annyira sürgős beszerezni a matricát vagy az igazolást. POSta alEXaNdRa Hallgatói kalendárium: mire figyeljünk a félév elején? HIRDETÉS ","3 2014. február 10. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUÁlIS INFORMÁCIÓK A Gépészmérnöki Kar Paradicsom Csapata jelentős hazai sikerei után 2015-ben külföldön, a világ egyik legrangosabb innovatív versenyén szeretné képviselni egyetemünket. A tizenegy fős társaság a Shell Eco Marathon verseny Urban Concept kategóriájában indul egy olyan sa -ját tervezésű elektromos járművel, melynek kuriózuma a jelenleg há -rom szakdolgozat keretében terve -zett üreges kerékagymotor lenne. A csapat a siker érdekében szeretné megduplázni tagjainak számát, így februártól VIK-es, GPK-s és GTK-s hallgatók jelentkezését is várják. Négy évvel ezelőtt öt gépészmérnök-hallgató tervezte meg az első elektromos járművet, mely az egyetemisták közti versenyen a BME legjobbjaként végzett. A sikeren felbuzdulva új tagok érkeztek, majd a Paradicsom Csapat folyamatosan gyarapodott, villamosmérnö-kök és menedzserek közreműködésével. A nagy érdeklődésnek, a hallgatók aktivitá-sának és a szponzoroknak hála elektromos autóik egyre jobban teljesítettek, és a csapat is rangos versenyekre jutott el. Primato névre keresztelt járművükkel a tavalyi évben első helyen végeztek a győri ALTrace futam tanulmányautó kategóriájában. A fantaszti-kus teljesítmény mögött lelkes, szakmailag felkészült gárda áll, akik az első tervek-től az utolsó csavar beillesztéséig együtt dolgoznak autóikon. Tóth Miklós, a csapat kapitánya elmondta, ők nem kizárólag egy versenyre terveznek, hanem azt szeretnék, ha munkájuk irányvonalat mutatna ahhoz, hogy hogyan fog kinézni a jövő elektromos járműve. A 2015-ös nemzetközi versenyre olyan négykerekű, fedett járművet kell építeni, melyben van ablaktörlő, visszapil-lantó tükör, és a pilóta minden irányba jól lát. A tervezett műszaki fejlesztések közé tartozik az elektronika precízebb megoldása is: például az utastérben ne legyenek burko-lat nélküli kábelek. A csapatnak szüksége van olyan hallgatókra, akik a dizájn tervezésében közreműködnek, hiszen a jármű kinézete is szempont lehet. A győri versenyre tervezett háromkerekű autón nagyjából fél évet dolgozott a Paradi-csom Csapat. A Primato olyan elektromos meghajtású jármű, mely 55km/h-s végse-bességre képes, és alumíniumvázának, könnyű akkumulátorának, illetve fapados mivoltának köszönhetően mindössze ötven kilogramm a súlya. „Az új autót a verseny-szabályzatnak megfelelően kell kialakítani, amit majd csak ősszel ad ki a bizottság. Mi már most elkezdtük a tervezést, s később a szabályzathoz igazítjuk”- mesélte Bartulus Dávid, az egyik alapító tag. Hozzátette, hogy a jövő évi járműre főként méret- és teljesít-ménymegkötések vannak, és tulajdonsá-gaiban városi autóra kell hasonlítania. „A Primatonál a biztonság nem volt elsődleges szempont, a következőnél azonban kiemelt jelentőségű, hogy a pilóta el legyen zárva az elektromos rendszerektől. A következő megmérettetés az eddigieknél jóval nagyobb lesz, mely egy jelentős létszámú tagfelvételt is jelent, leginkább három kart (GTK, GPK, VIK) érint. Szükség van olyan GTK-s hallga-tókra, akik új szponzorok felkutatásában segédkeznek, és akik a munkafolyamatot, majd az elkészült munkát dokumentálják, illetve a csapat (elsősorban online) kommu-nikációjával foglalkoznak”- részletezte. A Shell Eco Marathonra hosszú dokumentációt kell benyújtani a jelentkező csapatoknak, így a műszaki szempontok leírása mellett szükség van szemléletes marketing anyag létrehozására is. Nem kell feltétlenül érteni a műszaki területhez, de a téma iránti érdeklő-dés és a műszaki szemlélet elengedhetetlen. A VIK-es hallgatóktól elvárják, hogy legyen egy kevés gyakorlatuk a teljesítményelekt-ronikában és az akkumulátoros rendszerek-ben, de mint minden egyetemi csapatban, itt sem a kezdő tudás a fontos, hanem a tanulási folyamat és az érdeklődés. „Az elsődleges szempont, bármely karról is beszélünk, hogy a hallgató mérje fel, mennyi szabad-ideje van. Az elektromos autó tervezése és gyártása szakdolgozati vagy TDK-s téma is lehet, a hallgatók egymástól és maguktól is sokat tanulnak a munka során”- mondta el a csapatkapitány. Hozzátette, hogy az Anyagtudomány Tanszéknek és a szponzori támogatásnak hála a G épületben létrehozott műhelyben dolgozhatnak az új autón, mely a BME-t képviseli a rangos versenyen. A csapatról a http://www.paradicsomcsapat.hu , illetve a https://www.facebook.com/paradi -csomcsapat oldalakon lehet tájékozódni, az érdeklődők jelentkezését pedig a paradicsomcsapatbme@gmail.com címre várják február 21-ig. BElla BRIGItta A BME elektromos autója nemzetközi babérokra tör Utólagos tárgyfelvétel/tárgyleadás Az utólagos tantárgyfelvételi/tantárgytör-lési kérelmek 2014. február 10. 6:00-tól 2014. február 17. 23:59-ig adhatók le a Neptun rendszer, Ügyintézés menü, Kérvények menüpontján keresztül elektronikusan. Költségtérítés A költségtérítés első részletét várhatóan a hét folyamán fogja kiírni a KTH. mindenki (akinek van ilyen beiratkozási költségté-rítése) nagyon figyeljen a befizetési határ-időre. Ha valaki nem fizeti be időben, akkor sajnos passzívra állítják a félévét. Költségtérítés kedvezmény A 003 (aláírás esetén), a 009 (GYES, GYED stb. alapján) és 010 (egyéb indok alapján) Költségtérítés csökkentés kérelmeket 2014. február 26-ig kell leadni. Beiratkozási költségtérítésből nem szoktak adni kedvez-ményt. 6. sikertelen vizsga Ha az azonos tantárgyból 2012. szeptem-ber 1-t követően tett sikertelen vizsgáidnak (szigorlataidnak), javító- és ismétlő javító vizsgáidnak (szigorlataidnak) összesített száma eléri a hatot, akkor elbocsátanak (vagyis amikor a 6. elégtelent megkapod). Ha nem jelentél meg a vizsgán, az nem számít elhasznált vizsgaalkalomnak. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszó-lalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőn és szerdán délután 13:00-15:15 között is. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgáltatá-sunkkal állunk a BME hallgatók rendelke-zésére. Ha oktatót vagy tanítványt keresel, látogass el a Támpont Iroda oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség-biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá-lod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Humanitás Alapítvány külföldi öszröndíj támogatás A Humanitás Szociális Alapítvány „Felső-oktatási ösztöndíj programja keretében pályázatot hirdet „Külföldi felsőoktatási ösztöndíjban részesülő tehetséges, magyar állampolgárságú hallgatók külföldi tartóz-kodásának támogatása elnevezéssel külföldön ösztöndíjjal felsőfokú tanulmá-nyokat folytató magyar állampolgárok részére. A további részletek megtalálhatók a www. humanitasalapitvany.hu oldalon. A jelent-kezési határidő 2014. február 15. Magyar Emberi Jogok Alapítvány A Magyar Emberi Jogok Alapítvány (HHRF) New York-i irodájába keres a külhoni magyar közösségek nemzetközi jogvédelme iránt érdeklődő, angolul felső-szinten beszélő gyakornokot. A programra olyan magyar állampolgárságú, magyar-országi felsőoktatási intézményben tanuló vagy már diplomát szerzett fiatalok jelent-kezését várják, akik 12 hónapra el tudják kötelezni magukat a szervezetnél. A további részletek megtalálhatók a www. hhrf.org oldalon. A jelentkezési határidő 2014. február 16. Google Europe Scholarship for Students with Disabilities Az ösztöndíj a fogyatékkal élő hallgatók-nak segít felszámolni a korlátokat, hogy az informatika területén kiemelkedő eredmé-nyeket érhessenek el, és aktív példaké-pekké, vezetőkké válhassanak. A további részletek megtalálhatók a www. google.com/studentswithdisabilities-europe oldalon. A jelentkezési határidő 2014. ferbruár 17. Google Anita Borg Memorial Scholarship A Dr. Anita Borg emlékére létrehozott ösztöndíj nőket támogat informatikai tanul-mányaik során, hogy kiemelkedő eredmé-nyeket érjenek el, és aktív példaképekké, vezetőkké váljanak. A további részletek megtalálhatók a www. google.com/anitaborg/emea. A jelentkezési határidő 2014. ferbruár 17. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvédelmi terüle-ten diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Német-országban. A további részletek megtalálhatók www. dbu.de oldalon. A jelentkezési határidő 2014. március 1. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmá-nyokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2014. március 15. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga-tók jelentkezését várja a 2014-es tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok. A jelentkezési határ-idő 2014. március 24. Ha szereted a kihívásokat, és kipróbálnád magad szakmai zsűri előtt, jelentkezz! Részletek: facebook.com/varostervezes Február 27- március 3. Várostervezési Napok a Zielinski Szilárd Szakkollégium rendezésében Fotó: Juhász Norbert ","4 XII. évfolyam 1. szám MŰHELY BME KÖRKÉP Öntevékeny körös tevékeny -ség ugyanannyi pontot ér egy ösztöndíj pályázaton mint a szakkollégiumi akti -vitás? Igaz, hogy a koktél -keverésért is jár a Köztár -sasági ösztöndíj pályázatnál elszámolható pont? A témá -ban három EHK képviselőt, Molnár László pályázati referenst, Rácz Tamás (ké-pünkön) általános alelnököt és Jámbori Attilát , a szak -kollégiumokért felelős hall -gatót kérdeztünk. Melyik ösztöndíjak estében szempont a szakkollégiumi vagy öntevékeny köri aktivitás? Molnár László: Egyetemi szintű ösztöndíjakról beszélve az Egyetemi BME (EBME) Ösztöndíj és a Köztársasági ösztöndíj esetében. Rácz Tamás: Az ezeken kívüli ösztöndíj pályázati lehetőségek mind a karokhoz kötődnek, így ez abszolút változó. A karoknak három jogcímen van lehetőségük ösztöndíjat adni. Az első jogcím a tanulmányi, amely pontosan szabá-lyozott és kötelező, a tanulmányi teljesítmény mérőszámai alapján működik. Ebben az esetben nincs sok mozgástere a hallgatói képvise-leteknek. A második jogcím a kari BME ösztöndíj: itt a dönthetnek arról, hogy figyelembe veszik-e a szakmai közösségi tevékenysé-get, és ha igen, milyen arányban. A harmadik, ún. kari kiegészítő ösztöndíjak esetében pedig lénye-gében bármit figyelembe vehet-nek. Létezik olyan kar, ahol a szakkollégiumi tagok számára külön ösztöndíjat hoztak létre. Itt a szakkollégiumban végzett szakmai és közösségi tevékenységet így jutalmazzák. Mi a különbség a szakkollégiumok és az öntevékeny körök között? Jámbori Attila: A nemzeti felső-oktatási törvény határozza meg azt, hogy milyen öntevékeny kör minősülhet szakkollégiumnak. A legfontosabb különbség, hogy a szakkollégiumoknak a szakmai előrehaladást kell szem előtt tartani. A képzési programjában pedig ki kell fejteni, hogy ezt a célkitűzést hogyan tudja megva-lósítani. Itt az egyetemi órákon túlmutató szakmai képzés a cél. Az öntevékeny köröknél lehet szakmai tevékenységet folytatni, de ez természetesen nem kötelező. Hány pontot lehet kapni szakkollé -giumi és öntevékeny köri aktivitás -ra és ez mekkora részét teszi ki az összpontszámnak? M.L.: A legutóbbi EBME pályá-zat elbírálásánál az a hallgató, aki szakkollégiumban is aktív posztot töltött be, előadásokat tartott, a maximális 6 pontot kapta meg. Az elmúlt két félévben pedig kb. 30-40 ponttal lehetett elnyerni az ösztön-díjat. Ebből is látszik, hogy pusztán a szakkollégiumi tevékenység kevés ahhoz, hogy valaki az ösztöndíjat megkaphassa. Ráadá-sul ez utóbbi nívósabb ösztöndíj is, mint a Köztársasági ösztöndíj. Ennek esetében egy kicsit nagyobb fajsúllyal vesszük figyelembe a szakkollégiumi tevékenységet. A Köztársasági ösztöndíj esetében is nagyjából ugyanannyi pontot kaphatnak a hallgatók, de ott alacsonyabb a ponthatár, amelyet el kell érni az ösztöndíj megnye-réséhez. Az öntevékeny körökben nem jár annyi pont, az itt végzett közösségi pontokra maximum feleannyi pontot lehet kapni, mint a szakkollégiumban végzett munkára. Igaz ez minden öntevékeny körre? M. L.: Igen. Sőt, a szakkollégi-umi tevékenységet is két részre tudjuk szedni. Van, amit közösségi munkaként, míg van, amit szakmai munkaként értékelünk. Például egy szakkollégiumban megtartott előadás megszervezése inkább közösségi, mintsem szakmai munka. Ezt így kettéválasztjuk. Amit szakkollégiumi tevékenység esetében szakmai tevékenység, azért szakmai pontokat adunk. Ezek a hallgatók a szakmai ponto-kon felül kaphatnak még közösségi pontokat is. R. T.: Ez már magánál az elbírálás-nál zajlik így, ilyen részletességgel a pályázat ezeket a szemponto-kat nem is tartalmazza. A ponto-zási irányelvek sem térnek ki erre ennyire részletesen, ez csak a joggyakorlat. Egy olyan hallgató, aki például a Kok -télkör nevű öntevékeny körben maxi -málisan teljesít, míg egy másik, szak -kollégiumi hallgató, aki csak félgőzzel teljesít, ugyanannyi pontot kap? M. L.: Ez nem így van, ugyanis a nyilvánosságra hozott pontrend-szerben mi csak azt határozzuk meg, hogy ezen tevékenységekre maximum hány pontot kaphat a hallgató. A szakkollégium/öntevé-keny kör vezetőjének igazolnia kell a tag tevékenységét, ill. egyúttal javasolhat is egy bizonyos pontszá-mot. Ezeket figyelembe véve állapítjuk meg a tevékenységre kapott végső pontszámot. R. T.: A súlyozáson van a lényeg. Egy hegesztő öntevékeny kört például magasabb színvonalúnak értékelünk, mint egy kolbászkört. A pályázati elbírálásnál létezik olyan szabályzat, amely például kimondja, hogy az egyik öntevékeny köri tevé -kenység többet ér a másiknál? Rácz Tamás: Nem, nincs ennyire részletesen leírva például az EBME pályázat esetében. M. L.: Igen, vannak olyan karok ahol ez igaz. Akkor ez hogyan történik? R. T.: A bírálók egyéni mérlegelése alapján. Nem fekete-fehér tények alapján. J. A.: Ami tény, az az, hogy egy adott tevékenységre mennyi pont adható maximum. Itt a bíráló tud mozogni az intervallumon belül. SZaBÓ ORSOlya A súlyozáson van a lényeg A Műegyetemi Szakkollé -giumok Közössége tizen -egy szakkollégiumot foglal magába. Szűcs Rózsát a MŰSZAK-elnökét és Jámbori Attilát , az EHK szakkollégiumokért felelős tagját kérdeztük. Az EHK hogyan szabályozza a szakkol -légiumokat a MŰSZAK-on keresztül? J. A.: Igyekszünk minél keveseb-bet beleszólni a szakkollégiumok mindennapi működésébe. Az EHK minden egyes évben pályázatot ír ki a műegyetemi szakkollégiumok számára. Itt előnyben részesítjük a szakma-iság fejlesztéséhez szükséges pályázott tételeket. A szakkol-légiumok számára egy fontos megkötés, hogy álláshirdetési és közvetítési tevékenységet nem folytathatnak. Ha mégis mozgo-lódnának egy kicsit ezen a terüle-ten, úgy az egyetlen lehetőség, ha a Karrier Irodával felveszik a kapcsolatot, és egyeztetnek velük. Hamarosan egyszerűsödik a szakkollégiumok munkája, ugyanis fejlesztés alatt áll egy webes felület, ahol a Karrier Iroda neve alatt legálisan kitehetik majd az álláshirdetéseket. Mikor és miért alakult a szervezet? J. A.: A hivatalos alakulás dátuma 2009. szeptember 3., amikor a Műszak, mint szervezet egy melléklet formájában bekerült a HÖK alapszabályzatába. A műegyetemi szakkollégiumok számának növekedésével egyre nagyobb igény jelentkezett arra, hogy kommunikáljanak egymás-sal, mivel az őket érintő kérdé-sekben, problémákban nagyok az átfedések. Továbbá a MŰSZAK egy olyan fórum, ahol a tagok egységes fellépéssel tudják érdekeiket érvényesíteni szükség esetén. Milyen rendezvényeket szerveztetek az előző félévekben? Sz. R.: A szervezet elsősorban olyan programokat szervez, amelyek szakterülettől függetle-nül bármely szakkollégistának hasznos tudást adhatnak, vagy kikapcsolódást nyújthatnak, előbbire példa a nyári tábor, mely során különböző tréningeken való részvételre nyílt lehetőség, utóbbira pedig a MŰSZAK-bált, vagy a közös Szkéné látogatásokat említeném. Mik a szervezet mostani feladatai? Sz. R.: Célunk, hogy a szakkol-légiumok, mind tagság, mind tevékenység szempontjából megis-merjék egymást. A mindenkit érintő problémákra megpróbálunk közös megoldásokat találni. Az EHK-nak milyen további tervei vannak a MŰSZAK-kal? J. A.: Az EHK nem kíván nagyobb aktivitást vállalni a szervezet működésében, mivel egy autonóm közösségről beszélünk, ahol a tagok érdeke a további fenn-maradás. Ti tagjai vagytok vagy voltatok vala -melyik szakkollégiumnak? Sz. R.: A BME Szent-Györgyi Albert Szakkollégium tagja vagyok elsőéves koromtól kezdve. J. A.: A Wigner Jenő Szakkollé-gium Kísérleti Körének voltam a tagja, de ez nem járt együtt szakkollégiumi tagsággal. Az EHK-s tevékenységeim megsza-porodása miatt nem tudok ennél aktívabb szerepet vállalni. Ellen-ben tizenegy egyetemi szakkol-légiummal tartom napi szinten a kapcsolatot, így ez kicsit olyan érzés, mintha mindegyik csapat-nak a tagja lennék. MaRZCINKÓ ÁGNES MŰSZAK – a szakkollégiumok szervezete A BME szakkollégiumai BME Gépész Szakkollégium BME Management Szakkollégium BME Szent-Györgyi albert Szakkollégium BME Wigner Jenő Szakkollégium BME Zielinski Szilárd Építőmérnöki Szakkollégium Energetikai Szakkollégium Építész Szakkollégium KommON BME Kommunikációs Szakkollégium Közlekedésmérnöki Szakkollégium liska tibor Szakkollégium Simonyi Károly Szakkollégium Fotó: tóth Máté ","5 2014. február 10. MŰHELY BME KÖRKÉP A BME-n tanuló harmadik országbeli hallgatók beillesz -kedésének támogatása 2012. november 1-je óta az Európai Integrációs Alap pályázati for -rásából valósul meg egyete -münkön. A program keretei között személyes tanácsadó, valamint mentorok segítik a távoli országokból érkezett hallga-tókat a felmerülő nehézségek megol-dásában, a kultúrsokk átvészelésé-ben. Számos kulturális, szabadidős eseményt is szerveznek számukra annak érdekében, hogy ittlétük alatt minél jobban megismerjék a magyar kultúrát: egyebek mellett a magyar ízeket, valaha élt híres embereinket, történelmünket és jelenünket, Magyar-ország turisztikai célpontjait. A hallgatók számára szervezett angol nyelvű Kulturális kurzus december közepén fejeződött be egy nagyszabású kvízjáték alkalmával, ahol a hallgatók játékos formában ismételték át a félév során elhangzott érdekességeket a magyar kultúrával kapcsolatban. A 14 alkalomból álló kurzus minden héten más témát járt körül egy, az adott témában jártas, meghívott előadó segítségével. A programsorozatot nagy érdeklődés övezte: bár a kurzust elsősorban távoli országokból érkezett diákoknak szerveztük, az alkalma-kon rendre felbukkantak európai, sőt magyar diákok is. Hallgatóink nemrégiben Pécsre látogathattak el mentoraink kísére-tében, akik körbekalauzolták őket a méltán híres Zsolnay negyedben, sétál-gattak a felújított városközpontban, megnézték a török uralomból ránk maradt dzsámikat. A BME Diákközpontban futó projekt idén február végén zárul le, ennek alkalmából projektértékelő konfe-renciát szervezünk, melyre a hazai felsőoktatási intézmények képvise-lőit várjuk annak érdekében, hogy a megvalósult eredményeket, tanulsá-gokat mások is fel tudják használni a saját egyetemeiken folyó integrációs folyamatok elősegítésére. PaNyI aNNa MEGKÉRDEZTÜK A képviselői utánpót -lás kérdése okoz fej -törést mostanában az Egyetemi Hallgatói Képviseletnek (EHK). A testület egy éve szinte teljes mérték -ben lecserélődött, és szembe kell néznie az-zal is, hogy a bolognai rendszer törést hozott a képviselői pálya ívé -ben. A részletekről Engert Attila EHK-elnök beszélt. Széles körű ismeretek mellett több éves tapasz-talat szükséges ahhoz, hogy egy képviselő felelős-ségteljesen tölthessen be kiemelt (referensi) pozíciót az EHK-ban. Az eddigi tapasztalatok szerint ezt a „normális” ívet írta le a hallgatói képviselői pálya. A kezdő lépés minden esetben a kari testületbe történő választás, ahol a képviselő megtanulja a helyi szabályokat, belekós-tol az egyetempolitikai párbeszédekbe, tudást és információt szív fel. Ennek birtokában indulhat a kari testületen belül komolyabb pozícióért, majd pályáz-hat az egyetemi képvise-lői székbe. A munka az EHK-ban is hasonló, de a játéktér más. Nagyobb v o l u m e n ű d ö n t é s e k születnek, stratégiákban kell gondolkodni, és az egyetemi rendszert kell egészében átlátni. Ehhez a tanulásnak egy újabb lépcsőjén át vezet az út, a célt pedig csak kellő szorgalommal és elszánt-sággal lehet elérni. Ideális esetben általában három ciklus után jutnak el ide a képviselők, ezt követően kapnak komolyabb pozíciót az EHK-ban. Ebben az eddig megszo-kott pályában hozott törést a bolognai rendszer. Sokan ugyanis eleve csak BSc-képzésben gondolkod-nak, mások csak az MSc idejére jönnek a BME-re. A BSc-képzésben részt vevő képviselőknek két esélyük van: korán, akár már gólyaként bekerülnek a kari testületbe, vagy csak később, a képzés vége felé, amikor kevesebb idő marad a produktív munkára. Sokan a tanulás mellett inkább munkát vállalnak, vagy párhuzamosan még egy BSc képzést kezde-nek, ami mellett nem jut idő és energia a hallgatói képviseleti feladatokra. Az MSc-s hallgatóknál azt tapasztalták, hogy aki csak emelt szintű képzésre jön a BME-re, arra a rövid időre nem vállalja a képviselő-séget. Előtanulmányi rend hiányában igyekszik inkább felgyorsítani a képzést, és rövidebb idő alatt diplomát szerezni. A bolognai rendszer okozta törés két évvel ezelőtt csúcsosodott ki az EHK-ban: egy év alatt szinte teljes mértékben lecserélődött a képviselői gárda. Engert szerint az ilyen mértékű személyi változások azért veszélye-sek, mert a cserék miatt szélsőséges esetben olyan emberek kerülhetnek döntési helyzetbe, akiknél ugyan a tudás már megvan a kellő szorgalomnak köszönhetően, azonban az évek adta rutin és tapasz-talat hiányzik. Hozzátette, hogy mára az EHK-ban lezajlottak a személycse-rék, az elmúlt fél évben nem volt váltás. Emellett a jelöltek száma hasonlóan alakult az utóbbi ciklusok-ban, vagyis nem csökkent az érdeklődés a képvise-lői munka iránt. Mindez megnyugtatásra ad okot, azonban az EHK-elnök szeretne felkészülni a két évvel ezelőttihez hasonló helyzetekre. „A kétszintű képzés hozta magával ezt a jelenséget. Egy újfajta problémával találtuk szembe magunkat, amelyre nincs jobb orvosság, mint a megelőzés” – mondta. Ennek okán az EHK egyéni képzéseket, betanu-lási terveket alakított ki a képviselők számára, és már szóba került egy szaba-don választható kurzus indítása is, amely a képvi-selői munkához szükséges alapvető ismereteket adná meg. Emellett az EHK a korábbinál többet kommu-nikál a kari képviseletekkel, a külső szakmai bizottsá-gok révén pedig szorosabb a szakmai együttműkö-dés a kari és helyi testüle-tek között. Folyamatosan képzik a képviselőket a nyári és az őszi táborok-ban, ahol a Karrier Iroda tart szakmai és soft-skill kurzusokat, workshopokat. Átalakul a képviselők tudását felmérő HK-s zh is, amely fontos része a továbbképzéseknek. Az EHK ezekkel az eszkö-zökkel próbálja kézben tartani az utánpótlás körüli problémákat. Drasztiku-sabb lépésre, kampányra egyelőre nincs szükség. tIMÁR-SNEIdER ZIta A tudás átadható , a tapasztalat nem Külföldi hallgatók támogatása a BME-n Tamás Ervin Személy szerint nem, mivel nem férne bele az időmbe. A tanulmá-nyaim mellett dolgozom is, így nem igazán marad kapacitásom másra. Szintén fontos ok, hogy engem inkább a szakmai jellegű csoportosu-lások vonzanak az egyetemen, mintsem a hallgatói képviseletek. Korábban jelentkeztem például a BME Formula Racing Team-be is, azonban a munkám miatt arról is lecsúsztam, lévén nem tudtam volna elég időt szánni rá. A hallgatók érdekeinek érvénye-sítését fontosnak tartom, ellenben biztosan vannak, akik jobbak ebben nálam, és úgy is tapasztalatom, hogy hatásosan működtetik az EHK-t. Bakos Klára Mindig közel állt hozzám a tanulók érdekeinek képviselete. A középisko-lában tagja voltam a diákönkormány-zatnak is. Persze akkor könnyebb volt, ugyanis kollégista voltam és így nap, mint nap közelebb voltam nem csak a diákokhoz, de az őket érintő problémákat is jobban ismertem. Most albérletben lakom, ráadásul sokat kell utaznom az egyetemre, emellett már nehezebb lenne a hallgatói ügyekre koncentrálni. Az időhiány tehát a legnagyobb akadály, ami miatt nem vágnék bele az EHK-s életbe. Obreczán Vince Végzős vagyok, így már nem lehetek képviselő, viszont ha elölről kezde-ném az egyetemet, akkor talán megpróbálnám. Alapvetően inkább szakmai alapon érdekelnek a külön-böző társaságok, ugyanakkor el tudnám magam képzelni az EHK-ban is. Tetszik benne, hogy fontos dolgokat csinálhatnék, hogy képviselhetném a diákok ügyeit. A politikai harcok sem taszítanak, ezek ma már az élet minden terüle-tén jelen vannak, nem baj, ha az ember szerez egy kis extra tapasztalatot. Talán egyedül azért nem vállalnám, mert nem egészen vagyok az a közösségi ember, aki bátran kiáll mások elé. Balázs Anna Két szakot végzek egyszerre, egyet itt a gazdaságtudományi karon, valamint az ELTE-n a matematikát, ezek pedig minden időmet elveszik. Továbbá azért sem lennék EHK tag, mert egyszerűen nem tartom magamat megfelelő embernek a posztra. Egy jó képviselő véleményem szerint magabiztos, jó kiállású és olyan szakot végez, ami mellett sok ideje marad erre. Mivel két egyetemre járok egyszerre, így két EHK működésébe is belelátok hallgatói szemmel, ami akár előny is lehetne számomra ezen a pályán. Az ELTE-n amúgy hatékonyabbnak találom ezt a szervezetet, lévén ott jobban érzem az aktív hallgatói közösségi életet. Ispán Róbert Igen, lennék hallgatói képviselő, bár van munkám az iskola mellett, és ez eléggé leköt. Elsődleges motivációm, hogy jól mutat egy önéletrajzban, vagy egy felvételiben. Akár mester-szakra, akár PhD-re jelentkezik az ember, hasznos lehet az ilyen irányú tapasztalat, emellett bizonyos állásoknál is hozzájárulhat a siker-hez. Ezen túlmenően megmozgatja még a fantáziám, hogy kiállhatnék a többi diákért, valamint hogy saját elképzeléseimet is átvihetném az egyetemi életbe, ezzel téve jobbá a rendszert. Végül azért is érdekelne, mert nálunk a középiskolában nem volt diákönkor-mányzat. Lennél-e EHK képviselő? ÖSSZEÁllÍtOtta: MadaRÁSZ tIBOR FOtÓK: SZÁNtaI GyÖRGy Fotó: lengyel Rita ","6 XII. évfolyam 1. szám MŰHELY „Menedzseri kompetenciá -val és többéves vezetői ta -pasztalattal rendelkező top -menedzser kerestetik kan -cellár pozícióba. Feladata az egyetem gazdasági ügye -inek irányítása. Pénzügyi, számviteli, közgazdasági, jogi végzettség nem köve -telmény” – ilyen és ehhez hasonló csábító álláshirde -téseket olvashatnak a vezér-igazgatók a közeljövőben. Nemcsak a hallgatók és az oktatók érzik, hogy a kormány túl kevés pénzt fordít a felsőoktatásra, hanem Klinghammer István felsőoktatásért felelős államtitkár szerint is többet kellene a szellemi tőke előállításába invesztálni. A tervek szerint ez meg is valósul, azonban a jövőbeni támogatások hatékony felhasználását nem az egyetemek rektorára és gazda-sági igazgatójára bíznák, hanem a miniszterelnök által kiválasztott, a versenyszférában már befutott vezérigazgatókra. 2013-ban egy olyan felsőoktatási stratégiát dolgozott ki az Emberi Erőforrások Minisztériuma, amely-ben az egyetemek finanszírozásán túl az irányításukat is megre-formálta. Ennek következtében hamarosan ún. kancellári rendszert vezetnek be az összes magyar-országi egyetemen és főiskolán. Várhatóan 2015-re már minden ilyen intézmény gazdasági főigaz-gatói székében egy – a kormány által megválasztott – kancellár fog helyet foglalni. A rendszer lényege, hogy külön-választja a tudományos, akadé-miai tevékenységek irányítását és a menedzseri feladatkörök ellátá-sát, ezzel megteremtve a munka-megosztás lehetőségét a rektor és a kancellár között. Több külföldi egyetemen is alkalmazzák ezt a modellt, többek között Németor-szágban is. A kancellár a kormányt és az egyetemet összekötő kapocsként működik majd. A beleegyezése nélkül nem indulhat új szak az egyetemen, nem ruházhatnak be nagyobb fejlesztésekbe, új informatikai berendezésekbe, vagyis vétójoga lesz minden, az egyetem költségvetését érintő ügyben. Továbbá ő lesz a főnöke azoknak az alkalmazottaknak is, akik nem oktatóként dolgoznak a felsőoktatási intézményekben. A pozíció betöltéséhez pedig egyet-len diploma és egyetlen világ-nyelv tárgyalóképes használata is elegendő lesz, azonban komoly menedzseri jártasságot vár el a jelentkezőktől az oktatásért felelős miniszter. Minimum hároméves felsővezetői tapasztalat szükséges, olyan cégnél, amely költségvetése legalább huszada, foglalkoztatott-jainak száma legalább negyvened része a megpályázott egyetem büdzséjének és alkalmazottjainak. Egyesek üdvözlik, mások ellenzik az új rendszer bevezetését. Kétség-kívül az intézkedés levesz némi terhet a rektorok válláról, akik így még több energiát fektethet-nek az oktatás irányításába és az egyetemen folyó aktuális kutatá-sokba. Persze csak, ha a kancellár is rábólint, és szponzorálja ezeket a tevékenységeket. Az ellenzők szerint azonban nem fog úgy szuperálni a rendszer, mint ahogy tervezik, mivel nem egyszerű szétválasztani az egyetemek oktatási és gazdálkodási feladatait. Ráadásul ezzel az intézmények autonómiája tovább csorbul. Más szemszögből nézve viszont nem hoz eget rengető változásokat, hiszen az állam bizonyos mérték-ben eddig is őrködött az egyete-mek költségvetési döntései felett a gazdasági tanácsok révén. A nagy összegű, 10 millió forint feletti kiadásokról eddig is a Nemzetgaz-dasági Minisztérium döntött. A kancellári rendszer bevezetése kétlépcsős folyamat lesz. Próba-ként, ún. pilot-projektként három, stabil gazdálkodást folytató nemzeti tudományegyetemen (az ELTE-n, a Debreceni Egyetemen és a Szegedi Tudományegyetemen) vezetnék be, ezzel garantálva a rendszer sikerességét. Az eredeti terv szerint itt már idén januárban munkába álltak volna a kancellá-rok, azonban a bevezetés várha-tóan 2015-re tolódik. A csúszás oka feltehetően elsősorban a közelgő választásokban keresendő, amelyek előtt a kormány már el akarja kerülni az átalakítással járó esetleges konfliktusokat. Klinghammer István kijelentette, vérbeli menedzsereket várnak a posztra, nem a választások után munkanélkülivé váló politikusok-kal töltenék meg a helyeket. Kérdé-ses viszont, hogy a vezérigazgató-kat megcélzó pozíciók mennyire kecsegtetőek a versenyszférában otthonosan mozgó felsővezetők-nek. Félő, hogy a potenciális jelöl-tek nem hagynák el kényelmes széküket, még a beígért, verseny-szférával kompatibilis bérekért sem. További bizonytalanságot jelent, hogy vajon a nyereség hajhá-szásához szokott menedzserek ugyanolyan jól fogják-e irányítani azokat az intézményeket, ahol nem a profit maximalizálása, hanem a jövő szellemi elitjének kitermelése az elsődleges cél. BENCSIK IldIKÓ Diplomamentő program 2006 óta közel 50 ezer képzés fejeződött be a hazai felsőoktatásban sikeres záróvizsgával, de nyelvvizsga nélkül. Az adatok szerint a BME-n 1815-en jártak így. Ők nem kaphatják meg a diplomáju-kat, amíg nem mutatják be a nyelvvizsga-bizonyítványt. Rajtuk – pontosabban kb. 10 ezer érintetten – szeretne a kormány segíteni új programjával, amire márciustól lehet pályázni. Ennek kereté-ben ingyenes nyelvórák és tankönyv segítené a legalább alapfokú angol, német vagy franciatudással rendelkezőket a középfok megszerzésében. A jelentkezők tudását szintfelmérővel ellenőrzik a képzőhelyek, a helyszín és az időpont pedig választható lesz. A nyelvvizsga díja a tanulókat terheli, akiknek két sikertelen próbálkozás után a tanfolyam költségének felét vissza kell fizet-niük. Kérdés, hogy ez mennyire fair azokkal szemben, akik saját költségükön tanulva már letették a szükséges nyelvvizsgát? Zöld egyetemek Az Universitas Indonesia által meghirdetett, felsőoktatási intézmé-nyeket rangsoroló versenyt 2010 óta rendezik meg. Idén 61 ország 301 egyeteme nevezett be, amelyeket hat, a környezetvédelemhez szorosan kapcsolódó terület alapján hasonlítottak össze. A nyertes a tavalyi második helye után az University of Nottingham lett, amit a szintén egy helyet javító, ír Cork Nemzeti Egyetem követ. A legjobb magyar, a Szegedi Tudományegyetem, a 35. helyezést érte el. Ezzel a régióban is kiemelkedően jól teljesített, a többi magyar indulót pedig alaposan megelőzte. A szegediek 17 helyet javítot-tak tavalyhoz képest, miközben a résztvevők száma több mint nyolcvannal nőtt. Borongós második félév Két brit egyetem tudósai ismerték fel, illetve igyekeztek megma-gyarázni a második félév elején sok hallgatónál jelentkező általá-nos levertséget és rossz hangulatot. A second term blues -nak elneve-zett jelenséget egy három éven át tartó kutatásban „fedezték fel”. A lehetséges okok között szerepel a vizsgaeredmények miatti szorongás, a karácsonyról való visszautazás által felerősített honvágy és a kellemetlen időjárás is. A gólyáknál ehhez hozzájá-rul, hogy az első félévhez képest gyakran komolyabb erőfeszítése-ket igényel a folytatás, miközben a programok megfogyatkoznak, ráadásul a választott intézmény vagy a saját teljesítményük miatt is csalódhattak. A Guardian tanácsai között szerepel, hogy nem késő öntevékeny körökhöz csatlakozni, esetleg egészségesebb életmódra váltani, vagy szükség esetén az intézményi tanácsadó-hoz fordulni segítségért. KUPCSIK RÉKa Vérbeli menedzsereket az egyetemek élére? Miskolci Egyetem Miskolcon nem elutasítóak a kancel-láriai rendszerrel szemben, ugyanis igen jótékony hatásai lehetné-nek annak, ha egy profi gazdasági szakember – mint kancellár – teher-mentesíthetné az egyetemi vezetést, megteremtve a gazdasági működés feltételeit. E konstrukció Nyugat-Európában sem ismeretlen. Egyelőre azonban túl sok a bizonytalanság, és félelmek is felmerülnek azzal kapcso-latban, hogy igen csekély szerepe lehetne magának az egyetemnek a kancellár megválasztásában. a felelősség kérdésével kapcsolatban ugyancsak felmerül, hogy a miskolci kancellárnak az egyetem irányába is felelősnek kellene lennie, ugyanis esetleges rossz döntései magát az intézményt sodorhatnák nehéz helyzetbe. Hivatalos és publikus egyetemi állásfoglalás, többek között épp a sok kérdés és a bizonytalan-ság miatt, egyelőre még nincs. Rada JÁNOS HIRDETÉS Hírek és érdekességek a MŰHELY Facebook oldalán Hírek röviden Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelemmel biz-tosíthasd megélhetésedet diák-éveid alatt. Idén is több szakmai megbízással várunk. Jelentkezz a csapatunkba, mert alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgoz-hatsz, munkáink több mint 70%-a szak-mai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! Keress bátran! m i s z i s z . h u 1111 Budapest, Műegye -tem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 m e l o @ m i s z i s z . h u facebook .com/miszisz Fotó: Juhász Norbert KAPUN KÍVÜL ","7 2014. február 10. MŰHELY BME KÖRKÉP A Műegyetem jó gazdálko -dási helyzete, megtakarítá -sai és átlagon felüli teljesít -ménye évek óta példaként szolgál az ország felsőokta -tási intézményei számára. Ennek ellenére elképzelhe -tő, hogy a BME-n is beveze -tik a kancellári modellt, ami az intézményi gazdálkodás minden eddiginél szoro -sabb fenntartói felügyeletét célozza. A téma részleteiről Péceli Gábor rektort kér-deztük. Megrendült a bizalom a Műegyetemben? A Kormány alapvetően nem a BME-vel, hanem a felsőoktatás egészével elégedetlen: állítása szerint túlburjánzanak a szakok, és nem elég hatékony a gazdál-kodás. A problémára nem intéz-ményenként, hanem országosan egységesen akar megoldást találni, amire 2012 végén született meg a javaslat: bevezetik a kancellári modellt. Ennek lényege, hogy az egyetemek esetében a miniszter-elnök, a főiskoláknál pedig az oktatási ügyekért felelős miniszter egy „vezérigazgatót” nevez ki, aki egy személyben felel az intézmény gazdálkodásáért. Mi a Műegyetem álláspontja a beveze -tendő modellről? Sokféle módja létezik annak, hogy valaki valamit jól csináljon. A kancellári modell egy változata az Egyesült Államokban jól működik, Európában azonban mások az intézményi vezetés tradíciói. Nem hinném, hogy az egyes intézmé-nyekben felmerülő problémákra ez a modell lenne a leghatékonyabb válasz, ráadásul a BME-nek rövid-távon mindenképpen ártana. A Magyar Államnak mint a Műegye-tem fenntartójának természetesen joga van ahhoz, hogy az általa szükségesnek ítélt mértékben meghatározza a működés kereteit. Ezt minden fenntartottnak – így nekünk is kötelességünk elfogadni. Ugyanakkor azt gondolom, hogy az elmúlt években a BME a magyar felsőoktatásban egyedülálló módon jó gazdaként viselkedett, a gazdasági működése hatékony volt. Ma egy egészséges rendszer működik az egyetemen, és nincs szükség semmilyen „receptre felírt” segítségre, felügyeletre. Mindemellett az eddig leírt modell kapcsán számos tisztázandó kérdés merül fel. Tudna néhányat említeni? A felsőoktatás átalakításának stratégiai irányai és soron követ-kező lépései című minisztériumi anyagban elénk tárt modell nem írja le pontosan a rektor és a kancel-lár egymáshoz való viszonyát. Egy olyan bonyolult rendszerben, mint amilyen egy húszezer fős egyetem, azt, hogy merre van az előre, testü-leti döntések határozzák meg, ezzel együtt azonban azok helyes-sége és betartása jelenleg a rektor egyszemélyi felelőssége. Az új modellben a gazdasági ügyekért kizárólag a kancellár, az oktatási és kutatási vonatkozásokért a rektor lenne a felelős. Ez papíron nagyon jól hangzik, de a két terület együtt él, szorosan összefügg, nem választható el egymástól, ahogyan az értük vállalt felelősség sem. A leírt modell megfelelősége ezen a ponton megkérdőjeleződik. Értsük mindezt úgy, hogy a rektornak megváltoznak bizonyos jogosítványai? Ez is olyan kérdés, amire választ várunk. Felmerült ugyanis, hogy ha a kancellári modellben a „vezérigazgató” viszi a gazdasági ügyeket, akkor vajon ő lesz az intézmény első számú vezetője? Ha ez így alakul, akkor a rektor-nak lényegében csak egy formá-lis szerep marad: foglalkozik az oktatás és kutatás elvi kérdéseivel, az ünnepségeken és diplomaosztó-kon pedig kezet ráz a vendégekkel és a jelöltekkel. Mit tett eddig a Műegyetem saját állás -pontjának megvédése érdekében? Folyamatosan véleményeztük az elénk tárt elképzeléseket, illetve jeleztük a minisztérium-nak azt is, hogy a BME jelenlegi működése a javasolt elképzelés-sel összhangba hozható. A BME ugyanis az elmúlt közel tíz évben már végrehajtotta azokat a refor-mokat, amelyek ahhoz szüksége-sek, hogy hatékonyan működjön. Az egyetemi felsővezetés karcsú-sításával például az első rektori ciklus végére mintegy egy milli-árd forintot takarítottunk meg. A saját modellünkkel kapcsolatos tapasztalatainkra alapozva felve-tettük, hogy a nálunk az egyetemi költségvetésért és a létesítmény-gazdálkodásért felelős általános rektorhelyettes legyen a kancel-lári funkció letéteményese, és minisztérium fontolja meg egy ilyen megoldás lehetőségét is. Kérésünkre nem kaptunk érdemi választ, eddig nem volt lehető-ségünk, hogy a javaslatban rejlő lehetőségeket a fenntartónknak részleteiben is feltárjuk. Milyen változásokra lehet számítani a modell bevezetése esetén? Az eddig megszokott rendszert át kell alakítanunk az új szereplő igényeinek megfelelően. A változás mértéke nem ismert, nagyban függ a kinevezett kancellár személyétől, elképzeléseitől és egyéni terveitől. A változás kettős kimenetelű lehet: idővel létrejöhet egy jól működő rendszer, de könnyen ronthat is az eddigi eredményeken. A kancellár kinevezésével kérdésessé válik a jelenlegi általános rektorhelyettesi pozíció létjogosultsága is, ugyanis a jelenlegi tervek szerint a létesít-ménygazdálkodási és költségvetési kérdések a kancellárhoz kerülnek majd át. Hol tart most a folyamat? A javaslatról készül egy háttér-anyag, amely szerint kísérleti jelleggel három kiemelt intéz-ménynél már 2014 januárjától megkezdte volna működését a kancellár. Az erre vonatkozó döntés azonban még nem szüle-tett meg, és mint említettem, a kancellárral kapcsolatos BME javaslatra sem tért még vissza a minisztérium. Az eredetileg javasolt menetrend az volt, hogy 2015 januárjától mindenütt az új modellnek megfelelően működné-nek az intézmények. A csúszás oka valószínűleg a közelgő választás, ami miatt ezek az oktatáspolitikai kérdések ideiglenesen háttérbe szorulnak. Vannak olyan intézmé-nyek, amelyek a vezető gazdasági szakemberüket már átnevezték kancellárnak, de a BME-nek nem áll szándékában elébe menni a dolgoknak. Most nincs teendőnk, működünk ugyanúgy, mint eddig, és várjuk a fejleményeket. tIMÁR-SNEIdER ZIta Várjuk a fejleményeket Védekezhet azzal mindenki, hogy nincs nyelvérzéke, hogy színvonal alatti volt a középiskolás nyelvoktatás, hogy nem volt pénze magán -tanárra. Teheti ezt egészen addig, amíg be nem iratkozik valamely felsőoktatási intézménybe. Az egyetemek és főiskolák többsége ma már ugyanis biztosít ingyenes nyelvoktatást a hallgatói számára és valljuk be: az internet korában egy nyelvet középszinten, önszorgalomból elsajátítani sem lehetetlen kihívás. Leginkább tehát saját elhatározás – vagy éppen annak hiányának – következménye, ha valaki huszon -valahány évesen olyan ”kvázi diplomás”, aki megmentésre szorul. Félreértés ne essék: egy olyan országban, ahol a felsőoktatással kapcsolatban az utóbbi időben csak a megszorításokról lehetett olvasni, igenis minden olyan forintnak örülni kell, amit az oktatásra fordítanak. Ezt a pénzt azonban előrelátóbban is fel lehetne használni. Talán érdemesebb lenne arra költeni, hogy a diákok már kiskorukban, de legalább a középiskolában megszeressék a nyelvtu -dást. Hogy ne kötelezően teljesítendő, szükséges rosszként tekintse -nek a nyelvekre, hanem lehetőségként, amely segít, hogy ne kelljen a világban történő eseményekre és az ott élő emberekre süketen és némán reagálniuk, hogy ne kelljen a munkaerőpiacon hendikeppel indulniuk és ne essenek el a megszerezhető tudás nagy részétől csak azért, mert nem tudnak idegen nyelvű szakirodalmat használni. A kormány mentőakciója azonban tűzoltás csupán, átmeneti megol -dás egy olyan problémára, amely sokkal mélyebben gyökerezik. Amennyiben a nyelvoktatás struktúrája nem változik belátható időn belül, a felsőoktatás az elkövetkezendő években is tömegesen termeli majd ki a csupán egy bizonyítvány megszerzéséért, kényszer -ből nyelvet tanuló ”kvázi-diplomásokat”. De mi a garancia arra, hogy három év múlva, amikor a számuk megint eléri a nem kívánt mértéket, a kormánynak ismét lesz többmilliárd forintja arra, hogy megmentse őket? Diplomamentés Van néhány dolog, amit biztosan tud minden diák, aki beiratkozik valamely felsőokta -tási intézménybe. Például, hogy lesznek majd könyv fölött átvirrasztott éjszakái, vagy hogy előfordul majd néhányszor, hogy kénytelen lesz másnaposan bemenni egy elő -adásra, vagy éppen hogy nyelvvizsga nélkül nem fog diplomát kapni. Ez utóbbival közel 50000 diák azonban mégsem volt tisztában. Rajtuk – pontosabban közülük 10000 hallgatón – próbál segíteni most a diplomamentő program. NézőpoNt SEBőK ORSOlya A kancellária jelentése a kancellári modell egységes, minden magyar felsőoktatási intéz-ményben történő bevezetését 2015 januárjára tűzte ki a kormány által nemrégiben megtárgyalt stratégiai dokumentum. a kancellárt egyetemek esetén a miniszterelnök, főiskolák esetén az oktatási ügyekért felelős minisz-ter nevezi ki. Felelős az intézmény gazdasági, pénzügyi, számviteli, munkaügyi ügyeiért, a vagyongaz-dálkodásáért, ideértve a műszaki, létesítményhasznosítási, üzemel-tetési, logisztikai, szolgáltatási, beszerzési és közbeszerzési kérdé-seket, továbbá az informatikai terület működését. az egyetemekre kinevezett kancel-lárnak egyetemi, a főiskolákra kinevezettnek főiskolai szintű végzettséggel kell rendelkeznie, továbbá ismernie kell egy világnyel-vet is. Végzettségét nem indokolt pénzügy-számviteli, közgazdasági, jogi vagy menedzsment-típusú diplomához kötni. Egyéb szakmai szempontok mellett javasolt három év felsővezetői tapasztalat megléte. Fotó: Helfrich Máté ","8 XII. évfolyam 1. szám MŰHELY Nőnek lenni nem könnyű. Hosszú tanulmányok ecsetelik, hogy milyen hátrányok érik a gyengébbik nem képviselőit az európai és az amerikai munkaerőpiacon, vagy miképp van -nak kitéve a különböző családon belü -li atrocitásoknak. Persze mindez eltör -pülhet azokhoz a kilátásokhoz, gon -dokhoz és igényekhez képest, ame -lyekkel más térségekben kell szembe -nézniük és együtt élniük a lányoknak, asszonyoknak. Vajon predesztinál-e a női lét, és ha igen, akkor hol és mire? Ennek jártunk utána négy hölgy bőré -be bújva. Keleti kényelem? – Arab régió Facebook, testhez simuló és sokat láttató ruhák, jogsi már 17 évesen – mindennapi dolgok. Vagy mégsem? Az arab országokban bizony nem ilyen egyértelmű a helyzet. Az erőszak, a folytonos lázongások és terrorista akciók pedig tovább bonyolítják azok életét, akik Karida-hoz hasonlóan ebben a térségben élnek. Férjével ketten laknak egy átlagos teheráni lakásban, ahonnan minden reggel remekül hallani a közeli dzsámiból a müezzin énekét. Többnyire közösen reggeliznek, majd mindketten munkába indulnak. Karida azonban nem csak emiatt érzi szeren-csésnek magát, hanem mert családjaik már nem ragaszkodnak szigorúan a hagyomá-nyokhoz. Férjének csak egy neje van – noha a törvény négyet is megengedne. Házasságu-kat ráadásul nem rendezték el előre. Sokan persze manapság már egy feleséget sem engedhetnek meg maguknak. Nehéz jó állást találni, a megélhetés költségei nőnek, emellett viszont még intenzíven él a szokás, misze-rint a férfi hozományt fizet a lányért, sőt az esküvő minden költéségét is ő állja. A csador vagy burka viselését sem veszik már olyan szigorúan a nagyobb iráni városokban. Így Karida is igyekszik a legújabb trendek szerint öltözködni, és többnyire csak egy sállal, vagy kendővel fedi be a haját. Ugyanakkor tudja, hogy nem mindenki ilyen szerencsés a Közel-Keleten. Szaúd-Arábiában mindezt nem tolerálnák, sőt az autóvezetés, a munkavállalás, vagy a felsőoktatásban való részvétel is tiltott dolognak számít. Bár néhány női aktivista mindent megtesz a tiltá-sok feloldásáért. Nap mint nap hallani 10 éves kislányokról, akiket negyvenes férfiakhoz adnak, s akik ebbe a nászba gyakran bele is halnak. Vagy épp azokról, akiket saját családjuk tagad ki, forráz, vagy önt le savval. Ami viszont válto-zást hozhat, hogy egyre több aktivista, egyre nagyobb nyilvánosságot kapva igyekszik felhívni a Nyugat figyelmét az egész térség-ben előforduló borzalmakra. Tevékenysé-gükkel talán rávehetik a kormányokat, hogy törvénybe foglalva védjék a nőket. Nem úgy, mint az afganisztáni kormány, amely a Sharia törvényre hivatkozva a tálib rezsim büntetési formáinak visszahozását is kilátásba helyezte nemrég. Ilyen például a nyilvános halálra kövezés, a korbácsütés és végtagamputálás olyan esetekben is, mint a vallás szabad megválasztása, vagy a szexuális kapcsolat létesítése felnőttek között. Jordániá-ban ezzel szemben enyhülés figyelhető meg. Ugyan még mindig nagyon sok tizenéves vallja, hogy egy férfi végezhet a feleségével, nővérével, vagy lányával, ha úgy látja, az szégyent hozott a családra. Évente mintegy 15-20 nő hal meg emiatt, annak ellenére, hogy a kormány ezt igyekszik megakadályozni. A nyugathoz való közeledés azonban más területeken is megfigyelhető. Idén két közel-keleti film is bekerült az Oscar-döntőbe. A palesztin Omar és az egyiptomi A tér című alkotások. Mindkettő testközelbe hozza az adott országok drámáját. Technológiai téren pedig érdekes hír, hogy egy újonnan fejlesztett terrorista-elhárító mobilalkalma-zás könnyíti meg a libaboniak napjait. De a facebook is már viszonylag elterjedt a legtöbb arab országban, aminek számos, nem előre elrendezett házasság lett az eredménye. Hagyományok béklyójában – India Sahana Radzsasztán állam egy eldugott falujában született, itt él most is, és valószí-nűleg itt is fogják eltemetni. Napjai nagyrészt fűszerkereskedő édesapjának társaságában telnek, akinek a piacon segít. Munka előtt ellátogatnak a helyi templomba, ahol füstölőt gyújt, és mindig ugyanazért imádkozik. Azaz, hogy jó felesége legyen leendő férjének. Sahana ugyanis hiába töltötte be csak nemrég a 15-öt, már egy 45 éves férfi menyasszonya, akivel rögvest megtartják az esküvőt, ha a fiatal lány nagykorú lesz. Másik fohásza, hogy csak fiúkat szüljön majd házastársának. Mivel India nagy részén nem áldásként tekintenek a lánygyermekre, hanem hosszú, évekig tartó, állandó kiadás-ként. Ráadásul, ha nem fiúnak ad majd életet, akkor ki fog halni a családja, és a hindu tanítások szerint így örökké a lét körfogásá-ban kell majd tévelyegnie. Szülei bár szeretik, nem becsülik annyira, mint a bátyját. Gyakran hibáztatják, ha vacso-rára nem jut semmi az asztalra. Lévén mióta megszületett sokkal szűkösebben kell élniük, hogy ki tudják fizetni a hozományát. Ezért elvárják tőle, hogy ott és annyit segítsen, amennyit csak bír. Így csak ritkán tud részt venni az iskolai foglalkozásokon, holott nagy álma, hogy megtanuljon folyékonyan olvasni. Miközben ő curryvel, kurkumával és fekete köménnyel teli fűszereszsákokat cipel naphosszat, bátyja legszebb kurtájában a környékbeli vásárokat járja, mivel feleséget keres magának. Lévén falujukban jóval több férfi él, mint nő. Az eladósorban lévő hajado-nokat pedig már mind odaígérték olyan férfiaknak, akik nem követelnek tetemes hozományt a lányok családjától. Így a bátyja helyi lány kezére már nem számíthat. Európa felé félúton – Kína Átlagos hétköznapokon Jia-Li történelem-tanárként dolgozik Peking legjobb gimná-ziumában, most azonban a város előkelő negyedének egyik nőgyógyászati váróter-mében olvas, illetve próbál olvasni, gondo-latai ugyanis összevissza cikáznak. Elvégre hamarosan megtudja, hogy lányt vagy fiút hord a szíve alatt. Az újonnan érkező csöpp-ség lesz a második gyermek a családban, hiszen párjával már van egy hároméves kislányuk. Férje a kínai tradíciókat tisztelő, és azok szerint élő sikeres jogász. Minden vágya, hogy végre örököse szülessen. A családjá-ban komolyan veszik, és generációk óta be is tartják, a jól ismert „apáról fiúra száll” mondást. Ennek értelmében a családok vagyo-nukat kizárólag a férfi utódokra hagyják, esetleges leányaikat teljesen elhanyagolva. A hagyományok szerint egy lány csak átmeneti családtagnak számít, aki miután feleség lesz, férjének tartozik kötelezettségekkel. Egy régi kínai szólás így emlékeztet erre: fel kell nevel-ned egy fiút, hogy felkészülj az öregségre. Jia-Li emellett számításba kell vegye a Családtervezési Hivatal előírásait is, miköz-ben születendő babája nemén aggodalmas-kodik. A szabályok ugyanis egyke szülők számára két gyermeket engedélyeznek. Ha mégis többet vállalnak, komoly büntetésben részesülnek. Így tehát két választásuk marad: beletörődnek abba, hogy örökös nélkül élnek tovább, vagy – mivel férje aligha lenne képes elviselni egy ekkora veszteséget – elveteti gyermekét, hiába borzad el már a gondolattól is. Persze ha fiuk születik, akkor is adódhat-nak nehézségek, például később a pártalálás során. Az ősi hagyományok és az új családpo-litikai irányelvek folyományaként az elmúlt években a lányt váró kínai nők tömegesen kértek abortuszt. Ennek következtében pedig a kelet-ázsiai országban komolyan felborult a nemek aránya. Kultúrák keresztútján – Afrika Betool 23 éves afrikai nő, nevének jelentése: szűz lány. Ugyanúgy hívják, mint anyai ágon az összes női felmenőjét. Dédnagyapja fehér ember volt, egy angol kutatócsoporttal érkezett Fokvárosba, hogy közelről vizsgál-hassa a cvána, a pedi és a venda nyelvek közti különbségeket. Magas, szikár és érdek-lődő természetű ember volt, aki szerette az időt fekete asszonyok társaságában eltölteni. Betool a kontinens egyik legfejlettebb államá-nak, a Dél-Afrikai Köztársaságnak polgára. Azé az országé, ahol a legtöbb HIV fertőzött ember él a földön, szám szerint több mint ötmillió! A kór ellen gyógyír nem létezik. Betool-nak 14 éves korában, egy beavatási rítus alkalmá-val szerzett fertőzése azonban nem a legna-gyobb problémája, mivel szerencséjére a kór rajta még tünetmentes. Ugyanakkor öt évvel ezelőtt harmadik lány gyermekének születése-kor komplikációk léptek fel, így orvost kellett hívni. Ám az országban még a fájdalomcsilla-pító szerekből is hiány van, ezért a szükséges gyógyszerek és eszközök híján Bunmi (a név jelentése: ajándék) halva született. Nem terve-zett gyermek volt, de az egészségügyi felvi-lágosítás hiánya és a népi hiedelmek miatt a gumióvszer, mint védekező eszköz haszná-lata minimális, Betool harmadjára is teherbe esett. A nő keservesen siratta halott gyerme-Földrészek és fátumok Fotó: Pálfi dániel Illés A HÉT TÉMÁJA ","9 2014. február 10. MŰHELY két, de lelke mélyén tudta, hogyha kórházba ment volna bajával, akkor sem biztos, hogy tudtak volna rajta segíteni. Családjában nem sokan láttak életükben orvost, de aki igen, az sem vélekedett túl jól róluk. Ahogy a helyiek mondják, a fehérruhásokkal nem jár együtt a szerencse. A tragédiákhoz a szexuális szokások mellett a katasztrofális egészségügyi körülmények is hozzájárulhat-nak. Ezek – sok egyéb mellett – mind előse-gítik a HÍV vírus terjedését is. Az eszköz- és szakemberhiány következtében a korházak-ban sokszor úgy gyógyítanak, hogy közben szúrásról szúrásra terjesztik a fertőzést. Bár az ország roppant gazdag arany- és gyémántkészletekben, a Kongóhoz vagy Malihoz képest jóval tehetősebb területen az emberek jelentős része mégis mélysze-génységben él, és a rossz közbiztonság miatt a turizmus sem virágzik. Betool mióta az eszét tudja hivatalosan munkanélküli, de mindig dolgozott, legutóbb 2010-ben. Állását a labdarugó világbajnokságnak köszönhette: takarított egy bordélyházban. Eredetileg prostituáltnak jelentkezett, de a nagyszabású rendezvény miatt az országba csempészett thai lányok az európaiak szemében egzoti-kusabbnak számítottak nála. Így hát maradt a felmosás és a WC-k takarítása. Az asszony örült, hogy tisztességes munkával keresheti a kenyerét, és hogy csak néha kell besegíteni a lányoknak, amikor egyikük beteg vagy menstruál. Betool nem sokat álmodozik a jövőjéről. A gyerekeit és a férjét szereti. Szerelemből házasodott. Vagy házasság után lett szerel-mes? Már nem is emlékszik. Azokra a törté-netekre viszont igen, amit dédnagyapja hagyott örökül a családra. Mindközül egy szomáliai lány esetét tartotta a legborzasz-tóbbnak, akinek 10 éves korában megcson-kították a nemi szervét és férjhez kényszerí-tették. Szerencsére az európai dédnagypapa számos izgalmas kalandjáról is beszámolt, amely mesék szájról szájra jártak a családban az évtizedek során. A történetek megkoptak, így lehet, hogy Betool mindig is ábrándozva gondolt arra a nőre, akit a férje szerelme jeléül egész nap finom ételekkel kényezte-tett. Semmi dolga nem volt, mint egész nap csak enni, hogy egészséges és formásan kerek legyen. Bár Betool szeret főzni, legszíveseb-ben az ország legtipikusabb ételét, a braai-t készíti, ami egy jól fűszerezett, grillezett marhahús, kukoricakörettel. A hús nem túl gyakori fogás a családi asztalon, ezért is örült annyira a takarítói állásnak, ahol a munka-adója egy-egy alaklommal mala mogodu-t – a pacal helyi megfelelőjét – csípős papriká-val és spenóttal adta fizetség helyett fekete-munkásainak. Mióta a munkáját elvesztette (emberkeres-kedő főnökét letartóztatták, a prostitúcióra kényszerített lányokat pedig a hatóságok hazaküldték) otthon van a falujukban, és férje két másik feleségével együtt neveli a gyere-ket. Az antropológusok egy részének körében természetesnek tartott poligámia a nyugati kultúra számára idegen, Afrikában azonban nagyon is élő szokás. A többnejűség a nőket lenéző kultúrákban dívik – nyilatkozta koráb-ban a dél-afrikai államfő, Jacob Zuma, aki maga is hat feleséget tudhat a magáénak. Bár a férfiak a nőket naponta alázzák meg különösebb következmény nélkül, Betool optimista. Azonos nevű, elsőszülött lánya lassan hétéves lesz és még nem lett sem családon belüli erőszak, sem pedig beava-tási rítus áldozata. Az asszony reméli, hogy mikor legnagyobb lánya szerelemből férjhez megy, valóban igaz lesz rá nevének jelentése: szűz lány. ÖSSZEÁllÍtOtta: SZőKE aNIta, GÁl SÁRa, SZaBÓ ORSOlya ÉS KUNOVICS GERGő Új korszak köszöntött az Európai Unió tagállamaira az év első napján. Véget ért ugyanis egy hosszú és fá -radságos időszak, amely világgazda -sági válságtól, görög gazdasági ösz -szeomolástól és az euró-zóna végét hirdető vészforgatókönyvektől volt hangos. Egy közel két és fél évig tar -tó intenzív tárgyalási folyamat ered -ményeként, tavaly decemberben az Európa Tanács elfogadta az EU 2014 és 2020 közötti költségvetésé -ről szóló rendeletét, ami idén január elsejével lépett hatályba. Ezzel kez -detét vette az új költségvetési ciklus, vagy ahogy néhányan csúfolják, az EU hét szűk esztendeje. A legújabb programozási időszakban Európa vezetői rendhagyó módon szorítani kénytelenek a nadrágszíjon, ami a megelőző hét évhez képest kb. 3,6%-os csökkenést jelent a felhasználható források tekinteté-ben. Az eddigi trend szerint a költségve-tésben meghatározott keretösszegek ciklus-ról ciklusra nőttek, a válság azonban sok mindenre rányomta a bélyegét, és ez alól az EU költségvetése sem lehet kivétel. A források apasztása „eurósítva” annyit jelent, hogy a pénzügyi kötelezettségvál-lalásokra megállapított maximális keret 85 milliárddal, míg a tényleges kifizetésekre szánt összeg 90 milliárddal lesz kevesebb. Az előbbi így 960, az utóbbi pedig 908,4 milliárd eurót tesz ki. A támogatások megkurtítása Magyaror-szágot is érzékenyen érinti, ezért mind a pénzügyi eszközök felhasználásában, mind az intézményrendszerben, mind pedig az átláthatóság területén változásokat irány-zott elő a kormányzat. Tette ezt azért is, mert a 2007-2013-as időszak forrásfelhasználása nem sikerült túl fényesen. Az előző ciklus sok tekintetben az elmulasztott lehetőségek korszaka volt. Az elmúlt hét évben több mint négyszer annyi uniós forrás lehívására voltunk jogosultak, mint amennyit tagdíjként be kellett fizetnünk. A rendelkezésre álló kb. 8200 milliárd forintnak azonban alig a felét tudtuk felhasználni tavaly júniusig. Az EU-s pénzek lecsapolása több sebből vérzett. Az összegek elosztása nem segítette elő a legjobban rászoruló kis- és közepes válla-latok fejlesztését, a keret egy jelentős része nagy állami projektekbe áramlott. Bár az érdeklődésben nem volt hiány, a pályázatok túlnyomó többsége mégsem tudott eljutni a támogatások folyósításáig. Ráadásul a fenntartott pénzek megrekedtek, elzárva a lehetőséget más fejlesztések megvalósulása elől is. A felkészületlenség, a túlzott bürokrácia, a több évre rúgó elbírálási időszakok sok esetben elérhetetlenné tették a tényleges kifizetéseket. Mivel a projektmegvalósulá-sok utófinanszírozással történtek, a pályázók sokszor forrás hiányában voltak kénytelenek feladni terveiket. A szövevényes, legtöbbször átláthatatlan támogatási rendszer ráadásul gyakran a korrupció melegágya lett. A múltbéli fiaskók visszatérésének ezért reformokkal próbál gátat szabni az ország vezetése. Január elsejétől például megszűnt a Nemzeti Fejlesztési Ügynökség (NFÜ), az irányító hatóságok az egyes szakminisztéri-umokhoz kerültek. A pályázatokat ezentúl csak elektronikus úton lehet benyújtani, ami csökkenti a bürokráciát és a megvalósulás időtartamát. Az intézményi rendszer megújí-tásával a kormány nullára csökkentené a korrupciót. A következő programozási időszakban hazánk mintegy 7300 milliárd forint-tal gazdálkodhat, melynek 60 százalékát gazdaságfejlesztésre fordítanánk. Kiemelt szerep jutna a kkv szektornak, így a jövőben új pénzügyi eszközökkel, kedvezményes hitelekkel is segítenék a vállalkozásokat. Emellett a munkahelyteremtés is prioritást élvez majd 2020-ig. Ennek szellemében jelöl-ték ki a honatyák azt az impozáns célt, hogy 2020-ra a foglalkoztatás elérje a 75 százalékot. A kormányzat a tőle megszokott vehemen-ciával megy tehát neki az elkövetkező hét évnek. A kevesebb azonban csak akkor lehet több, ha hazánk sokkal hatékonyabban, átlát-hatóbban és ésszerűbben használja fel jussát a nagy EU-s kasszából, mint eddig. lIEBER taMÁS Lehet-e a kevesebb több 2014-től? Fotók: Szántai György Fotó: Juhász Norbert Fotó: Juhász Norbert A HÉT TÉMÁJA ","HIRDETÉS ","11 2014. február 10. MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRaMOK VALEO INNOVATION CHALLENGE Állítsatok össze egy csapatot és vegyetek részt egy globális innovációs verseny-ben. tervezzétek meg és készítsétek el azt a terméket vagy rendszert, amely a 2030-as év autóit intelligensebbé és könnyebben használhatóvá teszi. 1. díj 100.000 € további információk és nevezés a https://valeoinnovationchallenge.valeo. com weboldalon „A motortól a kész járműig – A haladás technikája ” Idén ismét indul a Budapesti Műszaki Egyetem és az audi Hungaria közös tantárgya  „a motortól a kész járműig – a haladás technikája” címmel! Szeretnél többet tudni a világ legna-gyobb motorgyárának üzleti folyamatairól és minőségbiztosításáról? Elmélyítenéd ismereteidet a jármű- és motorgyártás terén? Érdekel az audi Hungaria egyik leginnovatívabb egysége, a Kísérleti Motor-gyártó Központ? Ha igen, akkor ne hagyd ki ezt az izgalmas előadás-sorozatot! az MSc-s hallgatók választható tantárgy-ként, további érdeklődők pedig évfolyam-tól és szaktól függetlenül szeminári-umként látogathatják az előadásokat! a jelentkezés előzetes regisztrációhoz kötött a www.audi.hu/tantargy oldalon. a félév zárásaként a győri audi Hunga-ria meghívja a résztvevő hallgatókat egy gyárlátogatásra Győrbe, ahol testközel-ből ismerkedhettek meg az előadásokon tanultakkal! Várjuk jelentkezéseteket! További részletek: www.audi.hu/tantargy t echnology Spring Insight Program a budapesti irodánkban megrende-zésre kerülõ Spring Insight Program során közvetlen közelrõl ismerhetitek meg informatikai részlegünket, s annak különféle szakmai területeit. a Spring Insight-on sikeresen bemutatkozó tehetséges jelöltek meghívást kapnak a 2015-ben induló Gyakornoki Program-jaink kiválasztási folyamatában történõ részvételre. tanulmányok és elvárt készségek Elsõ éves, Informatika vagy természet-tudományok területén BSC képzésben tanuló hallgatók jelentkezését várjuk Érdeklõdés a technológia iránt Jó analitikus és problémamegoldó készség Közép szintû angol nyelvtudás Információ: budapest.recruitment@ morganstanley.com Informatikai Frissdiplomás Program a Morgan Stanley évente kétszer - febru-árban és augusztusban - indítja el az It Frissdiplomás Programot. Ide olyan diplomázás elõtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informatika osztályán. Helyszín: Iroda: Budapest, lechner Ödön fasor 8. Program helyszín: New york/london Kezdés: 2014 augusztus (Igény esetén lehetõség van korábbi munkakezdésre) Jelentkezési határidõ: 2014 Június Idõtartam: Határozatlan idejû szerzõdés, teljes munkaidõ (heti 40 órás munkavégzés), versenyképes fizetés Informatikai Tavaszi Gyakornoki Program a Gyakornoki Programot sikeresen teljesítõk felvételt nyerhetnek a Morgan Stanley által kínált teljes munkaidõs It Frissdiplomás Programra a diplomázást követõen. Kiválasztás folyamata: a sikeres jelentkezõk online regisztrációt követõen telefonos szakmai interjún vesznek részt. azon jelöltek, akik sikere-sen továbbjutnak a technikai telefo-nos interjún meghívást kapnak egy csoportos készségfelmérõ interjú napra (assessment Center), mely során további szakmai és személyes készségeket, képességeket mérõ interjúkon vesznek részt. a nap folyamán alkalmuk nyílik egy ebéd során találkozni és megismerkedni jelenlegi gyakornokainkkal. a sikeresen teljesítõ jelöltek találkozhatnak és megis-merhetik az aktuális gyakornoki csapa-tokat és projekteket. a folyamat végén a jelöltek tudását és érdeklõdését illetve az aktuális projektek szakmai tudás és egyéb készség elvárásait párosítjuk. Kezdés: Február/Március Idõtartam: Heti 20/30/40 órás munka-végzés, flexibilis beosztással Iroda: Budapest, lechner Ödön fasor 8. Jelentkezési határidõ: 2014. Március Core Analytics - Quantitative Developer Internship Program the Core analytics team in Budapest implements mathematical and statistical models, and develops numerical algorithms for the pricing of financial instruments and model calibration. the team develops internally used generic software libraries that help across various trading desks solve analytic problems. this includes predicting future interest rates based on observable market prices, producing yield and risk calculators based on common metrics, and product cashflow calculation based on formal description of financial instruments. the libraries are implemented in Scala and C++, with an emphasis on design patterns, algorithms & data structures, and functional programming. Our work also involves various fields of numerical and discrete mathematics such as optimization, linear algebra, probability theory, formal languages, graph theory, statistics, and machine learning. Candidates must apply online at www.morganstanley.com/careers/ budapestcampus Position: Core analytics - Quantitative developer Internship Program Spring 2014 Requisition number: 134066 For questions, contact: budapest.ecruitment@morganstanley.com location: Budapest Start Date: February/March 2014 Contract: 20/30/40 h/w (flexible working hours) STUDENT PROGRAMMING CONTEST a Morgan Stanley nemzetközi progra-mozási versenyt hirdet informatikai és természettudományi szakosoknak. a fõdíj egy iMac, ami mellett számos értékes díj talál még gazdára. Izgalmas algoritmus feladványok várnak Rád - készen állsz a kihívásra?! www.morganstanley.com/programmingcontest SZaKMaI GyaKORlatOK, GyaKORNOKI PROGRaMOK Mérnökségi gyakornok Feladatok: Mérnökök napi munkájának megismerése, segítése; Gyártási folya-matok megismerése, napi problémák elemzése, eszkalálása; Új gyártástech-nológiai kiválasztásokban való részvétel; Új termékek, prototípusok első gyártá-sának nyomon követése, visszacsatolás a társosztályok felé; Fejlesztési projek-tekben való aktív szerep, akár diploma-tervezéssel szinkronizálva Elvárások: Folyamatban lévő felsőfokú villamosmérnöki/gépészmérnöki tanul-mányok; Kommunikációs szintű angol nyelvismeret; Priorizálási készség, problémamegoldó készség, kreativi-tás; Gyakorlatiasság; Heti minimum 2 nap munkavégzés; Minimum 3 hónap gyakornoki időszak A cég: National Instruments Jelentkezés: http://hungary.ni.com/ debrecen/karrier Riportkészítési gyakornok Feladatok: Riportjaink egy csoportjának folyamatos menedzselése. Új riportok készítése az ügyféligényekhez igazodva. Igény esetén szoftveres támogatás nyújtása. Elvárások: Folyamatban lévő felsőfokú tanulmányok; kezdeményező, problé-mamegoldó hozzáállás; szeret számokkal dolgozni, analitikus képességekkel bír; alap tudással rendelkezik az adatelemzés területén; kiváló Excel és Power Point tudása van; pontos, precíz és képes határidőknek megfelelően teljesíteni. A cég: aCNielsen Piackutató Kft Jelentkezés: allas_1547@sc.bme.hu App development intern Feladatok: Working on HtMl based Remote Control / File manager; Researching NaCl based technologie; Implementing beta channel support for lMI apps; Enhancing video stream based Remote Control (VP9, container support) Elvárt végzettség: Informatikai Elvárt szakismeret: C / C++; Has good problem solving abilities and logical thinking; Wants to learn new things; Willing to work with cutting edge technologies and tools ; advantages ;HtMl; tCP/IP; Objective-C A cég: logmein Kft Jelentkezés: szakgyak_1559@sc.bme.hu App integration intern Feladatok: Integrate 3rd party applications into appGuru using public aPIs available. Implement SSO framework and integrate applications Create SdK for semi-automated app integration Elvárt végzettség: Informatikai Elvárt szakismeret: Softver developer who is eager to use newest dev technics. Having SSO knowledge is a plus. A cég: logmein Kft Jelentkezés: szakgyak_1560@sc.bme.hu Core Automation C# intern Feladatok: devise way(s) of distributing various content among participants taking part in test execution on different platforms. the solution will have be used in our test automation framework that supports multiple platform and different execution modes. Elvárt végzettség:Informatikai Elvárt szakismeret: eagerness, enthusiasm, a technology-savvy personality “get-it-done” attitude Open mindset (no flame wars please) Some experience in .NEt (C#) Bonus points Experience in Mono on Mac OSX Experience with test automation A cég: logmein Kft Jelentkezés: szakgyak_1561@sc.bme.hu Database intern Feladatok: Build – configure the Manage-ment data Warehouse for Multiple SQl Instances (Servers). Setup the Manage-ment data Warehouse (MS SQl server’s integrated monitoring tool) on SQl Server using MS SQl Server Manage-ment Studio. add other SQl servers to the same Management data Warehouse (centralize the data collection). Research & demonstrate the opportunities of built system. Generate deployment scripts for steps done by previous setup using MS SQl Server Management Studio. Setup other instance using deployment scripts Elvárt végzettség: Informatikai Elvárt szakismeret: Can research a problem and provide possible solutions, each with pros and cons; Wants to learn new things; Willing to work with cutting edge technologies and tools; Interest in MS SQl server; Willingness to achieve high standards advantages; Experience in administering MS SQl server; Would like to know about MS SQl server’s internal objects like dMVs, dMFs, …; Experience in database design, programming A cég: logmein Kft Jelentkezés: szakgyak_1562@sc.bme.hu Discovery exploration including study, rule file handling Feladatok discovery part of appGuru needs continous improvement. Based on real life usage we need to identify the new application providers and implement those. Intern needs to explore new apps based on usage data and marketing feedback; optimize exisiting procedures of app integration and extend the current set. Elvárt végzettség: Informatikai Elvárt szakismeret: Proactive approach, willingness to explore new things, ablility to work individually. A cég: logmein Kft Jelentkezés: szakgyak_1563@sc.bme.hu Discovery QA and Automation Feladatok: Create a Qa automation environment for appGuru’s discover functionality. aim of the project is to simulate an environment including active directory, enterprise network where computers and their traffic is generated and checked by automation testcases. Elvárt végzettség: Informatikai Elvárt szakismeret: Qa mindset focusing on quility, have some level of experience in Qa related methods and automation technics. Knowledge of laN networks and active directory is a plus. A cég: logmein Kft Jelentkezés: szakgyak_1564@sc.bme.hu UX designer gyakornok Feladatok: a Cubby termék fókuszába az elkövetkezendõ hónapokban az egyedi felhasználók helyett a nagyvállalatok kerülnek majd. Egy ilyen váltás hatalmas kihívás mind tervezési, mind pedig kommunikációs oldalon. az ezzel kapcsolatos teendõk nehéz, de izgalmas és sokrétû munkát követelnek. Ezen munkák egy része nem követel meg különösebben tapasztalatot — gyorsan megtaníthatók és a gyakor-noknak nagyon hasznos tudást jelente-nek majd a késõbbiekben is. Fõleg, ha érdeklõdik a felület tervezés, tesztelés, kutatás iránt. Elvárt végzettség: Informatikai Elvárt szakismeret: Kreatív csapatmun-kás (pl. csapatban végzendõ egyetemi projektek alapján); Nagyon jó kommu-nikátor; tûri a kritikát és nem támadás-nak veszi, hanem tanul belõle; legalább közepes angol nyelvtudás ; Elõny: terve-zett már valamilyen interfészt ; Elõny: van tapasztalata analitikai projektekben, kiértékelésekben; Elõny: pszichológiai vonalon (fõleg viselke-dés pszichológia) vannak már korábbi ismeretei A cég: logmein Kft Jelentkezés: szakgyak_1565@sc.bme.hu Web Core Intern CSS cleanup: this project is aimed to refactor and clean up the current CSS for the logMeIn accounts website to make it simpler, cleaner and more organized. this project requires working knowledge of cascading style sheets and experience with client side web development. Production server monitoring video wall website: Using the proper charts, diagrams and lists this project is aimed to create a system that can help monitoring the state of our products. this includes fetching the health status and other monitoring information from different sources, processing it then showing the result in various formats. this project involves design of the system, coding in C#, creating a web site using aSP. NEt, and communicating with different monitoring systems using the proper technologies. Client side code deployment automation: this project is aimed to improve the automation of JavaScript code deployment by using a proper automation framework. this project involves research, selecting a suitable framework or tool and then implementing the deployment process with it. Elvárt végzettség: Informatikai Elvárt szakismeret: able to research a problem and provide possible solutions, each with pros and cons; Wants to learn new things; Willing to work with cutting edge technologies and tools; Experience in object oriented programming; Willingness to achieve high standards Advantages: Experience in .NEt / C#; Has conceptual understanding of the web programming model; Experience in client side web development (CSS and JavaScript); Experience using MsBuild; Experience with NuGet (and PowerShell); Experience in automated testin A cég: logmein Kft Jelentkezés: szakgyak_1566@sc.bme.hu ÁllÁSaJÁNlatOK Fejlesztő mérnök Feladatok: Gépészmérnök / Ipari terméktervező: tesztelő berendezések mechanikai tervezése 3d Solidworks szoftverkörnyezetben. (Mechanika, Pneumatika, Vákuum) a vevő speci-fikációi alapján egyedi termék terve-zése, gyártás végigkísérése, gyártott termék minőségellenőrzése, gyártási / szerelési / vevői dokumentációk készí-tése vállalatirányítási rendszerben (IFS) Villamosmérnök: tesztelő berendezések elektromos tervezése (nyáklaptervezés, labview, teststand, PlC, atmel) a vevő specifikációi alapján egyedi termék terve-zése, gyártás végigkísérése, gyártott termék minőségellenőrzése, gyártási / szerelési / huzalozási / vevői dokumen-tációk készítése vállalatirányítási rendszerben (IFS) Műszaki menedzser: tesztelő berendezések költségterveinek elkészítése, kalkulációk és vevő igények felmérése, rögzítése vállalatirányítási rendszerben, projekt irányítása, felül-vizsgálata. Utókalkulációk, gazdaságos-sági vizsgálatok lefolytatása. Informati-kus: Gazdasági informatikus pozícióban vállalatirányítási rendszer hátterében (adatbázis kezelés, lekérdezések, progra-mozás) programok készítése pénzügyi és egyéb formákban Elvárások: Gépész-mérnök esetén Solidworks. Villamosmér-nök esetén labview, teststand. angol nyelvtudás. A cég: Equip-test Kft. Jelentkezés: a l l a s _ 1 5 5 8 @ sc.bme.hu Belső műszaki munkatárs Feladatok: ajánlatok műszaki előké-szítése, ajánlatadás, a projektek teljes körű szakmai és adminisztratív támogatása, projektkövetés, szoros együttműködés a területen dolgozó értékesítő kollégákkal, kapcsolattar-tás a külföldi gyárakkal - ajánlatké-rések, szállítási határidők, részletes műszaki specifikációk kérdéseiben Elvárások: építészmérnöki vagy építő-mérnöki, vagy gépészmérnöki, vagy környezetmérnöki, vagy műszaki menedzsment végzettség, műszaki szakismeretek, melyeket a betanulás időszakában a szükséges ismeretekkel bővítünk, arciCad ismerete, jó kommuni-kációs készség írásban és szóban, önálló, pontos munkavégzés, angol nyelv közép-fokú ismerete A cég: aCO Magyarország Kft. Végzősök jelentkezését is szívesen vesszük a betanulási időszakban a munkavégzés megoldható részmun-kaidőben, rugalmasan. Cégünkhöz a bejárás csak saját gépjárművel megold-ható. Munkavégzés helye: dunaharaszti Jelentkezés: allas_1557@sc.bme.hu Junior Managers Program- autóipari fejlesztés Feladatok: applikáció fejlesztés, hardver-fejlesztés, konstrukció, projektmenedzs-ment, rendszerfejlesztés, szimuláció, szoftverfejlesztés, technológiafejlesztés, tesztelés. a program resztvevői a kétéves rotációs program alatt 4-6 állomáson es projekt munkákon keresztül ismerik meg Bosch világát Magyarországon es egy külföldi telephelyen egyaránt. Elvárások: egyetemi végzettség (Msc) mérnöki (gépész-, villamos-, gyártástá-mogató mérnök) területen, maximum 3 eves szakmai tapasztalat, magas szintű angol- es/vagy németnyelv-tudás, vezetői készség es ambíció, fejlett szoci-ális érzék es határozott fellépés, mobili-tás es rugalmasság, kiemelkedő kommu-nikációs és prezentációs készségek, jó tárgyalási készség, gyakornoki pozíció-ban vagy külföldön szerzett tapasztalat előnyt jelent. A cég: Robert Bosch Kft. Jelentkezés: allas_1556@sc.bme.hu termékfejlesztő mérnök (Ref. kód: KI01) Feladatok: vevői adatok alapján új termékek tervezése; terméktámogatás a prototípus fázistól a sorozatgyártásig (egyeztetés a gyártó részlegekkel, válto-zások feldolgozása) Elvárások: egyetemi vagy főiskolai gépészmérnöki végzettség; tárgyaló-képes német vagy angol nyelvtudás; tervezésben szerzett tapasztalat, ProE, SaP, FMEa ismeret előny; felhasználói szintű számítógép kezelői ismeretek (MS Office). a cég: luK Savaria Kft. Jelentkezés: allas_1569@sc.bme.hu Folyamatmérnök (Ref. kód: KI02) Feladatok: gyártási folyamatok elemzése, optimalizálása a gyár teljes területén; a gyártásban tartósan fellépő konkrét problémák technológia-orientált elemzése, megoldása projektrendszer-ben; kapcsolattartás a luK bühli központ-jának hasonló területével, esetenként a többi luK üzemmel; minőségügyi problé-mák megoldásában való közreműködés; a projektek eredményeinek dokumen-tálása és megismertetése; folyamatos kommunikáció és koordináció az illetékes területekkel Elvárások: egyetemi vagy főiskolai gépészmérnöki végzettség; tárgya-lási szintű német nyelvismeret szóban, írásban (angol nyelvismeret előny); felhasználói szintű számítógépes ismere-tek (Word, Excel, SaP, Power Point); szisztematikus gondolkodás; ismert problémamegoldó módszerek, elemzési technikák elsajátítására és alkalmazására irányuló készség. A cég: luK Savaria Kft. Jelentkezés: allas_1567@sc.bme.hu Szerszámszerkesztő mérnök (Ref. kód: KI03) Feladatok: új gyártások szerszámzatának tervezése, dokumentálása, szerszám-igény összeállítása; újítások elbírálása, munkakörülmények, ill. gyártást segítő készülékek tervezése; szerszámkorrek-ciós intézkedések, optimalizáló intézke-désekben részt vesz, analizálja a selejte-ket, és jobbító intézkedést definiál Elvárások: min. gépészmérnök diploma (BsC.) • Cad ismeret, ProE ismeret előny; alapfokú német vagy angol nyelvismeret; önálló munkavégzés-hez szükséges rajzolvasás kiemelten fontos;gyakorlatorientált gondolkodás, termelésközpontúság, kreativítás, terhel-hetőség, rugalmasság A cég: luK Savaria Kft. Jelentkezés: allas_1568@sc.bme.hu KARRIER ","12 XII. évfolyam 1. szám MŰHELY SPORT Február 6-án, 85 ország részvételével megkezdőd -tek az oroszországi Szocsi -ban a XXII. Téli Olimpiai Játékok. Minden idők leg -költségesebb téli olimpiáján február 23-ig 15 sportág 98 versenyszámában hirdetnek bajnokot. A téli játékok története nem nyúlik vissza olyan messzire, mint a nyári olimpiáké. Az első ilyen eseményt 1924-ben rendezték a franciaor-szági Chamonix-ban. A Mont-Blanc tövében fekvő városban a Nemzetközi Olimpiai Bizottság (NOB) a nyáron rendezett párizsi világtalálkozó folytatásaként „téli nemzetközi sporthetet” szerve-zett, amely rendkívüli sikeré-nek köszönhetően utólag a téli olimpia elnevezést kapta. A játékok műsorán a már korábban a nyári olimpián szereplő jégkorong és műkorcsolya mellett megjelentek az északi síversenyek, a gyorskor-csolyázás és a bob, illetve bemutató jelleggel feltűnt a curling és a sílövészet is. Az első téli olimpián mindössze 16 nemzet képviseltette magát 11 nő, és 247 férfi olimpi-konnal, akik 16 versenyszámban mérhették össze erejüket. Ahogyan a nyári olimpiák története során, a téli játékok statisztikájá-ban is felfedezhető, hogy az évek múlásával folyamatosan nőtt a versenyszámok, a résztvevő orszá-gok, a versenyzők és a nézők száma is. Az idei rendezvényen pedig már több mint hatszor annyi verseny-számban rendeznek megméretteté-seket, mint kezdetben. A résztvevő nemzetek száma is jóval több és változatosabb, hiszen a nevezett 85 ország között a téli sportok-ban kifejezetten sikeres Kandada és Norvégia mellett az ebből a szempontból kedvezőtlen klímájú Jamaica és Kamerun is szerepel. Drágaság és korrupció Szocsi üdülőváros Oroszország-ban, a Fekete-tenger partján, a Kaukázus mentén. A 350 000 lakosú város korábban csak a gyógyvizéről volt híres, manap-ság azonban világszínvonalú események fő színhelyévé vált. 2014-től itt rendezik majd meg az oroszországi Formula 1-es futamo-kat, illetve az újonnan felépülő sportkomplexumai több világbaj-nokságnak is helyt adnak majd a közeljövőben. A legjelentősebb esemény azonban kétségkívül a februári téli olimpia, amelynek a rendezési jogát 2007-ben kapták meg és a munkálatok szinte azonnal elkezdődtek. A felkészü-lésre és az ezzel járó kiadásokra megállapított kezdeti 12 milliárd dolláros költségvetés közel ötszö-rösére nőtt. Ezzel ez lesz minden idők legdrágább olimpiája, még a 2008-as pekingi játékok költsé-geit is sokszorosan meghaladja. Az olimpia projekt megvalósítá-sára nagyjából öt év állt a szerve-zők rendelkezésére. Ezen idő alatt több sportkomplexum és stadion mellett új közlekedési csomópon-tokat, vasútvonalakat és hidakat is fel kellett építeni. Az idő rövidsége miatti sietség és az indokolatla-nul magas, tisztázatlan költségek felvetették a korrupció lehetősé-gét, amely miatt több nemzet is aggodalmát fejezte ki. Az emberi jogok elnyomása is igen súlyos mértékeket öltött az országban, amely miatt többek között magas rangú francia és német politikusok maradnak távol az eseménytől, azonban, a korábbi hírekkel ellen-tétben, emiatt egyetlen nemzet sem bojkottálja az eseményt. A magyarok és a téli olimpia Hazánk egyike azon tizenkét országnak, amely eddig az összes téli olimpián részt vett. Habár a dobogós helyezések és a pontot érő helyek száma eddig meg sem közelíti a nyári játékokon megszokott eredményeket, így is az éremtáblázaton általában a 12-16. helyek környékéig sikerül feljutnunk. Magyar szemszögből a legsikeresebb sportág a műkorcso-lya, amelyben négy bronzérmet, két negyedik, három ötödik és egy hatodik helyet értek el korcsolyá-zóink. A második legeredménye-sebb szám a gyorskorcsolya, ahol a magyar indulóknak érmet ugyan nem, de 8 pontot mégis sikerült szerezni. Előrejelzések A találgatások a végső befutókat illetően már hónapokkal ezelőtt elkezdődtek. A legmérvadóbb előrejelzés szerint, amelyet az Infostrada Sports készített el, Norvégia nyeri az éremversenyt. Jóslatuk szerint a magyaroknál legalább egy olyan teljesítmény lesz, amely az első nyolc hely valamelyikét éri. Az általuk kiala-kított virtuális éremtáblán 26 ország szerepel, ez rekordbeállítás lenne, ugyanis 2006-ban, Torinó-ban és négy éve, Vancouverben is ugyanennyi volt a legalább egy dobogós pozíciót begyűjtő nemze-tek száma. Az előrejelzés szerint hat olyan ország van – Magyar-ország mellett Belgium, Bulgária, Dánia, Liechtenstein és Spanyolor-szág –, amely ugyan nincs az érem várományosok között, de az elmúlt évek eredményeit figyelembe véve esélye van arra, hogy egy vagy több versenyzője az első nyolc közé kerüljön. A várakozások szerint a házigazda oroszok csak a hatodik helyet fogják megszerezni. A legnagyobb izgalom világszerte a férfi jégkorong döntőjét kíséri, amelyet a zárónapon rendez-nek meg. A legesélyesebbnek a címvédő kanadai és a házigazda orosz válogatott számít. A nőknél eddig mindig Kanada és az Egyesült Államok játszották a döntőt, és nagy meglepetés lenne, ha ez idén máshogyan történne. Nagy figyelem irányul a gyorskor-csolya számokra is, amelyekhez az oroszok különösen nagy reménye-ket fűznek. Ez számít az egyik legkiegyenlítettebb sportágnak, de a végső befutók között gyakran szerepel dél-koreai vagy holland sportoló is. A téli olimpia legdina-mikusabban fejlődő sportágát, a freestyle-sít kanadai sízők uralhat-ják, de a nőknél a svájci versenyzők is erősnek bizonyulnak a korábbi eredményeik alapján. A sífutóknál egyértelmű befutóként tekintenek a norvég Marit Björgenre, akire talán a lengyel Justyna Kowalczyk lehet a legveszélyesebb. A férfiaknál már nagyobb verseny várható, bár itt is norvég vagy svéd dominanciára lehet számítani. A síugrásban csak négy versenyszámot rendeznek, de itt lehet a legtöbb esélyessel számolni. Skeletonban a férfiaknál a lett Martins Dukurs győzelme a legvalószínűbb, míg a nőknél brit-amerikai párharc várható. A szánkónál német sikert jósol a szaksajtó, míg curlingben kiegyen-lített küzdelmet várnak. Magyarország 16 sportolót küld Szocsiba. Gyorskorcsolyában Liu Shaolin Sándor, Knoch Viktor, Béres Bence, Heidum Bernadett, Lajtos Szandra, Kónya Zsófia, Keszler Andrea, Darázs Rózsa és Nagy Konrád indulhat. Az alpesi sízőket Berecz Anna, Miklós Edit, illetve Farkas Norbert, a sífutókat Szabó Milán és Simon Ágnes, a sílövőket pedig Gombos Károly és Szőcs Emőke képviseli. A legna-gyobb várakozásokat a gyorskor-csolyában induló versenyzőkhöz fűzik, de akár a többi számban is képesek lehetnek sportolóink a meglepetésre. KRISZtIÁN VERONIKa A legjobbak Minden idők húsz legeredménye-sebb olimpikonja közül csak hárman szerezték érmeiket téli olimpián. Közülük is a legjobb a norvég sífutó, Bjorn dahlie, aki nyolc arany- és négy ezüstérmet szerzett a téli játékokon. Terrorfenyegetés Szocsiban az idei olimpián a sportteljesítmé-nyek mellett a biztonság kérdése is a középpontba került, ugyanis iszlám terrorista csoportok merényletekkel próbálják megzavarni a játékokat. a legsúlyosabb akciójuk egy volgog-rádi robbantás volt, ahol 34 ember vesztette életét. Ezért körülbelül 37 ezer rendőr tartózkodik a helyszí-nen, és szinte mindenkit, aki belép a városba, alaposan átvizsgálnak. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. 3D grafika és animáció készítés 1190 Ft/óra Munkaidő : H-P legalább napi 4 óra Munkavégzés helye: VII. kerület Feltételek: - Széles látókörű informatikai szakismeret - Alapszintű 3DS MAX, Photoshop, Premiere ismeretek Telefonos piacfelmérés német nyelven 833 Ft/óra Munkaidő: napi 6-8 óra (minimum heti 2-3 nap vállalása, hosszabb távon) Munkavégzés helye: Budapest, XIII. ker. Feltételek: - Magabiztos német nyelvismeret (főleg szóbeli!) - Felhasználói szintű informatikai ismeretek Előny: - Telemarketing tapasztalat - Középfokú angol nyelvtudás Vegyészmérnöki tervezői munka 833 Ft/óra Desztilláló és rektifikáló beren -dezések tervezésére keresünk vegyészmérnök hallgatókat. Munkaidő: előzetes megállapodás szerint Munkavégzés helye: Budapest X. ker. Feltételek: - Vegyészmérnöki tanulmányok - Vegyipari műszaki tapasztalat Feladatok: - Egyszerű hőcserélők tervezése - Desztilláló és rektifikáló berendezéssekkel kapcsolatos irodalomgyűjtés és tervezés - Gyümölcs- és gabonapárlat előállítással kapcsolatos irodalom gyűjtés Előny: - Vegyipari és folyamatmérnöki szakirány, szakmai gyakorlat - MSc tanulmányok - Középfokú angol nyelvtudás Termékmenedzser, sales gyakornok 810 Ft/óra Fiatalos, dinamikus csapatba keresünk gyakornokot a világ vezető A/V és videokonferencia gyártók termékeinek támogatására. Fitness termi pultos 714 Ft/óra XX. kerületi fitness terembe keresünk pultost. Bolti értékesítő 750 Ft/óra Építőipari termékeket forgalmazó boltba keresünk építő, építész vagy gépész diákokat Érdre. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. Betanított munka 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Szigetszentmiklósra. Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Könnyű fizikai 714 Ft/óra Irodaköltöztetésre, raktári kisegí -tésre és csomagolásra keresünk diákokat. Téli Olimpia: akkor és most ","13 2014. február 10. MŰHELY TUDOMÁNY ÉS TECHNIKA Az elmúlt néhány évben je -lentősen csökkent a méhek száma világszerte, így a mi kontinensünkön is. Egy ta -nulmányban a Readingi Egyetem kutatócsoportja, köztük Tom Breeze, vala -mint Simon Potts számolt be a jelenlegi helyzetről. A nektárgyűjtő ízeltlábúaknak több ellensége van: karoló pókok, bogarak, illetve madarak vadász-nak rájuk, emellett a rovarirtó szerek, a betegségek, továbbá a hirtelen bekövetkező nagy hőmér-séklet-ingadozások miatt fogyat-kozhatott meg a mennyiségük. Azonban egyre több szorgos méhecskére lenne szükség, ugyanis 2005 és 2010 között a bioüzemanyag termelését szolgáló növények termőterülete harma-dával nőtt. Emiatt még 13,4 millió kolónia, azaz körülbelül hétmil-liárd egyed kellene a beporzási igény teljesítéséhez. Európában három évvel ezelőtt a szükséges méhszám 36%-a hiányzott. A legrosszabb helyzet Moldovában, a Balti-államokban, Svédországban és Nagy-Britanniá-ban volt, ahol a szükséges populá-ció negyede volt meg csupán. Olaszországéhoz hasonló hazánk méhállománya, mely a közép-mezőnyben szerepel. Nálunk 2005-ben a szükséges mennyi-ség 92%-a volt meg, míg 5 évvel később 87%-ra romlott az arány. Norvégiában, Írországban, Portu-gáliában, illetve a balkáni orszá-gokban azonban nincs probléma a méhek számával. Nemcsak az európai országok felében jelent problémát a házi méhek hiánya, az Amerikai Mezőgazdasági Hivatal is aggódik a méztermelők számá-nak csökkenésével kapcsolatban. A beporzási igény kielégítésére két változat jöhet szóba. Az egyik, hogy a beporzó szerepét más vadon élő rovarok, például poszméhek vagy zengőlegyek vehetnék át. Lehetsé-ges önmagukat beporzó növények telepítése, azonban ezek gyümöl-cseinek romlik az ízvilága, illetve a rovarokkal szemben kevésbé ellen-állóak. A tökéletes megoldás tehát még várat magára. BOCZOR ESZtER Véget ért a CLAAS UniTech Mérnökver -seny első fordulója, melyen a legjobb ti -zenegy közé két BME-s csapat is bekerült. A verseny során a csapatoknak egy önjáró arató-cséplőgép funkcióinak ellátására képes gépcsoportot kellett tervezniük. A tervek benyújtására január 6-ig kaptak határidőt a versenyzők, majd ezt követően a zsűri kiválasztotta a 34 indulóból azt a tizenegyet, akik részt vehetnek a tavaszi döntőben. Egyetemün-ket a GR Works és a PIMP képviseli majd a török-szentmiklósi finálén. A verseny neheze csak most következik, hiszen a tervezőprogramokban megálmodott gépeket valós, fizikai formába kell önteni. A CLAAS csapatonként 50000 forintos támogatást biztosít a mini kombájnok kivitelezéséhez. lÁSZlÓ GÁBOR Döntőbe jutott a GR Works és a PIMP Hétmilliárdos méhhiány Európában A vizsgaidőszak végén, amikor már csak egy nap van az utolsó vizsgáig, de a tananyag 90%-a még hát -ravan, mindenki azt kíván -ja, bárcsak gyorsabban és könnyebben tudna tanulni. Ennek megvalósítása nem is olyan lehetetlen, bár az igazsághoz hozzátartozik, ehhez is tanulni kell… Az idegsejtek közötti kapcsolatot a szinapszisok biztosítják. Ezek lehetnek elektromos, vagy kémiai szinapszisok. A gerincesekre a kémiai szinapszisok a jellem-zőek, ezekben kémiai anyagok, neurotranszmitterek (pl. szero-tonin, acetilkolin) továbbítják az ingerületet. Az emberek és az állatok eseté-ben is elmondható, hogy vannak, akik lassabban, vannak, akik gyorsabban tanulnak, mivel az idegi összeköttetések kiépülése szorosan összefügg az emléke-zés és tanulás képességével, ami egyénenként változik. Ebből kiindulva Simon Rumpel és Brice Bathellier, a bécsi Molekuláris Patológiai Intézet kutatói egy olyan kísérletsorozatba kezdtek, melyben egerek tanulási sebes-ségét, illetve annak változását vizsgálták. Kísérleteik során kiderült, hogy a tanulás sebes-sége a szinapszisok erősségétől függ, amit sok gyakorlással lehet javítani. A kísérleti állatoknak két hangot kellett megkülönböztetniük egymástól. Az egyik hang hallása-kor jutalmat kaptak, míg a másik hang esetén semmit. Rumpel elmondása szerint az egerek oktatásához sok türelemre és rengeteg ismételt kísérletre volt szükség, de a folyamatot végül siker koronázta: az ezredik ismét-lést követően az egerek gyorsab-ban kezdtek tanulni. Ezek alapján a kutatók azt a követ-keztetést vonták le, hogy az ismét-lődő gyakorlás során kiépülnek az erős szinapszisok, majd ezek elősegítik a gyorsabb tanulást. Emellett egy fordított kísérletben az is megerősítést nyert, hogy ezek az újonnan kiépült ideg összeköttetések a későbbi tanulást is gyorsítják. KalOCSaI RÉKa Tanuljunk gyorsabban tanulni Köztudott, hogy az autó -sportok királykategóriája, a Forma 1 számos, a hét -köznapi járműveknél is fel -fedezhető fejlesztést adott már a világnak. Az azonban először fordul elő, hogy nem az iparban hasznosítják a sportág egyik fontos elemét. A telemetria lényege, hogy a csapat a pályán köröző autó adatait valós időben, illetve kis késéssel nyomon követheti, és eltárolva később elemezheti a jobb köridők, vagy épp a helyes versenystratégia érdekében. Ezt az adatrögzítési elvet vették alapul a Simplyhealth nevű angol egészségügyi szolgál-tató cég szakemberei, akik túlsú-lyos betegek elemzésére és megfe-lelő kontrolljára használják az eljárást, egyelőre csak kísérletkép-pen. Segítségükre van kutatásaik-ban a McLaren Applied Techno-logies (MAT), mely az eszközök fejlesztésével foglalkozik. A páciensek és az orvosok a vizsgált időszakban pontosan nyomon követhetik a szerve-zetbe bevitt energiát, valamint az aktív tevékenységek során elége-tett mennyiségeket is. A kutatók célja kettős, hiszen amellett, hogy valós, számszerű adatokra támaszkodva adhatnak életmód tanácsokat, bízhatnak a telemetria által bizonyított tények elrettentő hatásában is. A MAT mérnökei elmondták, hogy a versenysport-ban és az emberi testen végzett adatgyűjtések nem különböznek sokban, hiszen mindkét esetben a vizsgált „gép” folyamatos állapot-ellenőrzésén van a hangsúly. Az eddigi eredmények bíztatóak, és a tanulmány bizonyítani látszik azt, hogy látszólag különböző tudományágak is képesek lehetnek jól együttműködni. lÁSZlÓ GÁBOR Telemetriával az emberi testért A BME Formula Racing Team január 9-én rendezte meg az évad tervezési sza -kaszát lezáró eseményét, a Design Freeze-t, amelynek keretein belül az FREC-004 koncepcióját mutat -ták be a csoportvezetők. A K172-es terem zsúfolá -sig telt az érdeklődőkkel, a szponzorok és a média képviselői mellett családta -gok és műegyetemi hallga -tók is részt vettek a rendez -vényen. A 2014-es szezon nem a forra-dalmi újításokról, hanem az evolúcióról szól, hiszen a csapat a tavalyi autó továbbfejlesztését tűzte ki célul, nem pedig egy teljesen új konstrukció létrehozá-sát. Főként a dinamikus verseny-számokon nyújtott teljesítmény növelésében látják az előrelépést, ehhez pedig az autó megbíz-hatóságát és szerelhetőségét kell erősíteni. Ez elsősorban az akkumulátorházat érinti, amely a leginkább hátráltatta a csapatot a tesztelések során: a kialakításá-ból adódóan a cellákhoz nehéz volt hozzáférni, és alkalmanként túl is melegedett. Emellett nagy szerepet kap a valós telemet-ria, a KERS, és az intelligens hajtásszabályozás fejlesztése is. Ezeknél azonban látványo-sabb módosítások is lesznek az autón, mint például a telje-sen új aerodinamikai csomag. A tavalyi koncepció újragon-dolásának eredményeként új első és hátsó szárny, valamint egy továbbfejlesztett diffúzor kerül az autóra. A szimulációk alapján ezek nagyjából 5-10%-kal csökkenthetik a köridőt, de ez természetesen nagyban függ az adott pálya karakterisztikájá-tól. A légterelő elemek elkészí-tése jelenti a kompozit csoport számára a legnagyobb kihívást az idei évben: a szárnyakat mintegy 32 különböző elemből gyártják majd le, amelyek mind egyedi tervezésű szerszámot igényelnek. A súlycsökken-tés érdekében további alkat-részeket is karbon kompozit-ból készítenek majd, például a felniket és a féltengelyeket. A tervek szerint az FREC-004 április elején, a Rollouton gördül ki először a nagyközönség elé. A korai bemutatkozás lehetőséget teremt arra, hogy a csapat sokat tesztelhessen a nyári versenyek előtt. MÉSZÁROS CSIlla Bemutatkozott a FREC-004 Fotó: tóth Máté ","14 XII. évfolyam 1. szám MŰHELY MAGAZIN Az, hogy miért nem járnak az emberek annyit moziba és miért nem vesznek zenei albumokat, valószínűleg kissé összetettebb kérdés annál, mintsem, hogy az illegális megosztásokra és fájlcserére lehetne kenni az egészet. Azonban tény, hogy az internet segítségével könnyen férhetünk hozzá olyan tartal-makhoz, amelyek szerzői jogokat sértenek, és még csak nem is feltétlenül vagyunk tisztában ezzel. De még ha tudjuk is, általában nem tekintünk erre úgy, mint lopásra, hiába próbál-ják egyes alkotók ezt sugallni. Természetesen vannak olyan elszánt emberek, akik tudatosan kerülik azokat az oldalakat és szolgáltatásokat, ahol a jogvéde-lem nem valósul meg. A másik végletet viszont azok jelentik, akik úgy vannak vele, hogy amíg nem sújt le rájuk a törvény a letöltések miatt, addig nem foglalkoznak azzal, hogy kinek ártanak vele. Ráadásul azt is elég nehéz elképzelni, hogy a hatalmas hollywoodi stúdiók azért omlanának össze, mert nem moziban néztük meg a legújabb Die Hardot, esetleg Lady Gagának felkopna az álla, mert nem a saját YouTube csator-náján közzétett videoklipjeire kattintottunk. Azonban nem mindenki van ilyen jó helyzetben: a hazai alkotók például igencsak megérzik azt, ha az ország mérete miatt amúgy is kicsi piac a kalózverziók miatt tovább zsugorodik. Ezt könnyű belátni, és valószínűleg a legtöbb emberben kettős mérce működik, tehát ha valami nagyon érdekli, és úgy érzi, hogy megéri érte pénzt kiadni, akkor egyszer-egyszer elmegy moziba, koncertre, sőt akár a DVD-t is megveszi, netán fizet a letöltésért. Általában nem úgy állunk hozzá, hogy 2013-ban zenéért és filmért már egy fillért sem vagyunk hajlandóak kiadni, és a tapasztalatok sem ezt mutatják. Elég csak a nagy, előfizetős streaming vagy letöltő szolgáltatások sikerére gondolni, amelyek jó minőségben, vonzó áron és nem utolsó-sorban jogtisztán kínálnak hozzáférést audiovizuális tartal-makhoz. Mindenesetre azt, hogy az utóbbi időkben folyamatosan változnak a médiafogyasztási szokások és emiatt a szóra-koztatóipar jelenetős átalakuláson megy át, már nem lehet megállítani. Inkább meg kell találni a módját, hogy ne csak a közönség járjon jól, hanem az előállítók is arányosan profitál-hassanak ebből. Lopunk, vagy nem lopunk? Mindenki szeret zenét hallgatni és filmeket nézni, fizetni azonban kevésbé szeretünk érte. Legalábbis úgy tűnik azokból a statisztikákból, amiket az érintett ágazati sze -replők előszeretettel emlegetnek, és amiből azt a következtetést vonják le, hogy a torrentezés tönkreteszi a piacot. NézőpoNt taSNÁdI Kata Sheryl Sandberget a Facebook ügyvezető igaz -gatóját az emberek nemcsak pénzügyi szak -emberként, hanem nőjogi aktivistaként is is -merhetik. 2013-ban jelent meg Dobd be ma -gad! Nők több szerepben című könyve, amely a TED elnevezésű konferencián elhangzott gondolatok folytatása. 2010 decemberében a szerző előadást tartott arról, hogy a gazdasági és politikai életben miért nincs több női vezető. Konkrét számokkal és százalékokkal bizonyította, hogy a felső vezetésben még mindig alulmaradnak a nők a férfiakkal szemben. A világ 195 független országa közül csupán 17-nek van női irányítója. A pénzügyi szféra még ennél is alacsonyabb százalékokat mutat, és ezek az adatok az elmúlt 10 évben alig változtak. Arról nem is beszélve, hogy ugyanazért a munkáért a gyengébb nem képviselői kevesebb fizetést kapnak, mint a férfiak. Sheryl saját tapasztalatairól számol be: hogyan jutott fel a csúcsra, és ennek milyen nehézségei voltak számára. Az általa indított Lean In (Dobd be magad!) mozgalom célja, hogy minél többen szembesüljenek azzal, mennyire korlátozottak a női karrierlehetőségek. Cselekvésre és változtatásra buzdítja sorstársait. Természetesen nem születik és nem is vágyik rá mindenki, hogy vezető lehes-sen. Sheryl mindössze arra a lehetőségre figyelmeztet, hogy nem muszáj megállni egy alacsonyabb szinten. A nők ahelyett, hogy a partvonalról szemlélik az eseménye-ket, inkább üljenek oda az „asztalhoz”, merjék elmon-dani véleményüket és ötleteiket. Először saját magukat kell legyőzniük, és ledönteniük a belső korlátaikat. El kell felejteniük a kőbe vésett sztereotípiákat. Szülőként és dolgozó nőként ne állítsanak fel maximalista követel-ményeket. Csak úgy tudnak fejlődni, ha hisznek maguk-ban és a képességeikben. Ha elérnek valamit az életben, akkor ne érezzék, hogy „csalók”. Ne mondogassák, hogy csupán szerencséjük volt. A feminista könyve rendkívül szórakoztató és egyben hasznos. Tanácsokkal látja el az olvasót, de nem kínál egyedüli, holtbiztos megoldásokat. Nem akarja megmon-dani, hogy pontosan mit tegyünk. Csupán egy lehetséges utat vázol fel, amely tele lehet buktatókkal. Gondolko-dásra és tettekre sarkal, miközben könnyed stílusával magával ragadja az olvasó figyelmét. A könyv szerzője egy nő, akinek történetei bizonyítják, hogy tett azért, hogy ne rekedjen meg a ranglétra legalsó lépcsőfokán. A könyv nemcsak nőknek szól, hanem azoknak a férfi-aknak is, akik támogatni akarják társuk karrierjét vagy egy egyenlőbb társadalmat szeretnének létrehozni. Sheryl feltett magának egy kérdést: mit tenne, ha nem félne? Válaszként legyőzte belső korlátait és megírta ezt a könyvet. És Ön mit tenne? taKÁCS KaROlINa Dobd be magad! HIRDETÉS Tanár-diák ajánló ÖSSZEÁllÍtOtta: BElla BRIGItta FOtÓK: JUHÁSZ NORBERt, SZaPPaNOS GERGő Tanács János, a Filozófia és Tudománytör -ténet Tanszék oktatója ajánlja: SuperBike World Championship Nemrégiben még magam is kicsit lesajnáló mosollyal gondoltam a számítógépes játéko-kat játszókra, egyáltalán nem értettem őket, de ma már én is közéjük tartozom. Mivel tavasztól őszig rendszeresen motorozom, ha eljön a tél és meg kell válnom tőle, hiányér-zetem támad. Nemrégiben hallottam róla, hogy több magyar, nemzetközi szinten is jól teljesítő és elismert autóversenyző, mint például Michelisz Norbert és Wéber Gábor is szimulá-toron, számítógépes játékon kezdte gyorsan felívelő karrier-jét. Ez keltette fel az érdeklődésemet, s ezért szereztem be az első motoros számítógépes játékomat, a SuperBike-ot. A játék többféle lehetőséget kínál: versenyzőt és motortípust választ-hatunk a rajt előtt, valamint a versenyt lehet nehezíteni is az időjárási körülmények megváltoztatásával. Ki lehet próbálni olyan híres pályákat, mint az ausztráliai Phillip Island, az olaszországi Monza vagy az új Miller Motorsports Park az USA-ban. Izgalmas versenyben játszani a gépi ellenfelekkel, de egyéni csúcsidőt is dönthetünk. A SuperBike mellett a MotoGP a másik ismert motoros szimuláció, melynek 2013-ban piacra dobott változata már olyan tökéletes grafikájú, hogy a verseny-pályák és a motorok úgy elevenednek meg a kijelzőn, mintha televíziós közvetítést néznénk. Azoknak, akik szoktak Forma 1-et vagy gyorsasági motoros versenyeket nézni, ajánlom a megfelelő PC-n, külön játékkonzol nélkül is játszató játékokat. Kupcsik Réka, a GTK közgazdasági elemző mesterszakos hallgatója ajánlja: SGT puzzles A letölthető csomagban több mint 30 külön-böző logikai rejtvény található a neten. Persze vannak köztük ismertebb, elter-jedt fajták, mint a Sudoku, az Aknakereső vagy a Mastermind, de sok olyan változat is szerepel benne, amikkel korábban csak rejtvényújságokban vagy ott sem lehetett találkozni, mint például a Sátortábor, a Grafilogika és a Lakótelepi panoráma. Számítógépre és okostelefonra is le lehet tölteni ingyenesen a fejlesztő honlapjáról (az első Google találat a csomag nevére keresve), illetve a megfelelő alkalmazás boltból. A telefonos változatokat egyébként mások készítették, de elmondható, hogy hiánypótló volt. Én gyakorlatilag minden alkalommal, amikor bekapcsolom a gépemet, játszom néhányat legalább egy típussal, sőt néha maratonivá nyúlik a rejtvényfejtés. Mindegyik rejtvény többféle méretben és nehézségben érhető el, sőt egyedi pályát is lekérhetünk. Igazán kis helyet foglal, de sok kihívást és sikerélményt nyújt a játékosoknak. Egyszerű a használata, hisz csak az egér gombjaira és a számbillentyűkre van szükség, a játékszabályok pedig a honlapon elérhetők. Kedvencem a Loopy nevű játék, amiben egy négyzetrács élein futó hurkot kell berajzolni a négyzetekbe írt számok segítsé-gével, amik azt mondják meg, az adott négyzetnek hány éle része a huroknak. De a fejlesztő egy játék beválogatásával a mai trendekre is reagált: az Undead nevű típusban szelleme-ket, vámpírokat és zombikat kell elhelyezni egy tükrös terem-ben aszerint, hogy melyik látszik, ha ránézünk, és melyiknek van tükörképe. Számítógépes játék ","15 2014. február 10. MŰHELY MAGAZIN Csemer Boglárka Parfüm című dalához készült video -klipje egyik napról a másik -ra érte el az egymilliós né -zettséget, ma már több mint kétszer annyian nézték meg a retusálás folyamatát be-mutató videót, melyben az énekesnőt a szemünk láttá -ra alakítják csillogó szemű, hibátlan hajú és bőrű, töké -letes arcú nővé. Az üzenet nyelvtudástól független, a magyar lány egyedi kisfilm -jéről Japántól Olaszországig szinte mindenhol cikkeztek már, és a CNN is megke -reste. Boggieval, az ország jelenleg legfelkapottabb és méltán népszerű énekesnő -jével beszélgettünk. Az interneten szinte bárhol belebot -lunk a rólad szóló hírekbe, napok óta tele vannak a fényképeddel a hírportá -lok. Milyen érzés ez, és hogy fogadtad a hirtelen jött népszerűséget? Az első három nap volt nagyon sokkoló, érzelmileg és pszichésen egyaránt. Aztán elkezdett össze-állni a kép, hogy miről is szól ez az egész, hogy miért kaptam ezt pont én, és hogy mi ezzel a felada-tom. Nagyon boldoggá tesz, hogy emberek milliói tudnak kapcso-lódni a dalhoz. Olyan üzenete-ket kapok, hogy a szívem szakad belé. Egyszerre vagyok rettentően boldog, és egyszerre érzek hatal-mas felelősséget is. Szerintem csodaszép dolog, hogy Magyar-országról ki tudott robbanni egy ilyen. A népszerűség sosem szere-pelt a vágyaim között, inkább a szakmám szükséges velejárójának érzem. Kinek az ötletéből született a klip, és miért pont ezt választottad a dalhoz? Két fiatal rendezővel dolgoztam együtt a klipkoncepción, Nagy Bálinttal és Lőrincz Nándorral. Rengeteget találkoztunk, boncol-gattuk a dalt. Legalább hat külön-böző koncepció született. Nagy Bálinttól származik a Photoshop-os ötlet, amit aztán közösen gyúrtunk tovább. Nagyon tetszett a javaslata, hogy végig egy arcot látunk. Ma már annyira rohanunk, hogy ritkán van időnk elidőzni valakinek az arcán, pedig szerintem ez nagyon izgalmas dolog. Viszont nehéz is, mert mitől érdekes egy arc három és fél percen keresztül? Tetszett ez a gondolat és bátran vágtunk bele. Mit szeretnél üzenni a dallal és a hozzá készült videoklippel? Rengeteg rétege van a dalnak. Egyrészt nyílván szól arról, hogy fogadd el önmagad, és szeresd azt az embert, aki vagy. Van benne egy adag társadalomkritika, és nem mellesleg az is, hogy nézz a lelked mélyére, és fektess végre több hangsúlyt a belső értékekre. BElla BRIGItta A Napsugár fiúkat 2012 decemberében mutatta be Szirtes Tamás rendezésé -ben a Madách Színház, s az elmúlt évben töretlen sikerrel játszotta a két ki -öregedett, egymással örö -kösen marakodó komikust Gálvölgyi János és Bene -dek Miklós. Bár korábban sosem szerepeltek közösen színpadi produkcióban, Neil Simon vígjátékában zseniálisat alkotnak együtt. A szívhez szóló történet főhőse az amerikai varieté méltán népszerű és országszerte rajon-gott párosa, Willie Clark és Alfred Lewis, akiket mindenki csak Napsugár fiúként emleget. Negyven évet töltöttek együtt a színpadon, ahol a Nem fog fájni c. előadásukon estéről estére könnyesre röhögte magát a közönség. A híres komédiások egyik tagja azonban váratlanul bejelenti, hogy nyugdíjba vonul, s ezzel nemcsak saját sorsáról dönt, hanem társa útját is kiadja. A darab a szakítás után tizen-egy évvel későbbi eseményeket mutatja be, amikor az egykori nagyágyúkat esti showműsorban való közös szereplésre kéri fel egy jónevű tévétársaság. A Napsugár fiúk története fájdalmas, a múlt keserűségét folyton megvil-lantó komédia, mely az emberi kapcsolatok összefonottságát és az egymásra utaltság misztiku-mát kellő humorral, tele érzelem-mel és öniróniával boncolgatja. A jelenben Lewis a lányával és annak családjával él New York közelében, s napjait a torná-con hintaszékben nosztalgiázva tölti. Clark a nagyváros szívében egy lepukkadt szálloda egyik szobájában lakik, ahol egyetlen szórakozása az unokaöccsétől kapott színházi lapok olvasga-tása. Mindkettőjüket váratlanul érinti a hír, hogy eredeti felállás-ban mutatnák be újra a tévében legendás műsorszámukat. Clark-ból előtörnek a múlt fájdalmai, s amilyen határozottan taglalja, miért is utálja annyira Lewist, a néző könnyen elbizonytalano-dik abban, hogy happy enddel zárul majd a történet. Az egykor utolérhetetlen kettősből két civakodó színész maradt, akiket már reklámokba sem hívnak szerepelni. Most azonban lehető-ségük van újra szmokingot húzni és tömegeket szórakoz-tatni, de csak és kizárólag együtt. Gálvölgyi és Benedek ideális párosként funkcionálnak a két, igencsak szélsőséges szerepben: előbbi adja az örökösen valamit csinálni akaró, túlbuzgó pizsa-más öregembert, Benedek pedig a kimért, lassan beszélő és kényel-mesen mozgó elegáns öregurat. Egyetlen közös tulajdonságuk az óriási nagy érzékenység, mellyel egymás kritikáját vagy épp kemény beszólásait fogad-ják. A két színész fizikailag és lelkileg is mindent belead, a poénok egymás után repked-nek, s a közbetapsolás látha-tóan még inkább inspirálja őket. Míg egyre többet tudunk meg a sértődöttségről és a gyűlölet-ről, az egykori humoristák nagy nehezen beleegyeznek a közös fellépésbe és a békülés útjára lépnek. A két komédiás konflik-tusa egymással és az öregedés-sel olyan magával ragadó, hogy míg a néző jól mulat a látottakon, maga is elgondolkodik az emberi kapcsolatok milyenségéről és az élet múlandóságáról. BElla BRIGItta Kétórányi szeretetteljes gyűlölködés a színpadon Retusálás nyílt színen Szikszai Rémusz rendezésé -ben tűzte műsorra a Szké -né Színház a Vádli Alkalmi Színházi Társulás és a FÜGE Produkció közös előadását, Paul Foster I. Erzsébet című darabját. A szűz királynő, aki a XVI. század második felében naggyá tette Angliát, bebizonyította, hogy nő is képes elvezetni egy országot. Személyisége és szüzessége azóta is sokak számára nagy talány. A Foster-féle darab az ő korában játszódik, történet a történetben: az akkori színészek adnak elő kisebb-nagyobb megszakításokkal egy, a királynő tetteiről szóló színművet. A szereposztás érdekessége, hogy mindhárom királynőt (angol, skót, francia) egy-egy férfi játssza - hozzá kell tennünk, zseniálisan. Erzsébet olykor annyira határozott és straté-giai szemléletű, hogy igaza van Fodor Tamásnak, amikor a karak-ter megformálásakor időnként mindenféle lágyság nélkül eredeti hangján, parókáját levéve férfiként szónokol. Kaszás Gergő kimért, kétszínű figurái is tökéletesek, legyen az Katalin királynő vagy Sir Francis Bacon tanácsadó. Egyszerűen hitelesebb nőt alakító férfitól hallani az államügyekről, és a diplomáciai kérdésekről, mint egy nőtől. Az ő szájukba adva a hisztéria ironikus, a politika valós. A kissé széteső történetet komikus jelenetek sokasága és fordula-tos szöveg fűszerezi. A nagy és dicső történelem olyan kicsinyes alakokkal van teli, mint Fülöp spanyol király, aki a keresztény vallás védelmére indított háborúra kér pénzt egy zsidó kereskedőtől. Nemcsak a mosónők pletykálnak mindenféle ízléstelen dolgot, de maguk az arisztokrata családok is, miközben politikai okokból az ellenségeikkel házasítják a gyermekeiket. Maga Erzsébet sem különb, de okosabb a többieknél. Ez a mondanivaló azonban tűrhe-tetlen a XVI. századi Angliában így szegény színészek városról városra, pusztáról legelőre járnak, miután mindenhonnan kiebru-dalták őket. Közben a mesélő köti össze az ugráló cselekményszála-kat: ő Pata Sola, a boszorkány, aki tisztázatlan korból származik, de eljön, hogy a kedves közönségnek elmesélhesse a történetet. A kacagtató jelenetekben azonban ott van minden, ami emberi: hatalomvágy, irigység, mások eltiprása. Miközben a helyzetek abszurditásán mosolygunk, felsej-lik a kétely, hogy nem is állunk talán olyan távol az igazságtól. Milyen ember volt valójában az, akit az utókor kivételes uralko-dóként tart számon? Mi történik végül a színészekkel? Talán sosem tudjuk meg… FEKEtE FaNNI I. Erzsébet, mint transzvesztita ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. február 14-ig. 2013/15. számunk nyertesei: troll Péter (színházjegy) és Borsó Bence (póló). Az üzletember titkos élete Általában háttal az ajtónak ült a neonfénnyel megvilágí-tott, komor kórteremben. Székét egészen a betegágy mellé húzta, mintha közeli rokona lenne az ott fekvőknek. Halk, dörmögő hangon beszélt, csak a mese megfelelő részleteinél változtatta el a hangját. Merthogy nem beszélgetett az ágyban fekvő gyerekekkel, hanem mesélt nekik. Mesélt a világszép nádszálkisasszonyról, az elvarázsolt békáról, a Piroska-evő farkasról és a szegény fiúról, aki világgá ment szerencsét próbálni. A kis betegek pedig minden alkalommal jóízűen, gurgulázva kacarásztak az előadása alatt, pedig legtöbb-jüknek csövek lógtak a karjából, bőrük pedig helyenként kék-lila-zöld foltos volt az injekciós tűtől. A férfi sokszor jött, néha egészen sokáig maradt, és több kórtermet is meglátogatott, néha pedig csak egy rövid mesére volt ideje. Senki sem tudta ki ő pontosan, a folyo-sói pletykákból csak az derült ki, hogy évek óta visszatérő önkéntese a kórháznak. Jól szabott öltönye azonban arra engedett következtetni, hogy befolyásos, gazdag ember lehet. A kórházi személyzettel hűvösen és távolságtartóan viselke-dett. Általában komor, gondterhelt arccal érkezett és csupán akkor lágyultak meg kissé a vonásai, amikor a kórterembe lépett. Mindig sietve távozott, hóna alá csapva a foszladozó, megkopott mesekönyvet. Éppen ezért senki sem tudta mi történt vele, amikor egy nap nem jött többé. Helyére hamar új meseolvasó önkéntes került. A régebb óta bent fekvő gyere-kek még hiányolták egy ideig, aztán szép lassan kikopott az emlékezetekből és a szóbeszédből. Fél évvel később láttam őt újra, egy régi hírlap megsárgult hasábjain. Ott volt a fotója az utolsó előtti oldalon, a gyász-jelentések között, mellette egy rövid, személytelen cikk, mely arra volt hivatott, hogy bemutassa az elhunyt életét és munkásságát. Szívroham vitte el a milliárdos üzletembert – ez volt a szalagcím. A cikkben megemlékeztek sikereiről, majd néhány közeli ismerőse is méltatta. Elismerően nyilat-koztak róla, felnéztek rá, mint üzletemberre, de leginkább mégis féltek tőle. Olyan embernek tartották, aki az üzleti életben nem ismert könyörületet. Megszállott volt és elhiva-tott, aki csak a munkában lelte örömét – így jellemezték. Úgy tűnt senki sem ismerte valójában azt a férfit, aki önkén-tes mesélőként évekig fáradhatatlanul járt kórteremről kórteremre, mosolyt adni – vagy épp mosolyt lopni – a beteg gyermekektől. Kár, hogy a titka most már örökké az marad. HaRMatI JUdIt Temetés Végeláthatatlan a fekete tömeg. Nem gondoltam, hogy ennyien ismerték Anyámat. Nem tudom, honnan ez a sok névtelen arc. A faluban ugyan nagy tiszteletnek örven-dett, de annak határát sosem lépte át. Fontos szereplője volt ennek a kicsinyes, rosszindulattól burjánzó közös-ségnek. Elsőként értesült a családi viszályokról – azokat szerette legjobban –, a község belügyeiről, az áremelések-ről, egyszóval mindenről. Kiapadhatatlan szomjjal vitte a hírt házról házra, természetesen tette mindezt csupa jóindulatból. Nem volt ő gonosz asszony, legalábbis nem az a hitvány fajta. „Egyszerűen csak megviselték az évek”- gyerekkorom óta ezzel álltatta Apám önmagát és engem is. Most azonban eljött az Ő ideje. Egész életemben én voltam az állítólagos idegbántalmainak a forrása, a „te viszel engem a sírba” című fejezettel záródott minden egyes vitánk. Ennek ellenére makkegészséges volt, még gyógyszert sem szedett. Egy szerencsétlen lépés a fürdőszobában, ami elvitte ezt az életerős asszonyt. A pap befejezte beszédét. Nem volt hosszú szertartás, olyan szokványos, de tisztességes fajta. Öt évvel ezelőtt a szomszéd Julis néni temetésén ugyanezeket a magasztos sorokat énekelte a kántor. Ez nem tetszett volna Neki, szerette, ha Őrá máshogy tekintenek, szerfelett vágyott a megkülönböztetésre. A tükörfényesre csiszolt tölgyfa koporsó mögött a megannyi zsebkendőbe temetkezett arcú idegen monoton járással indul a sír fele. Én egy kicsit ügyetlenkedve lemaradok, húgom megvető pillantásából tisztán kivehető, hogy szerinte illetle-nül viselkedem. Betegesen adott a jó modorra, minden erejével próbált megfelelni a kritikus tömegnek. Mindig tudta, hogy hogyan mutassa a szebbik arcát. Őt igazán szerette Anyám. Apám temetése óta nem jártam a kicsi dombon, ahol egy hatalmas márvány feszület csúcsosodik az ég fele, méltóság-gal jelezve a családi nyughelyet. Leeresztik a koporsót. Én tétován, feszengve állok a szoros tömeg első soraiban. Érzem húgom könyökét az oldalamban, ezzel jelzi, hogy a tőle kapott hófehér rózsaszál még mindig a markomban van. Felnézek a papra, Ő is bólint, dobhatod. Kirepül a kezemből, elnyeli a föld. Érzem, ahogy a kipirult arcomat lehűti egy kigördülő könnycsepp. Mélyet szippantok a friss vidéki levegőből, végre megnyugodhatok. MalUStyIK ORSOlya Vallomás Nem voltam mindig ilyen. Gimnáziumban a barátnőim között én voltam a leghangosabb, legviccesebb és a legbátrabb. Amikor idejöttem, rájöttem, hogy nem vagyok okos, maximum középszerű. Amit addig viszony-lag mellékesnek értékeltem, hogy nem tetszem a fiúknak, az itt azt jelentette, hogy folyamatosan egyedül voltam. Elment az önbizalmam, állandóan szorongtam, aztán harmadik félévre súlyos depressziós lettem. Már egyáltalán nem jártam órára, teljesen feladtam, és abba akartam hagyni az egyetemet. Elvesztettem egy évet. Az már csak a mi családunkra jellemző, hogy otthon nem mertem elmondani, hogy mennyire egyedül vagyok és „nem boldogulok az életben”, hagytam inkább, hogy azt higgyék, egyszerűen buta és lusta vagyok. Nagy nehezen elkezdtem kikászálódni a gödörből. Rájöttem, hogy nem kell kétségbe esni attól, ha valaki az első félévek-ben hármasokat kap – a fontos az, hogy később megtaláljuk azt a speciális területet, ami a legjobban érdekel, és abban profivá váljunk. BSc végére még egy barátnőm is lett, bár nem illettünk egymáshoz, de nagyon sokat segített, hogy már nem voltam egyedül. Rájöttem, hogy nem jól választot-tam alapszakot, és az MSc-t máshol akartam csinálni. Nem volt könnyű az átmenet, de most már jóval céltudatosabb és kitartóbb voltam, mint érettségi után. Az sem tört le, hogy az új helyen megint egyedül voltam. Jobban tanultam, igazából kitűnően, és rengeteg energiát fektettem az önálló munkámba. Az emberek, még a jóindulatúak is, nem tudnak mit kezdeni velem. Senki nem tudja, hogy milyen voltam, és én mintha betonfalat építettem volna magam köré. BSc-n a többség félénknek tartott, most inkább hallgatag és robotszerű vagyok. Nem tudom, hogyan tudnék természetesen viselkedni. A gimnazista énemnek része volt a gondtalanság és az a bátorí-tás, amit a barátnőimtől kaptam, de egyben a szándék is, hogy lenyűgözzem őket. Azt hiszem, ezt a „normális” élethelyzet-ben lévő embereknek nem kell magyarázni, de én már túl régóta élek így. Talán most, az egyetemről kilépve sikerül újra megtalálnom a helyem. Arra mindenesetre nem számítok, hogy könnyű lesz. MEGyEHÁZI VIOla  Római ezer Valódi Lámpa jelzője lehet Liter Részben elkölt! Fővárosa Port-au-Princ Európa parlament Mellék-helyiség Tele-sport Energy Nemzeti bajnok-ság Ejnye! Atomja-ira bont  Jókai Mór mondása A  Táblás játék Sík Rendszer indítás 2. Bútor darab Tolvaj Valamely személy Amper Duplán édesség Asszony neve Nős Nem oda … - móg morog Kelvin Nem szabad Hajó gerinc Nitrogén Híres szálló Isme-retlen K ezdődik a zene! Hőmér -séklet Kórház Nitrogén Nem itt Ű rmanó Bal Alszik (költői) Mely személyt? Íróeszköz Éghajlati határ Betűt vésel Római ötszáz Névelő A Fél év! A sajátod Kétell! N ői név Ö rök nő Meny-asszony Strázsa Munka-társ Rudas határai Az a személy K érdő szócska Fekete I. gólyája Felmenő Dehogy! Félt Élénk szín Férfi név Tanuló vezető Zsákutca  L ! Római ötös ? 6 4 5 2 7 7 2 9 3 9 4 1 6 4 8 7 3 1 6 5 2 4 8 5 4 "]