["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 2. szám • 2014. február 24. HIRDETÉS HIRDETÉS Fotó: Szántai György JEGY@SZKENE.HU 06.20.384.6049 WWW.SZKENE.HU bemutató: március 7-8. 19h SZKÉNÉ SZÍNHÁZ Nem lehet éjjel-nappal csak a zenével foglalkozni, másfajta inspirációk is kellenek, vallja Farkas Kriszti, az indie-folkban utazó ZUP zenekar énekes-front-embere. Cikkünk a 15. oldalon Az Európai Unió új, Erasmus+ né -ven futó, az oktatást, képzést, ifjú -sági területet és sportot magában foglaló programjának keretén be -lül továbbra is lehetőség lesz arra, hogy a hallgatók és oktatók mobi -litási tevékenységekben vegyenek részt. Az Erasmus+ a 2014/15-ös tanévvel indul, és másfélszer na -gyobb büdzséjével még több diá -kot képes hozzásegíteni a külföldi tapasztalatszerzéshez, mint az ál -tala egyesített elődprogramok. Erasmus újratöltve Szerelem projekt Cikkünk a 7. oldalon A Goldmann György tér kétség -kívül nem a leglátványosabb te -rülete az egyetemnek, s bár sok panasz érkezik az Üzemeltetési Osztály felé az összegyűlt csapa -dékvíz, a megrongált lépcsőfo -kok, az egyre szaporodó graffitik és a BKV járatainak körülményes megközelítése miatt, egyáltalán nem mondható súlyosnak a hely -zet. Péhl Gáborral, a BME műsza -ki főigazgató-helyettesével beszél -gettünk. Cikkünk a 3. oldalon Nem a BME dönt Nem volt visszhangtól mentes a paksi atomerőmű bővítéséről szó -ló, Oroszországgal kötött szerző -dés. Egyesek a költségeket, míg mások az atomenergiát kritizálták. De vajon van-e létjogosultsága a megállapodásnak? Aszódi Attilát, a BME Nukleáris Technikai Inté -zetének igazgatóját kérdeztük. Paks Cikkünk a 11. oldalon Sokan sokféleképpen értelmez -ték már a városi tereket, ezzel új és gyakran szokatlan tartalmat adva az urbánus környezetnek. A City Chords nevű audiovizuális projekt a zenét használta fel arra, hogy több -letjelentéssel ruházza fel a főváros helyszíneit. A formáció tagjai a stú -dió falain kívül, sajátos akusztikájú helyeket bélelnek ki különleges ze -néikkel, melyeket ott helyben do -kumentálnak, létrehozva ezzel egy egyedi hangzású és vizuális megje -lenést. Garay Anna Elzával és Regős Ábellel beszélgettünk. Cikkünk a 14. oldalon Pár hét alatt egy év munkája 2013. január 1-től a Műegyetem bér -számfejtését kötelezően átvette a Ma -gyar Államkincstár, amely a Közpon -tosított Illetményszámfejtési Rend -szert működteti. A hirtelen jött váltás és az ahhoz való alkalmazkodás hibái majdnem a BME gazdálkodásának az összeomlásához vezettek. A folyamat visszafordításáról Csőke Rita, a BME Jogi és Munkaügyi Osztályának igaz -gatója beszélt a Műhelynek. Cikkünk a 2. oldalon Fotó: Helfrich Máté ","2 XII. évfolyam 2. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Fotós koordinátor: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP 2013. január 1-től a Mű -egyetem bérszámfejtését kötelezően átvette a Ma -gyar Államkincstár, amely a Központosított Illetmény-számfejtési Rendszert mű -ködteti. A hirtelen jött vál -tás és az ahhoz való alkal -mazkodás hibái majdnem a BME gazdálkodásának az összeomlásához vezettek. A folyamat visszafordítá -sáról Csőke Rita , a BME Jogi és Munkaügyi Osztá -lyának igazgatója beszélt a Műhelynek. Nagyjából hány embert érint a változás? Nagyjából 2800 egyetemi dolgozót és többnyire kutatásokban részt vevő 1000 hallgatói munkaszer-ződéses doktoranduszt, valamint további mintegy 1400 külsős kollégát (pl. óraadó oktatókat) és az ő összes személyi juttatásukat érintette. Hogyan fogadta a bérszámfejtés átvéte-lének a tényét a Műegyetem? Egyetemünk többfelé jelezte, hogy a kincstári számfejtést és az egyetem integrált gazdálkodási rendszerét előzetesen egymással harmonizálni kell, erre mégsem került sor. Ennek mi lett az eredménye? Az, ami előre látható volt, hatalmas káosz. A „sima” egyetemi működés hátterében ugyanis láthatatlanul nagyon sok bonyolult munka- és informatikai folyamat húzódik. Az egyetemi „normál” gazdálko-dás összetettségét mutatja, hogy jelenleg kb. 65 ezer soros a tárolt szervezet-témaszám-forrás kombi-nációink száma, ahol rögzítjük a bevételeket és a kiadásokat. Ez a rendszer zilálódott szét, így aztán csúsztak a kifizetések, a bérek nem látszottak az egyetemi nyilvántar-tásokban, rengeteg többletmunkára volt szükség. Ez azt jelenti, hogy alapesetben minden egyes forintról lehet tudni, hogy mire költötték el azt az érintett szervezetek? Igen, ennek így kell lennie. A BME minden projektet és témát önállóan, elkülönítve tart nyilván. Alapesetben azt is számon tartjuk, hogy a pénz honnan származott, mely szervezeti egység és mire költött belőle és mennyi áll még ebből rendelkezésre. Ez a precizi-tás már régóta az egyetem sajátja. Ez azonban nemcsak belső elvárás, hanem a sokmilliárdnyi pályáza-tunk elszámolásának a feltétele is. Emellett ugyanezekből az adatok-ból készíti az egyetem a ki- és befelé menő adatszolgáltatásait, beszámolóit, elszámolásait is. Ezzel szemben mit történt? Mit jelent a gyakorlatban, hogy az Államkincstár átvette a feladatot az egyetemtől? Évi kb. 10 milliárd forintos „szele-tet” vettek ki úgy az egyetemi gazdálkodásból egyik napról a másikra, hogy nem rendezték, hogy a Kincstártól az adatok milyen módon kerülnek vissza az egyetemi informatikai rendsze-rekbe. Ez havi 15-16 ezer tételt jelent a járulékai, adólevonásai nélkül, éves szinten összesen több százezret. Óriási problémát jelent, ha ez nem jelenik meg a nyilván-tartásokban, mivel egy ideig még ketyeg a rendszer, de aztán össze-omolhat a gazdálkodás, mert senki nem látja a kifizetéseket, ezért senki nem tudja megfogni a túlköl-tést. De furcsa módon az is baj, ha óvatosan inkább nem költik el „látatlanban” azt a pénzt, amivel viszont utóbb mégiscsak el kell számolni, hogy tényleg elköltötték arra, amire kapták. Mi lett a dolog következménye? A bérinformatikai rendszerekért felelős Munkaügyi Osztály az első fél éves, a Kincstártól származó adatokat júniusban egyben adta fel a témaszámokra és a főkönyvbe. Ami akkor történt, az viszont többet ártott, mint használt. A pro-jekt korábbi vezetése ugyanis több hibát elkövetett, melyek közül talán a legjelentősebb az volt, hogy félre-értelmezték a Kincstártól kapott adatokat. Így viszont az addig kifizetett bérek nagy része nem oda került, ahonnan azt ténylege-sen ki is fizették. Mintegy 5 milliár-dos állomány könyvelését érintette ez a hiba. Konkrétan hogyan érintette ez a dolgozó -kat, a doktoranduszokat és az óraadókat? Például úgy, hogy a munkatársak olyan kifizetései váltak a tanszé-keken ismertté, amit nem is attól a szervezeti egységtől, tanszék-től kaptak. Ennek a tanszéknek viszont ebből következően ennyi-vel kevesebb pénze is maradt, hiszen a rendszer „úgy látta”, hogy ez az ő pénzeinek a költése volt, holott valójában másoké, akik viszont ezt nem látták. Azért ez nekik is meglepetés volt. A baj viszont csak növekedett, hiszen továbbra is folyamatosan történ-tek a kifizetések. Vagyis ütemesen haladtunk az összeomlás felé. Ön, mint az osztály új vezetője, milyen lépéseket tett a probléma megoldására? Szeptember végén az osztály vezetésére frissen megkapott megbízásommal kényszerűen a projektet is „megörököltem”. Rektor Úrral történt megbeszélé-sünk eredményeképpen vezeté-semmel összeállt egy új projekt-szervezet. Ebben a csapatban mindenki ott volt, akinek volt tapasztalata, vagy valamilyen érdemi szakmai kapcsolódása a projekthez. A közelgő évzárásra tekintettel azonban már rendkívül rövid volt az idő, a feladat megol-dása az adott időkeretben szinte reménytelennek látszott. Mindösz-sze heteink voltak annak megol-dására, hogy szinte a nulláról újra nekifutva, egy elmúlt teljes év bérei oda kerüljenek, ahová eleve kellet-tek volna, vagy egyáltalán bekerül-jenek a rendszerekbe. Félelmetes kötéltáncot jártunk mindvégig, nem volt lehetőség újabbat hibázni. A végén már szinte órákra osztot-tuk be az időnket. Január 1-jén pl. utószilveszterezés közben telefo-nálgattunk egymással, az informa-tikusokkal, hogy akkor van-e még valami hibalistán. Megoldódott végül a probléma? Igen. Egy nagyon feszített januári kör után közös erővel a keretek rendezésével befejeződött a projekt. Ez az eredmény egy őrült időszak borzasztóan megfeszített munká-jának, nagyon-nagyon sok kolléga összehangolt, erőn felüli teljesítmé-nyének eredménye. Így most már végre tiszta lappal és különösebb izgalmak nélkül volt megkezdhető a 2014-es év bérgazdálkodása. Hogyan működött együtt ennyi ember, akik különféle pozíciókban látnak el kü-lönféle feladatokat? Nem várt módon rengeteg önzet-lenséggel, elkötelezettséggel talál-koztam. Sok segítséget kértünk és kaptunk. Elsősorban az egyetemi kollégáktól, de a BME korábbi bérszámfejtő rendszerét fejlesztő Nexon, valamint az MGR-t üzemel-tető Synergon is beállt mögénk és a Kincstár is, látva, hogy mekkora a baj, segített. Rengeteg megelőlege-zett bizalomban volt részünk, ami egyrészt nyomasztó teher is tud lenni, hiszen egy ekkora feladatba nagyon könnyű belebukni. Ugyan-akkor hihetetlen erőt is adott, hogy sokan elhitték, képesek vagyunk rá, hogy megcsináljuk. És megcsi-náltuk. Ön szerint milyen megoldás született? Nagyon értékes, mert – amellett, hogy elérte a kitűzött célt – a projekt nem várt módon közös-ségteremtő is lett. Erre azért így nem számítottunk. Ennyi ember összefogása egy közös cél érdeké-ben nagyon ritka. Az utolsó egy hónapban már jóval több, mint 100 emberről beszélünk, akik ezen (is) dolgoztak és keresztbe-kasul kapcsolatba léptek egymással. Olyanokkal is, akikkel egyébként a hétköznapokban nem is talál-koztak. Többek részéről felmerült igényként, hogy ezt valahogy meg kellene őrizni. Mik a jövőbeni tervek? A rendszer csi -szolása, fejlesztése? A bajt elhárítottuk, de most már többet szeretnénk: egy elegánsan és flottul működő rendszert. Ezen azért még egy kicsit dolgozni kell. A soron következő lépésként viszont kijelölünk egy időpontot, amikor csak „örömködni” fogunk. Erre mindenki hivatalos, aki bármilyen kicsivel vagy naggyal, de hozzájárult a közös sikerhez. Jó lenne kicsit megállni, és rátekin-teni felülről, hogy jé, ezt mi együtt tényleg megoldottuk, végigcsinál-tuk! Azt hiszem, jó sok sütit fogok sütni a találkozóra, remélem, sokan leszünk. SzaBó OrSOlya Pár hét alatt egy év munkája Egyetemi Hallgatói Képviselet lapunkat rendszeresen szemlézi a megújult www.observer.hu Fotó: Szántai György Március 8-9-én rendezik meg a Bercsényi Kollégium torna-termében a XXIII. Műegyetemi Röplabda MOL Kupát. A szerve-zők várnak minden volt és jelen-legi BME hallgatót a rendez-vényre (a műegyetemistaság indulási feltétel). A minimum hat fős koedukált csapatból egy lánynak mindig a pályán kell lennie, a cserék száma pedig korlátlan. Nevezni “A” (röplab-dás múlttal rendelkező) és “B” (lelkes amatőr) kategóriákban lehet március 6. éjfélig, a részvé-tel ingyenes. További információt a www.mukupa.uw.hu oldalon találhattok, ne habozzatok, jelent-kezzetek! A sportrendezvényt a MOL és a BME EHK támogatja. XXIII. Műegyetemi Röplabda MOL Kupa Fotó: Tóth Máté ","3 2014. február 24. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUÁlIS INFOrMÁCIóK A Goldmann György tér kétségkí -vül nem a leglátványosabb területe az egyetemnek. Habár jópár panasz érkezik a Műegyetem Üzemeltetési Osztálya felé az összegyűlt csapa -dékvíz, a megrongált lépcsőfokok, az egyre szaporodó graffitik és a BKV járatainak körülményes meg -közelítése miatt, egyáltalán nem mondható súlyosnak a helyzet. Péhl Gáborral , a BME műszaki főigazgató-helyettesével a tér jelen -legi állapotáról és a jövőbeli kilátá -sokról beszélgettünk. A Goldmann György tér állapotát nem kell külön bemutatni, hiszen naponta hallgatók ezrei haladnak át rajta. Az utóbbi időben megnövekedett az Üzemeltetési Osztály és az egyetem vezetősége felé érkezett panaszlevelek száma, holott a téren több változtatás is történt az elmúlt időszakban. „Mielőtt nem voltak kihelyezve a lépcsőszé-lekre a félgömbök, rendszeresen összetörték azokat a gördeszkások, a csatornafedeleket többször ellopták, és sajnos elég sok szeme-tet szórtak szét a közlekedők” - mondta el Péhl Gábor. Hozzátette, hogy bár a gördesz-kásokat nem sikerült kitiltani a területről, visszaesett a randalírozások száma, ezáltal javult a tér összképe. Az összefirkált falakat viszonylag rövid időn belül újrafestik, és a kerületi önkormányzattal együttműködve rendszeresen takarítják a teret és környékét. A Goldmann György tér abba a különle-ges helyzetbe került, hogy három tulaj-donosa van: a Goldmann menza melletti egyméteres szakasz a BME tulajdona, az azt követő rész a XI. Kerületi Önkormány-zaté, a lépcsőt követően pedig a Fővárosi Önkormányzat dönt a sorsáról. „Minimális hányadtól eltekintve tehát nem a BME-é a terület, így nem mi vagyunk a döntéshozók az egyes kérdésekben. Ettől függetlenül már többször is foglalkoztunk vele, az egyetem egykori főépítészének komoly beépítési- és átépítési tervei voltak, melyek a mai napig megvannak az irattárban. Ezek azonban csak gondolatok maradtak, nem volt keret a megvalósításukra. Elmondható, hogy az egyetem költségvetése rendkívül szűk, nagyon fontos programjaink is csúszás-ban vannak. Gondolok itt kollégiumok karbantartására, tetőjavításra, vizesblok-kok korszerűsítésére és fűtésrekonstruk-cióra. A felújítási forrásokat elsősorban az egyetem épületállományára áldozzuk, s még azokat sem fedi kellőképpen”- részletezte. Mint megtudtuk, több pályá-zati próbálkozás is zajlott az egyetem és a kerületi önkormányzat közös munkájaként, de időközben mindegyik elhalt. A BME-nek jelenleg nincs mozgástere a rekonstrukci-óra, az önkormányzatok feladatát pedig nem tudja átvállalni. „A hozzánk érkező panaszokat megosztjuk az illetésekkel, akik szintén forrásszűkében szenvednek, ennél többet nem tudunk tenni”- tette hozzá Péhl. Már az komoly eredménynek számít, hogy a fővárosi rendeletet kiter-jesztették erre a területre is, így hajlékta-lanok nem élhetnek életvitelszerűen az alujáróban. A BKV-buszokhoz való egyszerűbb felju-tás a Fővárosi Önkormányzat hatáskörébe tartozik, bár ők sem tudnak minden egyéni sérelemre megoldást nyújtani. Az emberek mindig átvágnak mindenhol, keresik a rövidebb utakat. A Goldmann György téren is olyan forgalmi rendet kellene szervezni, mely az átvágás lehetőségét megakadá-lyozza. Úgy gondolom, változást fog hozni, ha két éven belül a tervek szerint megépí-tik a rakparti villamosvonalat. Vélhetően a Goldmann tér is bekerül a felújítási tervekbe, hisz közlekedési csomópont lesz a budai hídfő. A kerékpáros közlekedés hiányát is sérel-mezik a két campus között, azonban ez nem orvosolható, mert bár nem látszik, a térre vezető lépcsősor alatt helyezkedik el a budai főgyűjtő csatorna, amit nem lehet megszűn-tetni, így az aluljárótól nem hozható létre egyenes út az Egry József utca irányába”- mondta el Péhl Gábor. Az egyetemen belül sokkal fontosabb megoldásra váró dolgok vannak terítéken, a Goldmann György tér felújítása jelenleg nem tartozik a legsürge-tőbb intézkedések közé. A BME műszaki főigazgató-helyettese hozzátette, az egyetem a problémamegoldásban csupán közvetítő szerepet tud játszani, hatásköre nincsen. BElla BrIGITTa Nem a BME dönt a Goldmann sorsáról Költségtérítés kedvezmény A 003 (aláírás esetén), a 009 (GYES, GYED stb. alapján) és 010 (egyéb indok alapján) Költségtérítés csökkentés kérelmeket – 1200 Ft szolgáltatási díj ellenében - 2014. február 26-ig lehet leadni. Beiratko-zási költségtérítésből nem szoktak adni kedvezményt. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifize-tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Jelentkezz önkéntes tartalékos katonának! Lézeres lövészettel egybekötött tájékoz-tatót tartanak a budapesti toborzók 2014. február 25-én 16:15-kor a K épület I. emelet 72. teremben. Információt kaphatsz az önkéntes tartalékos katonai szolgálatról, a jelentkezés feltételeiről, a felvételi eljárásról, az elérhető jövedel-mekről és a kiképzés menetéről. Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor közöttük a helyed! Kerülj a legjobbak közé! A részle-tekről a www.hadkiegeszites.hu oldalon olvashatsz. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyinté-zés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérel-met adja be. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallás-sérült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szüksé-ged, keress meg az eselyegyenloseg@ sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 14:00-15:15 között, hétfőn és kedden délelőtt 9:30-12:00 között délután 13:00-15:15 között. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgál-tatásunkkal állunk a BME hallgatók rendelkezésére. Ha oktatót vagy tanít-ványt keresel, látogass el a Támpont Iroda oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény-léshez 1 db színes igazolványkép, hallga-tói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi-ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallga-tói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármi-kor szükségetek lehet rá. Bővebb infor-máció a www.hszk.bme.hu weboldalon található. Osaka University A BME az Osaka University Graduate School of Engineering és School of Engineeringgel fennálló kétoldalú kapcsolat keretében meghirdeti az alábbi hallgatói részképzési programot és a vele járó tandíjmentes félévet magyar állam-polgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. A további részletek megtalálhatók az www.erasmus.bme.hu oldalon. A jelent-kezési határidő 2014. február 27. 15:15, Támpont Iroda. Deutsche Bundesstiftung Umwelt A Deutsche Bundesstiftung Umwelt (DBU) pályázatot hirdet környezetvé-delmi területen diplomázott egyetemi hallgatók részére szakmai gyakorlat megszerzésére Németországban. A további részletek megtalálhatók a www.dbu.de oldalon. A jelentkezési határidő 2014. március 1. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyete-men vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www.omaa.hu oldalon. A jelentkezési határidő 2014. március 15. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga-tók jelentkezését várja a 2014-es tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2014. március 24. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intézményi egysége pályázatot hirdet az integrált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembereknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülője-gyet és a megélhetés költségeit az adott időszakra. A további részletek megtalálhatók a heller.brandeis.edu oldalon. A jelentke-zési határidő 2014. március 31. Versenyjog Magyarországon és az EU-ban A Gazdasági Versenyhivatal „Versenyjog Magyarországon és az EU-ban” címmel országos tanulmányi versenyt hirdet a magyar és az európai uniós versenyjog és a tudatos fogyasztói döntéshozatal tárgyában magyarországi egyetemek és fiskolák nappali tagozatos hallgatói részére. A további részletek megtalálhatók a www.versenykultura.hu oldalon. A jelentkezési határidő 2014. május 5. Fotó: Juhász Norbert ","4 XII. évfolyam 2. szám MŰHELY BME KÖRKÉP Kölcsönzési szabályok: Az egyidejűleg kölcsönzött dokumentumtok mennyiségi szabályai: - max. 5 dokumentum (külső olvasó, BME nyugdíjas) - max. 10 dokumentum (BME hallgató, nem kiemelt dolgozó, jogi személy) - max. 15 dokumentum (BME doktorandusz) Maximum 5 alkalommal hosszabbítható meg a kölcsönzés abban az esetben, ha az adott dokumentumra nincs előjegyzés, vagy nem terheli késedelmi díjtartozás. Látogatói és kölcsönzési formák: - Napijegy: egy napra szól, kölcsönzésre nem jogosít, nyomtatott dokumentu-mok helyben használatát teszi lehetővé. - látogatójegy: könyvtári tagságot jelent. a beiratkozás napjától számított 1 évig érvényes. Kölcsönzésre nem, csak a dokumentumok helyben használatára jogosít. - Kölcsönzőjegy: könyvtári tagságot jelent, érvényessége a beiratkozás típusától függően eltérő. Birtokában minden szolgáltatás igénybe vehető, pl. az elektro-nikus dokumentumok használata, könyvtárközi kölcsönzés. - BME által kiállított diákigazolvány/jogviszony igazolás: tulajdonosa a könyvtár nyomtatott dokumentumainak helyben használatára jogosult. Helyben olvasható dokumentumok: - folyóiratok, napilapok, hírlapok, - a magyar műszaki egyetemeken elfogadott doktori, kandidátusi disszertációk, - muzeális értékű, vagy helytörténeti szempontból jelentős művek, - egyetlen példányban meglévő ritka, már nem beszerezhető nyomtatott, vagy kéziratos művek, - olvasótermek kézikönyvtárának kötetei, - fordításmásolatok, - magyar szabványok, - 1945 előtt kiadott könyvek, brosúrák. Bizonyos dokumentumok szerzői és szellemi jogok, illetve a dokumentum állapota miatt nem másolhatók. Csökkent a könyvtárba be -iratkozottak száma, egyre kevesebb könyvet kölcsön -zünk, viszont népszerűek a látogatói programok, a levéltári szolgáltatások, az elektronikus kiadványok és a távoli könyvtárhasználat. A témában Liszkay Béla , a BME OMIKK főigazgatója adott interjút a Műhelynek. A BME OMIKK (BME Országos Műszaki Információs Központ és Könyvtár) bejáratánál elhelyezett forgalomszámláló adatai szerint évente mintegy 220.000 látogató fordul meg a központi egyetemi könyvtárban, ami azt jelenti, hogy a nyitvatartási napokra vetítve 950 olvasó tér be naponta. Többségük műegyetemi polgár, de érkez-nek ide hallgatók az ELTE-ről, a Corvinus Egyetemről és a SOTE-ről is. A főigazgató szerint sok az olyan látogató, aki korábban állt kapcsolatban a BME-vel: itt tanult, vagy itt dolgozott. Mellettük sokan vannak azok is, akik az OMIKK-ot a patinás környezete és gazdag műszaki szakkönyvállománya miatt választják. „Vannak olyan könyvtári szolgáltatások is, mint például a katalógus használata, a helyben olvasás, amelyek alanyi jogon, térítésmentesen járnak minden magyar állampolgárnak. Ezeket diákigazolvánnyal, beirat-kozás nélkül is igénybe lehet venni” – tudtuk meg Liszkay Bélától. A legutóbbi, 2013. decemberi adatok szerint 7736 beiratkozott műegyetemista hallgató látogatja az OMIKK-ot (2013. decemberi adat). Megfigyelhető azonban az is, hogy évről évre csökken a könyvtárba újonnan beiratko-zottak száma: 2013-ban 10%-kal kevesebben jöttek az OMIKK-hoz, mint 2012-ben. A főigazgató szerint a csökkenésnek több oka is lehet. Egyrészt a lágymányosi tömb Q épülettel való bővülése miatt kisebb a központi épületnél az átmenő forgalom, így keveseb-ben választják a könyvtárat az óraközi szünetekben vagy délutáni beszélgetésekhez. A csökkenés másik oka lehet, hogy átalakul-tak a könyvtárhasználati szoká-sok: a nyomtatott dokumentumok szerepe valamelyest visszaszo-rult az elektronikus kiadványok mellett. Egyre több tanszék tér át az elektronikus tananyagra, amelyeket a tanszékek önállóan, a saját infrastruktúrájuk segítségével kezelnek, nincs központi gyűjtő-helye az órai tananyagoknak. „Ez viszont nem jelenti azt, hogy a könyvkölcsönzés teljesen háttérbe szorulna” – tette hozzá az OMIKK főigazgatója. Jelentős változás a folyóiratok használata kapcsán észlelhető: „elsősorban az oktatók, doktoranduszok olvasták helyben a kutatásaikhoz, tanulmányaik-hoz nélkülözhetetlen tudományos folyóiratokat. Rájuk egyre inkább jellemző, hogy az internet segítsé-gével a könyvtáron kívül jutnak hozzá ezekhez az anyagokhoz”. Liszkay Béla elmondta, hogy az OMIKK folyamatos újításokkal, új szolgáltatásokkal reagál a válto-zásokra, így próbálva megtartani olvasói bázisát. Népszerűek például a tanév kezdetén rendszeresen meghirde-tett „gólyatúrák”. A könyvtár jó kapcsolatot ápol a kari mentorhá-lózatokkal, akik az első évfolyamos hallgatókat segítik. Az OMIKK számukra a könyvtárat és annak „kulisszatitkait” bemutató látoga-tásokat szervez, amelyek célja, hogy népszerűsítse a helyi szolgál-tatásokat. 2013-ban 61 temati-kus könyvtári vezetést tartottak, amelyen összesen 1245 fő vett részt, köztük családok és középiskolás diákok is. Az újítások között 2013 áprilisától bevezették a könyvtári e-kérőla-pot, amely a korábbi, papíralapú verziót váltotta fel, biztosítva az egyszerűbb és kényelmesebb ügyintézést. A kezdeménye-zés eddigi sikerét mutatja, hogy megnövekedett az OMIKK távoli raktárából kikért dokumentumok száma: 2012-ben 1244, 2013-ban már 1821 igényt teljesítettek. A szolgáltatás bővítéseként azt terve-zik, hogy 2014-ben a dokumen-tumokat az egyetemi hálózaton belül, akár saját íróasztala mellől is megigényelheti minden műegye-temi polgár, csökkentve a kiadásig eltelt várakozási időt. Ugyancsak 2013-ban külsejében és részben tartalmában is megújult a könyvtár honlapja, decemberben elkészült az angol változata is. Tavaly új, központi helyre költö-zött az egyetemi levéltár, ahol elegendő hely és megfelelő techni-kai feltételek mellett nyílt lehető-ség a dokumentumok tárolására. „Az egyszerűbb hozzáférésnek és a korszerű kutatói térnek köszön-hetően a levéltár látogatói elégedet-tebbek a helyi szolgáltatásokkal” – tette hozzá Liszkay Béla. A levéltár ez év elején mintegy 5 millió forint-nyi pályázati forrásból közel 80 ezer oldalnyi 1949 és 1991 közötti egyetem történeti dokumentumot digitalizált, amely a későbbiekben online elérhető és kutatható lesz. Emellett a népszerűsítő programok közül márciusban rendezik meg a 3. Műegyetemi Levéltári Napot, amelynek témája az I. világháború és a Műegyetem lesz. Az OMIKK gondozásába tartozik a bme.hu egyetemi honlap tartalom-szolgáltatása, amely nem tartozik a hagyományos könyvtári felada-tok közé. Az egyetemi vezetés kérésével összhangban a weblap a BME proaktív tudománykom-munikációját segíti: beszámol a Műegyetem tudományos eredmé-nyeiről, fejlesztésekről és a legfris-sebb kutatásokról. Az arculatában és tartalmában is átalakult portál 2012-ben elnyerte az Év Campus Honlapja címet. Liszkay Béla elmondta, hogy az OMIKK jövőbeli terveinek kijelö-lése során számít a látogatók véleményére. Minden évben saját, részletes elégedettségi kérdőívvel fordulnak az olvasókhoz, amely-nek visszajelzései szerint a látoga-tók örömmel vennék, ha a könyv-tár kötetlenebb keretet biztosítana a tanulásra, a konzultációra. Ennek okán alkotta meg az intézmény a tervet arra, hogy a természettu-dományi olvasót átalakítsa egy közéleti, „konzultációs” olvasóvá, megfelelő helyet adva a csoporto-san tanulóknak. 2014-ben az OMIKK megkezdi a cédulakatalógusok digitalizálását, ugyanis a jelenlegi dokumentu-moknak mindössze 65%-át tartal-mazza az elektronikusan keres-hető katalógusrendszer. Ezzel cél az elektronikus adatbázis bővítése, és a korszerűbb keresés segítése, valamint fontos szempont az is, hogy így a könyvtárépület folyosó-ján felszabaduló helyet közösségi térként lehet majd használni. Márciusban megújul a könyvtár-közi kölcsönzés másolatszolgál-tatása, amely a saját állomány-ból teljesíthető, a tanszékek által leginkább keresett folyóiratok egyszerűbb használatát célozza meg. Az új szolgáltatás révén a műegyetemi tanszékek és oktatók gyorsan és ingyenesen juthatnak hozzá a kutatásaikhoz szükséges, és a könyvtár állományában lévő papíralapú folyóiratcikkek digitális másolatához. Megtudtuk azt is, hogy az OMIKK eltökélt szándéka, hogy a Műegye-temen tanuló külföldi hallgatókat is bevonzza a könyvtárba. Számukra célzott programokat, vezetése-ket szerveznek majd az idei év folyamán, amelyhez elsőként egy, kifejezetten az ő igényeiket felmérő kérdőívet készítenek. Liszkay Béla főigazgató elmondása szerint a jövőben a fejlesztési irány-vonalak kialakításakor továbbra is az olvasói bázis igényeire fókuszál-nak. Megfelelő módszertani eszkö-zökkel akarják felmérni a hallgatók tanulási, dokumentum- és könyv-tárhasználati szokásait, igényeit. Az OMIKK a GTK oktatóit és hallgatóit szeretné bevonni partnerként a megvalósításba, az eredményeket pedig beépíteni a jövőbeli fejlesztések közé. SzaBó zITa Átalakultak a könyvtárhasználati szokásaink Adatok Új beiratkozók száma összesen 2011 2651 fő 2012 2564 fő 2013 2249 fő Kölcsönzött dokumentumok száma 2011 371136 db 2012 332464 db 2013 269285 db Távoli könyvtárhasználatok száma 2012 2527572 alkalom 2013 2538279 alkalom Fotók: Szántai György ","5 2014. február 24. MŰHELY BME KÖRKÉP Támpont Iroda A Neptunban található kérvények között nem könnyű eligazodni, és sokan a kérelmek elbírálási me -netével és következményeivel sin -csenek tisztában. A Támpont Iro -da hallgatói tanácsadója, Juhász Réka segített összegyűjteni a leg -fontosabb információkat az utó -lagos passziváltatásról és az első hetekben felmerülő problémák orvoslásáról. Utólagos passzív félév iránti kérelem A kérelmet a félév teljes hosszában be lehet nyújtani, a hallgatók a legkülönfé-lébb indokokra hivatkozva kérik az utóla-gos passziválást. A következményekkel azonban kevesen vannak tisztában, nem számolnak a visszafizetési kötelezett-séggel. Mivel a félév utólag passzív lett, visszamenőleg a hallgatóra vonatkoznak a státusz szabályai. Ilyen esetekben nem jár juttatás, minden az adott félévben kapott juttatást vissza kell fizetni az egyetem-nek. Ez a kötelezettség vonatkozik a szociális támogatásokra, a tanulmányi és egyéb ösztöndíjakra, melyekből könnyen kijöhet százezres nagyságrendű összeg is! Érdemes átgondolni az utólagos passzív félév iránti kérelem benyújtását, mert az időszak összes juttatását egyszerre vissza-fizetni nem könnyű. Fontos tudnivaló, hogy a passziválást jóváhagyó Kari Tanul-mányi Bizottság határozatában rögzíti azt is, hogy a hallgató a diákigazolványt köteles leadni, így egyéb kedvezmények-től is hónapokra elesik. Költségtérítés csökkentésének kérelme A regisztrációs héten és az első oktatási héten ingyenesen lehetett igényelni a költségtérítés csökkentését, de 1200 Ft szolgáltatási díj ellenében ebben a félév-ben a Neptunban minden karra vonat-kozóan 2014. február 26-ig benyújtható a kérvény. Egy esetben biztosan pozitív elbírálásban részesül a kérés: a 03-as kérvényt minden esetben elfogadják, ami arra vonatkozik, hogy ha valaki egy vizsgával záruló tárgyból már rendelke-zik érvényes aláírással, de a vizsga nem sikerült, ezért a tárgyat újra felveszi, akkor az adott tárgyra eső költségtérítés-nek csak egyharmad részét kell kifizetni. Egyéb esetekben a 10-es számú kérvényt kell választani, mely személyes okokra hivatkozva nyújtható be. Szokás szociá-lis helyzetre, tanulmányi átlagra, élsport-ban elért eredményre vagy verseny-eredményekre hivatkozni, vagy olyan teljesítményre, ami az egyetem javát szolgálja. Nagyon színes az indokok palettája, de minden esetben a Kar felelős döntéshozói ítélik meg az esetleges csökkentést. Tárgyleadás az első hét után Az Utólagos tantárgyfelvételi/tantárgy-törlési kérelem (saját hibából) c. kérvény érvényességének lejárta után tantárgyle-adást már csak méltányossági kérelemmel lehet megpróbálni. A kérelemről a Kari Tanulmányi Bizottság dönt. Ha a kérvényt elutasítják, akkor a méltányossági lehető-ség felhasználható más esetben, a TVSZ szigorú szavaival élve: „A képzés során a hallgató kérelme alapján méltányossági alapon egy esetben mentességet kaphat a TVSZ egyes rendelkezései alól. Tanterv-ben szereplő követelmény alól felmentés nem adható, de a teljesítés módja egyénre szabható.” Diákigazolvány érvényesítése 2014. március 31-ig érvényes az őszi félév-ben kapott matrica. Az olyan, korábban BME alapszakot végzett mesterhallgatók-nak, akik nem a múlt félévben végeztek BSc-t, vagy a passzív félévről visszatérők-nek nincs az előző félévről érvényesítő matricájuk, ezért nagyon fontos mielőbb elintézni annak beszerzését. Akinek nincs kedve sorban állni, és március végéig érvényes a matricája, az a hónap közepéig elkerülheti a tömeget. A diákigazolvány-matrica átvehető meghatalmazással is, ebben az esetben a megbízott személy-nek a meghatalmazáson kívül hoznia kell magával az érvényesítendő diákigazol-ványt is. A félévben kapott matrica 2014. október 31-ig érvényes. BElla BrIGITTa Utólagos passziváltatás? Gondold át! Fotó: Bella Brigitta Tizenhat hónap, több mint kétszáz diák és négyszáz alkalom. Számokkal rö -viden így jellemezhető az Európai integrációs alap által támogatott Harmadik országbeli hallgatók beil -leszkedésének elősegítése (EIA/2012/1.1.6) projekt, mely eredményeiről febru -ár huszadikán tartottak ér -tékelő konferenciát a Mű -egyetemen. Az eseményen jelen volt többek között Kreutzer Richárd, a Karrier iroda vezetője, Igaz Máté, a projekt szakmai vezetője, valamint Panyi Anna hall -gatói tanácsadó. A konferenciát Kreutzer Richárd nyitotta meg, aki beszédében hangsúlyozta, azt reméli, hogy a projekt tapasztalataiból más intézmények, szervezetek is profi-tálnak majd. Igaz Máté, a projekt szakmai vezetője, a 2012. novem-ber 1. és 2014. február 28. között megvalósuló program eredmé-nyeit mutatta be és üdvözölte a Belügyminisztériummal való sikeres együttműködést. Ismer-tette a szakmai előkészülete-ket, a kollégák kiválasztásának menetét, valamint az projekt tartalmi elemeit. Három fő pillér emelt ki, melyre a pályázat többi része épül: kulturális rendezvé-nyek, ismeretek átadása; mentor-rendszer és a hallgatói tanács-adás. Ezek keretében az alábbiak valósulhattak meg: BME Kultu-rális Kurzus; Mentor és Tandem programok (belföldi utazások, kulturális eseményeken való részvétel); Hallgatói tanácsadás; Nyári egyetem; Munkaválla-lási tréning; Kiadványok, mint például a szabályzatok elérhe-tővé tétele idegen nyelven. Igaz Máté a projektet sikeresnek nevezte, mely segítette a harma-dik országbeli hallgatók beillesz-kedését, az egyetemmel való kapcsolat javítását, barátságok kialakulását és a közösségi élet megteremtését. Ahogy ő fogal-mazott: lehetővé vált, hogy ezek a hallgatók is csak egyszerű diákok legyenek. A jövőbeni célkitű-zésként mindenképp a program fenntartását nevezte meg, amit az új pályázási időszakig akár saját finanszírozással is folytatni kellene. Panyi Anna, a külföldi hallgatók tanácsadója a kulturá-lis kurzusról, a munkavállalási tréningről és a hallgatói tanács-adásról tartott részletes beszá-molót. Hangsúlyozta, hogy a diákok és a részvételi alkalmak számát tekintve a kezdeti célkitű-zéseket meghaladták. A kulturális képzés során hazánk történelmé-vel, hagyományaival, minden-napjaival és az egyetemi élettel ismerkedhettek meg a hallgatók. A munkavállalási tréning alkal-mával az önéletrajzírást és az állásinterjúra való felkészülést sajátíthatták el a résztvevők. A hallgatói tanácsadás alkalmával pedig tanulmányi vagy hivatali ügyek intézésében, lakás- és állás-keresésben, tolmácsolásban, fordí-tásban segítettek, illetve pszicho-lógiai tanácsadást nyújtottak. Rostás Noémi és Németh Balázs, a mentorcsapat tagjai a mentor-rendszer tapasztalatait osztották meg, kiemelve, hogy nemcsak a külföldi hallgatók, hanem maguk a mentorok is sokat nyernek, fejlődnek a részvétel által. POSTa alEXaNdra A francia PermaAp csapat (Ecole Centrale de Lille) ipari hulladékot felhasználó talajvíz tisztító technológia kifejlesztésén dolgozik. Egyetemünk francia partneris-kolája az Ecole Centrale de Lille egyedi módszerrel neveli diákjait a munkaerőpiac kihívásaira. A tanulók két éven keresztül, 7 fős csapatokban különböző vállala-tok megbízására - és velük szoro-san közreműködve - dolgoznak az elejétől a végéig egy projekt megvalósításán. Egy ilyen projektcsoport a PermeAp csapat is, akik egy nemzetközi vegyipari cégcso-porttal karöltve dolgoznak: céljuk egy felszín alatti nehézfémmel szennyezett vizek ártalmatla-nítására alkalmas reaktív résfal technológia kidolgozása. A reaktív résfal egy olyan talaj-víztisztításra alkalmas technoló-gia, mely a felszín alatti vizet in situ ártalmatlanítja, tehát nincs szükség a víz kiszivattyúzására. Fő komponense a tisztítást végző töltet, mely egy félig áteresztő réteget képez a talajban: a vizet átengedi, viszont a benne lévő szennyezőanyagot megköti. A töltet a szennyezés típusától, és az alkalmazási területtől függően többféle lehet. A PermaAp csapat a cég ipari hulladékából előállított, innovatív anyagát használja töltet-ként, az hidroxiapatit gélt. A gél különleges tulajdonsága, hogy a víz káros nehézfémtartalmát képes kicserélni nem szennyező kalcium ionra, így a reaktív résfal tölteteként felszín alatti vizek tisztítására alkalmas. A gél azonban önmagában nem alkalmas résfal töltetnek, mert nem engedi át a vizet, ezért homokkal keverik, és kötőanya-got adnak hozzá. A projekt célja a keverék vízátengedő, és nehézfém megkötő képességének tanulmá-nyozására alkalmas berendezés létrehozása. A csapat 2012 novembere óta dolgozik a projekten. A megbí-zóval történő tárgyalás, a pontos feladat meghatározása, körül-tekintő tervezés, méretezés és a megfelelő alkatrészek kiválasz-tása után a csapat 2014 február-ban a megvalósítás és a tesztelés fázisába lépett. A tanév végén zsűri előtt védik meg munkáju-kat, ahol az elsajátított mérnöki ismeretek mellett projektmene-dzselési képességeikről is tanúbi-zonyságot adnak. Ipari hulladékkal a szennyezett talajvizek ellen A BME segít a harmadik országbeli hallgatókon (x) Fotó: Szántai György ","HIRDETÉS ","7 2014. február 24. MŰHELY KAPUN KÍVÜL Az Európai Unió új, Eras -mus+ néven futó, az okta -tást, képzést, ifjúsági terüle -tet és sportot magában fog -laló programjának keretén belül továbbra is lehetőség lesz arra, hogy a hallga -tók és az oktatók mobilitási tevékenységekben vegye -nek részt. Az Erasmus+ a 2014/15-ös tanévvel indul, és másfélszer nagyobb bü -dzséjével még több diákot képes hozzásegíteni a kül -földi tapasztalatszerzéshez, mint az általa egyesített elődprogramok. Arról, hogy milyen plusz lehetőségeket várhatunk a programtól, Hlavatý Ildikót , a Tempus Közalapítvány programko -ordinátorát kérdeztem. Milyen korábbi programokat egyesít az Erasmus+? A korábban Erasmus néven futó program csak a felsőoktatási pályá-zatokkal foglalkozott, a Leonardo da Vinci a szakképzési pályá-zatokat ölelte fel, a Comenius a közoktatásra irányult, a felnőttok-tatással pedig a Grundtvig foglal-kozott. Ezenkívül olyan további együttműködési projekteket foglal még magában az Erasmus+, mint például a Tempus vagy az Erasmus Mundus program. Hogyan bővíti a hallgatók pályázási lehetőségeit az új program? A hallgatók lehetőségei mind térben, mind időben kiszélesed-nek. Több ország közül választ-hatnak úti célt, ráadásul ezt egy képzési cikluson belül akár többször is megtehetik. Korábban egy alkalommal lehetett tanul-mányi célból és egyszer szakmai gyakorlat céljából kiutazni, az új program révén viszont egy ciklu-son belül maximum 12 hónapot lehet a külhonban eltölteni, amely akár több részre bontva is megva-lósítható. Szintén újdonság, hogy a diplomaszerzés utáni egy évben is van mód szakmai gyakorlatra jelentkezni, így megkönnyíthető a munka világába való átmenet. Van-e lehetőség a külföldi tanulmányút és szakmai gyakorlat kombinációjára? Természetesen a kombinált mobili-tás is lehetséges. Ekkor az egész kint tartózkodást a fogadó intéz-mény felügyeli, amely biztosítja a hallgató számára, hogy a külföldi egyetemen eltöltött időszak után, az intézménnyel szorosan együtt-működő cégnél a gyakorlatban is alkalmazhassa és bővíthesse addig megszerzett tudását. Milyen újdonságot kínál a program a mesterképzés területén? Az Erasmus+ keretében megvaló-suló közös mesterképzéseket több, különböző országban működő egyetem indítja, így lehetőség lesz arra, hogy a tanulmányok során több intézményben tanuljanak a hallgatók, és a képzés végezté-vel a résztvevő intézmények által kiállított közös, kettős vagy többes diplomát kapjanak. A tanulmá-nyok teljes időtartamára hallga-tói ösztöndíj nyerhető el. Az ún. Európai Diákhitelt pedig azok vehetik majd igénybe, akik teljes mesterkurzust szeretnének végezni egy másik országban, de nem az előbb említett képzésben kívánnak részt venni. Történt-e változás a pályázási feltéte-leket illetően? A feltételek egyáltalán nem változ-tak. A pályáztatást továbbra is a küldő intézmény végzi, az határozza meg az elvárt tanulmá-nyi eredményt és a nyelvi krité-riumokat. Ami fontos alapsza-bály, hogy a pályázó beiratkozott hallgató legyen, illetve tanul-mányút esetén két lezárt aktív félévvel rendelkezzen. Külföldi szakmai gyakorlatra jelentkezés-nél azonban ez utóbbi feltétel sem szükséges. Nyújt-e segítséget a program azok szá-mára, akik nyelvi hiányosságaik miatt bizonytalanok a pályázásban? Az Erasmus+ program a hallgatók nyelvi felkészülését is támogatja. Az ún. nagyobb nyelvekből (angol, német, spanyol, francia, olasz) online kurzuson vehetnek részt a hallgatók a kiutazás előtt. A kisebb nyelvek esetében a küldő intéz-mény dönti el, hogy nyelvkurzus indításával biztosítja a hallgató nyelvi felkészülését, vagy pedig egy bizonyos összeggel járul hozzá a felkészüléséhez. Az új program-ban a nyelvismeret mérése is megvalósul. A hallgatók kiutazás előtt és után is ki fognak tölteni egy online szintfelmérőt, így még látványosabb lesz a nyelvi fejlődés. Remélhetnek plusztámogatást a szoci-álisan rászoruló hallgatók? Eddig intézményfüggő volt, hogy kapnak-e extra juttatást a szoci-álisan rászorulók. Az Erasmus+ program viszont már nemzeti szinten is biztosítani fogja, hogy az anyagi feltételek adottak legyenek, és ez ne akadályozza meg a hallga-tót a külföldön való tapasztalat-szerzésben, amely aztán mind az életben, mind a munkaerő-piacon hatalmas előnyt jelenthet számára. Az Európai Unió nagy hangsúlyt fektet az egész életen át tartó tanulásra, így a hallgatókon kívül az oktatók is részt vehetnek a programban. Számukra mit ajánl az Erasmus+? Az oktatók számára az új program-szakaszban is nyitva állnak a mobilitási lehetőségek. Ők csakúgy, mint korábban, bármelyik partneregyetemen oktathatnak, pályájuk során akár többször is. BENCSIK IldIKó Erasmus újratöltve Diploma-rangsor A hazai egyetemeket és főiskolákat 2009 óta minden évben rangso-rolja a HVG. Az idei listát az ELTE vezeti a Corvinus és a Szegedi Tudományegyetem előtt. A BME a 9. helyet szerezte meg, csakúgy, mint tavaly. A lista több szempont alapján áll össze, a hallgatói kiváló-ságot jellemzőek alapján a Műegyetem áll az élen, míg az oktatói kiválóság összességében a Nyíregyházi Főiskolán a legmagasabb szintű. A karokat összehasonlítva a dobogó legfelső és legalsó fokán is az ELTE áll (BTK és TTK), a második pedig a SOTE Általános Orvostu-dományi Kara. A BME karai közül a TTK érte el a legelőkelőbb helye-zést, a 8. lett, hála az oktatók kiválóságánál megszerzett elsőségnek. A tudományos fokozattal rendelkező oktatók aránya az ELTE BTK-n a legmagasabb, 91,2%, a nyelvvizsgával rendelkező gólyák aránya pedig a Nemzeti Közszolgálati Egyetem Hadtudományi Honvédtisztiképző Karán (98,7%). A műszaki képzési terület listáját egyébként a BME hat mérnöki kara vezeti, a Gépészmérnöki Kar az első. Orvosi online A legnevesebb svédországi orvostudományi egyetem, a Karolinska Intézet az országból elsőként csatlakozott az edX-hez, és hamarosan elérhetővé teszi négy kurzusát a platformon. (Az online tanulási lehető -ségekről a Műhely is írt a tavalyi 15. számában.) Az 1810-ben alapított egyetem idén ősszel indítja majd el saját, KIx nevű oldalát. Már régóta tervezték szélesebb körben elérhetővé tenni az általuk oktatott ismere-teket, és most a svéd felsőoktatás hírnevét is szeretnék öregbíteni. Az internetes kurzusokra bárki, előképzettségtől függetlenül regisztrálhat, és ingyenesen vehet részt azokon. Végzettséget persze nem ad ez a megoldás, de az érdeklődőknek annál több tudással szolgálhat. Diáktüntetések Koszovóban február elején utcára vonultak a hallgatók a Pristinai Egyetem rektorának lemondását követelve. A megmozdulások az után kezdődtek, miután a helyi sajtóban arról cikkeztek, hogy az egyetem oktatói rendszeresen internetes „álszaklapokban” publikáltak. Ezzel az volt a céljuk, hogy a tudományos teljesítményüket a valóságos-nál eredményesebbnek állítsák be. A híreket általános felháborodás fogadta a kiterjedt korrupcióval küszködő országban. A hallgatók és a rendőrség összecsapásában többen megsérültek mindkét oldalon, és 30 embert őrizetbe vettek. Felülvizsgálják a MAB helyzetét A European Association for Quality Assurance in Higher Education (ENQA), a felsőoktatás minőségbiztosításával foglalkozó európai szervezet átsorolta a Magyar Akkreditációs Bizottságot (MAB) a felül-vizsgálat alatt álló teljes jogú tagok közé. A tagokat ellenőrző, ötévente végzett vizsgálat ugyanis a függetlenség és a finanszírozás területén hiányosságokat állapított meg. A MAB szerint ezeknek az orvoslása jogszabály-módosítást igényel, így a megoldás a kormányzat kezében van. Az illetékes minisztérium szerint mindössze finomhangolásra van szükség bizonyos technikai kérdésekben. A MAB-nak két éven belül új vizsgálaton kell bizonyítania, hogy helyzete és működése megfelel az európai sztenderdeknek. Az Oktatói Hálózat felhívta a figyelmet arra, hogy a mostanihoz hasonló átsorolásra korábban csak egyszer került sor, kizárás pedig még nem történt, de ha a MAB nem tud megfelelő garanciákat felmutatni a kifogásolt területeken, elveszítheti jogosult-ságait (részvétel európai projektekben és információáramlásban, minőségbiztosítással kapcsolatos tanácsadói támogatás, stb.). KUPCSIK réKa Hírek röviden BME Management Szakkollégium – PrO Klub előadássorozat A vállalkozás genetikája - dr. Nagy Zsolt előadása Időpont: 2014. 02. 27. 17:00 Helyszín: BME I épület, IB110-es terem ÚJSÁGÍró KéPzéS HIRDETÉS INGYENES Az előadások időpontja: csütörtök 18-19 óra. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) Jelentkeznés: info(kukac)muhely.com a részvétel: Fotó: Szappanos Gergő ","8 XII. évfolyam 2. szám MŰHELY A HÉT TÉMÁJA Előző számunkban írtunk róla, hogy ez év január elsejével új uniós költségveté -si ciklus kezdődött, amely során hazánk egyik legfontosabb feladata az EU-tól érkező támogatások felhasználásának átláthatóbbá tétele, valamint a korrup -ció visszaszorítása lesz, amelynek egyik eszköze az állami tervezőintézetek fel -állítása lehet. Mindez azonban csak a felszín, így most szakértők segítségével ásunk a probléma gyökeréig. Egy-egy állami beruházás komplex volta nem lehet kérdés, így nem is meglepő, hogy kivétel nélkül minden projektnél találhatunk külön-böző gondokat, szabálytalanságokat, habár nem beszélhetünk minden esetben jogszabálysértésről – mondta lapunk kérdésére válaszolva Klujber Róbert , egyetemünk Építéskivitelezési Tanszé-kének mestertanára. A zavarosban halászóknak viszont könnyű dolga van, hiszen a leginkább problémás terület egyértelműen a különböző fejlesztések pénzügyi része, lévén a projektek költségeit illetően általános jelenség, hogy az egyes beruházások alul-, vagy éppen túlfinanszí-rozottak. Ez persze nem meglepő, elvégre egy-egy építkezés hosszú éveket vesz igénybe, ami alatt számtalanszor változhat nemcsak a törvényi, de a pénzügyi közeg is, nem is beszélve a megren-delő igényeiről, vagy éppen a piaci helyzetről. Ennek következtében a számla végösszegét előre meghatározni gyakorlatilag lehetetlen, mint ahogy utólag minden módosítást és financiá-lis változást lekövetni is. Mindez pedig további gondokat indukál, mivel a költségkerettel történő bűvészkedés előbb-utóbb oda vezet, hogy előtérbe kerülnek a kevésbé profi kivitelezők, a silányabb minőségű anyagok, vagy éppen a nem egészen szabályos munkavégzés. Ez ugyanakkor nem jelenti azt, hogy minden esetben korrupciót kell feltételeznünk, de belátható, hogy a terep ideális azok számára, akik illegális eszközökkel szeret-nék növelni bevételeiket. Természetesen a helyzet, illetve annak tarthatatlan mivolta a döntéshozók és szabályalkotók előtt is régóta ismert, így – ahogy abban az általunk megkeresett szakembe-rek mind egyetértettek – pozitív változásként 2014. január elsejétől elektronikus naplót kell vezetni az építkezésről, csökkentve a változások ellenőrizhe-tetlenségét, és ezáltal a visszaélések lehetőségét. Ha figyelemmel kísérjük a különböző állami, önkormányzati közbeszerzéseket, gyakorta szembesülhetünk azzal, hogy a legfontosabb bírálati szempont az ár, szemben a műszaki tarta-lommal. Emiatt pedig olyan erőteljes verseny alakult ki az amúgy is nehéz helyzetben lévő építési piacon, hogy a különböző cégek folya-matosan pengeélen táncolnak, olyan feladatokat vállalva el alacsony áron, ami irreális. Itt kerül tehát a képbe a „mutyi-faktor”, hiszen a projekt résztvevői rákényszerülnek arra, hogy összedol-gozzanak annak érdekében, hogy a munka is elkészüljön, és a vállalkozó is pénzénél maradjon. Ennek következményei viszont igen súlyosak. Ahogy azt Éliás Ádám , a Vállalkozások Érdek-védelmi Szövetségének elnöke kifejtette, ilyen környezetben a korrekt cégek képtelenek fejlődni, csak az önkényes pénzáramoltatásban részt vevő felek anyagi háttere lesz továbbra is biztosított. Ugyan 2009 óta a kifizetések ellenőrzését, letétbe helyezését független szerv képviseli, a jelek szerint van még rés a pajzson. A számoknál is nagyobb probléma az, hogy az előzetes szabályozásnál sokáig preferáltabb volt az utólagos szankciók rendszere, ami a kis- és közép-vállalkozásoknak költséges pereket és jó időre lekötött pénzt jelenthet, amibe bármikor belerok-kanhatnak, lehúzva a rolót és újabb embereket téve utcára. Nem könnyíti a kkv szektor helyze-tét a közbeszerzési törvény legutóbbi módosítása sem, amely nagyjából 30 millió forintra emelte a fellebbezési eljárási illeték összegét. Ahogy arra Szloboda Alíz , a Transparency International közszektor programjának vezetője rávilágított, bár A legnagyobb falat Február 15-én rajtol és az április 6-i országgyű -lési választásokkal zárul a hivatalos kampány-időszak hazánkban. Áder János köztársasági elnök elsősor -ban az európai parlamenti választások és a Húsvét közelségével indokolta a rövid(ebb)re szabott választási idősza -kot, illetve kijelentette, hogy az uniós források elosztása miatt mindenki kö-zös érdeke, hogy az új Országgyűlés minél előbb megalakulhasson, és a vá -lasztási kampány ne nyúljon az indo-koltnál hosszabbra. Csakhogy az való -jában már réges-régen elkezdődött. A pártok a tömegtájékoztatási eszközökön keresztül, azok sajátosságaihoz igazodva jutnak el a választó-ikhoz, miközben a párt maga is háttérbe szorul és az egyén, a politikus szerepe válik fontossá. Ma már nem elsősorban politikai programokra, ideológiákra szavazunk, hanem a pártok vezéreire és az általuk képviselt értékrendre. A politikusok személyének középpontba helyezése viszont folytonos kampá-nyolásra készteti a szereplőket, így a döntések már nem feltétlenül racionális alapon, hanem gyakran a választások sikereit szem előtt tartva, a polgárok szimpátiájának megnyerése érdekében születnek. A kormánypártra és az ellenzékre egyaránt jellem -ző tendencia ez, melynek iskolapéldája a Paks bő -vítéséről szóló, nemrégiben megkötött egyezmény. Míg a magyar-orosz gazdasági tárgyalásokat ko-rábban ellenző jobboldal most megállapodott az oroszokkal – elmondásuk szerint csak azért, hogy folytatódhasson a rezsicsökkentés –, addig a Moszk-vával való együttműködést régebben egyöntetűen támogató baloldal felemelte a szavát az egyezség ellen. Hiába lesz tehát a hivatalos kampányidőszak rövidebb a korábbiaknál, a hadjárat valójában már jóval február 15-e előtt elkezdődött. Áder pedig csak kis mértékben tudja befolyásolni a kampány valódi hosszúságát, ugyanis annak ellenére, hogy a válasz-tási törvény egyértelműen rendelkezik arról, hogy kampánytevékenység mely időszakban folytatható, a tiltás nem vonatkozik a harmadik félnek tekintett magánszemélyekre és közvetlenül nem a párthoz kapcsolható szervezetekre. Így az ő nevükben meg -jelenő – egyébként egyértelmű politikai állásfogla -lást tartalmazó - hirdetések nem tekinthetők a kam -pány részének és büntetlenül árasztják el hónapok óta a köztereket és a médiát. A helyzet és a kam -pányhadjárat pedig április 6-ig csak fokozódni fog. Aztán kezdődik minden elölről. Az örökös kampány országa NézőPoNt HarMaTI JUdIT Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Általános irodai asszisztens 714 Ft/óra Szivattyútechnikával foglalkozó céghez keresünk diákot a XI. kerületbe. Munkaidő: 8:00-16:00 heti 20 óra Feltételek: - Műszaki területen folytatott tanulmányok - Felhasználói szintű informatikai ismeretek Előny: - Legalább további egy éves aktív hallgatói jogviszony Épületgépész műszaki as -szisztens 833 Ft/óra Párásító és párahűtő rendszerek -kel foglalkozó céghez keresünk műszaki asszisztenst. Munkaidő: 8:00-16:00  legalább heti 20 óra vállalása Munkavégzés helye: Dunakeszi Feltételek: - Gépészmérnöki tanulmányok - Felhasználói szintű informatikai ismeretek Előny: - MSC folytatott tanulmányok - Épületgépész szakirány Feladat: - Szakmai ajánaltok kidolgozásában történő közreműködés - Projektek teljesítésén történő közreműködés 3D grafika és animáció készítés 1190 Ft/óra Munkaidő: H-P legalább napi 4 óra Munkavégzés időtartama: 2014. februártól májusig Munkavégzés helye: Budapest VII. kerület Feltételek: - Széles látókörű informatikai szakismeret - Alapszintű 3DS MAX, Photoshop, Premiere ismeretek - Referencia csatolása a jelent-kezéshez Termékmenedzser gyakornok 810 Ft/óra Fiatalos, dinamikus csapatba keresünk gyakornokot a világ vezető A/V és videokonferencia gyártók termékeinek támogatására. Fitness termi pultos 714 Ft/óra XX. kerületi fitness terembe keresünk pultost. Bolti értékesítő 750 Ft/óra Építőipari termékeket forgalmazó boltba keresünk építő, építész vagy gépész diákokat Érdre. Betanított munka 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Szigetszentmiklósra. Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Könnyű fizikai 714 Ft/óra Irodaköltöztetésre, raktári kisegí -tésre és csomagolásra keresünk diákokat. ","9 2014. február 24. MŰHELY A HÉT TÉMÁJA a 2012-ben életbe lépett jogszabály, az adminiszt-ratív terhek csökkentésével, vagy éppen a kis- és középvállalkozások közbeszerzésben való részvé-telének elősegítésével alapvetően jó célokat tűzött ki, még mindig vannak gondok a szabályozással. Persze a törvények mellett érdemes figyelmet fordítani az emberi tényezőre is. Ahogy azt Klujber Róbert kiemelte, szintén nem kedvez a bürokrácia a személyi felelősség pozitív irányú fejlődésének sem. Hiszen az arra hajlamos emberek a túlbonyo-lított eljárásrendekben könnyebben találják meg a kiskapukat, kerülő úton legalizálva megszerzett vagyonukat. Ráadásul a kiterjedt alvállalkozói rendszer szintén elősegítheti a korrupciót, mivel a felelősség nem oszlik meg egyértelműen. Hason-lóan vélekedik Éliás is, akinek véleménye szerint a munkák kiadásának papír alapú rendszere legin-kább az internetes vakrandikra hasonlít, ugyanis a cégek személyes kapcsolata erősen korlátozott. A pályázók emberi tisztasága és korrektsége így kevésbé kerül előtérbe. Felmerül tehát a kérdés, hogy milyen egyéb eszközökkel szállhatnak szembe az illetékesek a mutyizókkal? 2013-ban fogadta el a kormány azt a határozatot, amelynek értelmében az állami tulaj-donú projektek dokumentációját csak és kizárólag állami tervezőirodák készíthetik a jövőben. Az ötlet azonban nem talált kedvező fogadtatásra a szakma képviselőinek körében. Az állam ilyen beavat-kozását Éliás Ádám elfogadhatatlannak tartja, Klujber Róbert pedig úgy érvel, hogy nem a terve-zői szektor az, ami a legtöbb reformálást igényli. Barsiné Pataky Etelka , a Magyar Mérnöki Kamara elnöke egy korábbi interjúban úgy nyilatkozott, hogy nem jelent megoldást a tervek állami szolgál-tatása, sőt ehhez sem a szervezeti, sem az eszköz-rendszer nincs meg itthon. Szloboda Alíz szerint ennek tetejében a javaslat nemhogy csökkentheti a korrupciót, de egyenesen teret engedhet annak, hiszen így az állam még inkább összefonódik az építőipari szektorral. Lévén – ahogy arra a világ számos országában láthatunk példákat – a jogalkotás a közérdek helyett sokszor a politikai hatalom pillanatnyi érdekeit szolgálja. Ahol nem bizonyult elegendőnek a vezetők lecserélése, ott a jogszabályok átírásával tovább gyengítették az ellenőrző szervek hatalmát, törvényi akadályo-kat gördítettek a civil kontroll útjába, vagy egyes gazdasági érdekcsoportokat hoztak helyzetbe. A politikai pártokat sok helyen korruptan finanszí-rozzák, összefonódnak az átláthatatlan döntéseket hozó befektetői körökkel. Ezek pedig – ha a pártok hatalomra kerülnek –, a kormányok kegyeltjeivé válnak. A hazai helyzetet szintén sokan tartják aggasztónak a témában, amit jól mutat, hogy Magyarország a 20. helyet szerezte meg Európai Unió 28 tagállama közül a Corruption Perceptions Index listán. Ám szerencsére több kezdeményezés is született az elmúlt években a helyzet normalizálásának érdeké-ben. A már hivatkozott Transparency International nemzetközi civil szervezet magyarországi tagozata 1996-ban alakult, a Budapesti Corvinus Egyete-men pedig Korrupciókutató-központ működik. Emellett országunk 2010 szeptemberében csatla-kozott a Nemzetközi Korrupcióellenes Akadémi-ához, és 2011-ben megszületett a Korrupcióellenes nyilatkozat is. Szintén lényeges továbbá az Állami Számvevőszék Integritás projektje, amelynek célja a közszolgálati intézmények korrupciós kockáza-tainak feltérképezése. Persze mindez mit sem érne valós, a mindennapi életben használható program-elemek nélkül. Ahogy azt Szántó Zoltán egyetemi oktató, a Korrupciókutató-központ munkatársa elmondta, vizsgálataik alappillérei a médiaelem-zés, a gyanús esetek vizsgálata és a név nélküli interjúk, vállalatok vezetőivel. Hozzátette, hogy az antikorrupciós tréningek ma már egyre alapvetőbb módszernek számítanak a pénzügyi visszaélések megelőzésben. A feltételek és az elhatározás tehát adott ahhoz, hogy pozitív változás álljon be a területen. Ugyan-akkor kijelenthetjük, hogy a vállalt feladat, illetve a kitűzött cél az egyik, ha nem a legnagyobb falat lesz a jelenlegi uniós ciklusban, és csak remélhet-jük, hogy nem akad meg a torkunkon. VOdICSKa BaBETT MEGKéRDEztÜK Dolgoznál-e a közszférában? Bányai Ágnes Mivel építészhallgató vagyok, jelenleg más terveim vannak az elhelyezkedést illetően. Ugyanakkor, bár nem tudom, hogy aktuálisan hol és hogyan kaphatnék munkát közal-kalmazottként, nem zárkózom el a lehetőség elől. Attól azonban tartanék, hogy esetleg nem az alapján ítélnének meg, hogy milyen munkaerő vagyok. Kóthay Zsófia Ezt még nem tudom megmondani, mivel nincs elég nagy rálátásom a munkaerő-piacra. Viszont nem vagyok az a típus, aki reggel nyolckor beül az irodába és délután négykor elmegy. A kötetlen munkaidőt és a sok mozgás-sal, terepmunkával járó feladatokat kedvelem. Ezért nem tudnám a napjaimat ismétlődően eltölteni, ennél valami változatosabb állásra vágyom. Rendes Kata Szívesen dolgoznék a közszférában. A szüleim is ott tevékenykednek már több, mint húsz éve, így elég jól átlátom a lehetőségeket, az előnyöket és a hátrányokat. Pozitívum, hogy talán biztosabb a pozíció és az áthelye-zések is ritkábbak. Bár ez ránk már lehet, hogy nem lesz érvényes. Ráadásul az alkalmazottak mindig ki vannak szolgáltatva az államnak és az aktuális politikai helyzetnek. Sőreg Ádám Régóta foglalkoztat a kérdés, hogy közalkalmazottként helyezkedjek el, de a kapcsolati tőke hiánya megakadá-lyoz ebben. Makroközgazdászként végeztem nemzetközi gazdaságelemzés szakirányon, azonban ismerettség nélkül nem kaptam a végzettségemnek megfelelő pozíciót. Szíve-sen foglalkoznék akár az egész magyar gazdaság ügyeivel is, de sajnos ezekre a helyekre nagyon kevés állást hirdet-nek meg, és a bejutás is nehézkes. Bodnár Szabolcs Én jelenleg is a közszférában dolgozom. Alapvetően szere-tem a munkámat, mert nyugalmas irodai állásom van, ahol magamnak oszthatom be az időmet és a feladatai-mat is. Tulajdonképpen mindig is ilyen jellegű pozíciót szerettem volna. Egyetlen hátránya, hogy néha egy kicsit unalmas. Apjok Éva A bankszektorban dolgozom fiókvezetőként. Viszonylag kötetlen a munkaidőm, és magam osztom be a tennivaló-imat is. A nem túl változatos feladatokért pedig a munka-helyi jó hangulat kompenzál. A közszférába szívesen átlépnék, amúgy is épp munkát keresek, mivel az aktuális állásom meg fog szűnni. Ellenben az állami szektorba való jelentkezés meglehetősen bonyolult a sok formanyomtat-vány miatt. Vajó Bence Nem dolgoznék az államnak, lévén szerintem sokkal megbízhatóbb egy cégnél elhelyezkedni. Egyfelől az anyagiak miatt, másfelől egy magánvállalatnál talán előnyösebb szerződésre is lehet számítani. Továbbá, ha egy hallgató végez az egyetemen, sokkal jobb lehetőségei vannak a versenyszférában. Kun-Gazda László Szívesen töltenék be közalkalmazotti pozíciót. Elsősorban a fix munkaidő miatt, ami földmérőként csábító, hiszen a sok terepmunka miatt általában kötetlen a munkaidő, több a túlóra. Hátrányként esetleg azt tudnám megemlíteni, hogy egy kicsit kevesebb a fizetés. Így ha lesz rá módom, diploma után elsőként a közszférában szeretnék dolgozni. Bár arra kíváncsi lennék, hogy így milyenek lehetőségeim lennének a későbbiekben. HIRDETÉS ÖSSzEÁllÍTOTTa: SzőKE aNITa FOTóK: SzÁNTaI GyÖrGy Fotó: Szappanos Gergő Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelem -mel biztosíthasd megélhetésedet diákéveid alatt. Idén is több szakmai megbízással várunk. Jelentkezz a csapatunkba, mert alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgozhatsz, munkáink több mint 70%-a szakmai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! ","10 XII. évfolyam 2. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER PrOGraMOK Technology Spring Insight Program a budapesti irodánkban megren-dezésre kerülõ Spring Insight Program során közvetlen közelrõl ismerhetitek meg informatikai részlegünket, s annak külön-féle szakmai területeit. a Spring Insight-on sikeresen bemutatkozó tehetséges jelöltek meghívást kapnak a 2015-ben induló Gyakor-noki Programjaink kiválasztási folyamatában történõ részvételre. Tanulmányok és elvárt készségek Elsõ éves, Informatika vagy Természettudományok területén BSC képzésben tanuló hallgatók jelentkezését várjuk érdeklõdés a technológia iránt Jó analitikus és problémamegoldó készség Közép szintû angol nyelvtudás Információ: budapest.recruitment @morganstanley.com Informatikai Frissdiplomás Program a Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás elõtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezõk jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyar-országi részlegének Informatika osztályán. Helyszín: Iroda: Budapest, lechner Ödön fasor 8. Program helyszín: New york/ london Kezdés: 2014 augusztus (Igény esetén lehetõség van korábbi munkakezdésre) Jelentkezési határidõ: 2014 Június Idõtartam: Határozatlan idejû szerzõdés, teljes munkaidõ (heti 40 órás munkavégzés), verseny-képes fizetés Informatikai Tavaszi Gyakor-noki Program a Gyakornoki Programot sikere-sen teljesítõk felvételt nyerhet-nek a Morgan Stanley által kínált teljes munkaidõs IT Frissdiplo-más Programra a diplomázást követõen. Kiválasztás folyamata: a sikeres jelentkezõk online regiszt-rációt követõen telefonos szakmai interjún vesznek részt. azon jelöl-tek, akik sikeresen továbbjutnak a technikai telefonos interjún meghívást kapnak egy csopor-tos készségfelmérõ interjú napra (assessment Center), mely során további szakmai és személyes készségeket, képességeket mérõ interjúkon vesznek részt. a nap folyamán alkalmuk nyílik egy ebéd során találkozni és megismer-kedni jelenlegi gyakornokainkkal. a sikeresen teljesítõ jelöltek talál-kozhatnak és megismerhetik az aktuális gyakornoki csapatokat és projekteket. a folyamat végén a jelöltek tudását és érdeklõdését illetve az aktuális projektek szakmai tudás és egyéb készség elvárásait párosítjuk. Kezdés: Február/Március Idõtartam: Heti 20/30/40 órás munkavégzés, flexibilis beosztással Iroda: Budapest, lechner Ödön fasor 8. Jelentkezési határidõ: 2014. Március Core Analytics - Quantitative Developer Internship Program The Core analytics team i n B u d a p e s t i m p l e m e n t s mathematical and statistical models, and develops numerical algorithms for the pricing of financial instruments and model calibration. The team develops internally used generic software libraries that help across various trading desks solve analytic problems. This includes predicting future interest rates based on observable market prices, producing yield and risk calculators based on common metrics, and product cashflow calculation based on formal description of financial instruments. The libraries are implemented in Scala and C++, with an emphasis on design patterns, algorithms & data structures, and functional programming. Our work also involves various fields of numerical and discrete mathematics such as optimization, linear algebra, probability theory, formal languages, graph theory, statistics, and machine learning. Candidates must apply online at www.morganstanley.com/careers/ budapestcampus Position: Core analytics - Quantitative developer Internship Program Spring 2014 requisition number: 134066 For questions, contact budapest. recruitment@morganstanley.com Location: Budapest Start Date: February/March 2014 Contract: 20/30/40 h/w (flexible working hours) STUDENT PROGRAMMING CONTEST a Morgan Stanley nemzetközi programozási versenyt hirdet infor-matikai és természettudományi szakosoknak. a fõdíj egy iMac, ami mellett számos értékes díj talál még gazdára. Izgalmas algoritmus feladvá-nyok várnak rád - készen állsz a kihívásra?! w w w. m o r g a n s t a n l e y. c o m / programmingcontest L’Oreal Brandstorm 2014 ready to innovate? Play for prizes worth 17.500 eur Put yourself in the shoes of an international marketing director and gain hands on professional experience Compete against international teams in paris Get a chance to be recruited www.brandstorm.loreal.com SzaKMaI GyaKOrlaTOK, GyaKOrNOKI PrOGraMOK App development intern Feladatok: Working on HTMl based remote Control / File manager; researching NaCl based technologie; Implementing beta channel support for lMI apps; Enhancing video stream based remote Control (VP9, container support) Elvárt végzettség: Informatikai Elvárt szakismeret: C / C++; Has good problem solving abilities and logical thinking; Wants to learn new things; Willing to work with cutting edge technologies and tools ; advantages ;HTMl; TCP/IP; Objective-C A cég: logmein Kft Jelentkezés: szakgyak_1559@ sc.bme.hu App integration intern Feladatok: Integrate 3rd party applications into appGuru using public aPIs available. Implement SSO framework and integrate applications Create SdK for semi-automated app integration Elvárt végzettség: Informatikai Elvárt szakismeret: Softver developer who is eager to use newest dev technics. Having SSO knowledge is a plus. a cég: logmein Kft Jelentkezés: szakgyak_1560@ sc.bme.hu Core Automation C# intern Feladatok: devise way(s) of distributing various content among participants taking part in test execution on different platforms. The solution will have be used in our test automation framework that supports multiple platform and different execution modes. Elvárt végzettség: Informatikai Elvárt szakismeret: eagerness, enthusiasm, a technology-savvy personality “get-it-done” attitude Open mindset (no flame wars please) Some experience in .NET (C#) Bonus points Experience in Mono on Mac OSX Experience with Test automation A cég: logmein Kft Jelentkezés: szakgyak_1561@ sc.bme.hu Database intern Feladatok: Build – configure the Management data Warehouse for Multiple SQl Instances (Servers). Setup the Management data Warehouse (MS SQl server’s integrated monitoring tool) on SQl Server using MS SQl Server Management Studio. add other SQl servers to the same Manage-ment data Warehouse (centralize the data collection). research & demonstrate the opportunities of built system. Generate deployment scripts for steps done by previous setup using MS SQl Server Management Studio. Setup other instance using deployment scripts Elvárt végzettség: Informatikai Elvárt szakismeret: Can research a problem and provide possible solutions, each with pros and cons; Wants to learn new things; Willing to work with cutting edge technologies and tools; Interest in MS SQl server; Willingness to achieve high standards advantages; Experience in administering MS SQl server; Would like to know about MS SQl server’s internal objects like dMVs, dMFs, …; Experience in database design, programming A cég: logmein Kft Jelentkezés: szakgyak_1562@ sc.bme.hu Discovery exploration including study, rule file handling Feladatok discovery part of appGuru needs continous improvement. Based on real life usage we need to identify the new application providers and implement those. Intern needs to explore new apps based on usage data and marke-ting feedback; optimize exisiting procedures of app integration and extend the current set. Elvárt végzettség: Informatikai Elvárt szakismeret: Proactive approach, willingness to explore new things, ablility to work individually. A cég: logmein Kft Jelentkezés: szakgyak_1563@ sc.bme.hu Discovery QA and Automation Feladatok: Create a Qa automation environment for appGuru’s discover functionality. aim of the project is to simulate an environment including active directory, enterprise network where computers and their traffic is generated and checked by automation testcases. Elvárt végzettség:Informatikai Elvárt szakismeret: Qa mindset focusing on quility, have some level of experience in Qa related methods and automation technics. Knowledge of laN networks and active directory is a plus. a cég: logmein Kft Jelentkezés: szakgyak_1564@ sc.bme.hu UX designer gyakornok Feladatok: a Cubby termék fókuszába az elkövetkezendõ hónapokban az egyedi felhaszná-lók helyett a nagyvállalatok kerül-nek majd. Egy ilyen váltás hatalmas kihívás mind tervezési, mind pedig kommunikációs oldalon. az ezzel kapcsolatos teendõk nehéz, de izgalmas és sokrétû munkát követelnek. Ezen munkák egy része nem követel meg különö-sebben tapasztalatot — gyorsan megtaníthatók és a gyakornoknak nagyon hasznos tudást jelentenek majd a késõbbiekben is. Fõleg, ha érdeklõdik a felület tervezés, tesztelés, kutatás iránt. Elvárt végzettség: Informatikai Elvárt szakismeret: Kreatív csapatmunkás (pl. csapatban végzendõ egyetemi projektek alapján); Nagyon jó kommu-nikátor; Tûri a kritikát és nem támadásnak veszi, hanem tanul belõle; legalább közepes angol nyelvtudás ; Elõny: tervezett már valamilyen interfészt ; Elõny: van tapasztalata analitikai projektekben, kiértékelésekben; Elõny: pszichológiai vonalon (fõleg viselkedés pszichológia) vannak már korábbi ismeretei A cég: logmein Kft Jelentkezés: szakgyak_1565@ sc.bme.hu Web Core Intern CSS cleanup: This project is aimed to refactor and clean up the current CSS for the logMeIn accounts website to make it simpler, cleaner and more organized. This project requires working knowledge of cascading style sheets and experience with client side web development. Production server monitoring video wall website: Using the proper charts, diagrams and lists this project is aimed to create a system that can help monitoring the state of our products. This includes fetching the health status and other monitoring information from different sources, processing it then showing the result in various formats. This project involves design of the system, coding in C#, creating a web site using aSP.NET, and communicating with different monitoring systems using the proper technologies. Client side code deployment automation: This project is aimed to improve the automation of JavaScript code deployment by using a proper automation framework. This project involves research, selecting a suitable framework or tool and then implementing the deployment process with it. Elvárt végzettség: Informatikai Elvárt szakismeret: able to research a problem and provide possible solutions, each with pros and cons; Wants to learn new things; Willing to work with cutting edge technologies and tools; Experience in object oriented programming; Willingness to achieve high standards Advantages: Experience in .NET / C#; Has conceptual understanding of the web programming model; Experience in client side web development (CSS and JavaScript); Experience using MsBuild; Experience with NuGet (and PowerShell); Experience in automated testin A cég: logmein Kft Jelentkezés: s zakgyak_1566@ sc.bme.hu ÁllÁSaJÁNlaTOK Junior Managers Program- autóipari fejlesztés Feladatok: applikáció fejlesztés, hardverfejlesztés, konstrukció, projektmenedzsment, rendszer-fejlesztés, szimuláció, szoftver-fejlesztés, technológiafejlesztés, tesztelés. a program resztvevői a kétéves rotációs program alatt 4-6 állomáson es projekt munká-kon keresztül ismerik meg Bosch világát Magyarországon es egy külföldi telephelyen egyaránt. Elvárások: egyetemi végzettség (Msc) mérnöki (gépész-, villamos-, gyártástámogató mérnök) terüle-ten, maximum 3 eves szakmai tapasztalat, magas szintű angol- es/vagy németnyelv-tudás, vezetői készség es ambíció, fejlett szociá-lis érzék es határozott fellépés, mobilitás es rugalmasság, kiemel-kedő kommunikációs és prezen-tációs készségek, jó tárgyalási készség, gyakornoki pozícióban vagy külföldön szerzett tapasztalat előnyt jelent. A cég: robert Bosch Kft. Jelentkezés: allas_1556@sc.bme.hu Termékfejlesztő mérnök (Ref. kód: KI01) Feladatok: vevői adatok alapján új termékek tervezése; termék-támogatás a prototípus fázistól a sorozatgyártásig (egyeztetés a gyártó részlegekkel, változások feldolgozása) Elvárások: egyetemi vagy főisko-lai gépészmérnöki végzettség; tárgyalóképes német vagy angol nyelvtudás; tervezésben szerzett tapasztalat, ProE, SaP, FMEa ismeret előny; felhasználói szintű számítógép kezelői ismeretek (MS Office). A cég: luK Savaria Kft. Jelentkezés: allas_1569@sc.bme.hu F olyamatmérnök (Ref. kód: KI02) Feladatok: gyártási folyama-tok elemzése, optimalizálása a gyár teljes területén; a gyártás-ban tartósan fellépő konkrét problémák technológia-orientált elemzése, megoldása projekt-rendszerben; kapcsolattartás a luK bühli központjának hasonló területével, esetenként a többi luK üzemmel; minőségügyi problémák megoldásában való közreműkö-dés; a projektek eredményeinek dokumentálása és megismerte-tése; folyamatos kommunikáció és koordináció az illetékes terüle-tekkel Elvárások: egyetemi vagy főisko-lai gépészmérnöki végzettség; tárgyalási szintű német nyelvisme-ret szóban, írásban (angol nyelv-ismeret előny); felhasználói szintű számítógépes ismeretek (Word, Excel, SaP, Power Point); szisz-tematikus gondolkodás; ismert problémamegoldó módszerek, elemzési technikák elsajátítására és alkalmazására irányuló készség. A cég: luK Savaria Kft. Jelentkezés: allas_1567@sc.bme.hu Szerszámszerkesztő mérnök (Ref.kód: KI03) Feladatok: új gyártások szerszámzatának tervezése, dokumentálása, szerszámigény összeállítása; újítások elbírálása, munkakörülmények, ill. gyártást segítő készülékek tervezése; szerszámkorrekciós intézkedé-sek, optimalizáló intézkedésekben részt vesz, analizálja a selejteket, és jobbító intézkedést definiál Elvárások: min. gépészmérnök diploma (BsC.) • Cad ismeret, ProE ismeret előny; alapfokú német vagy angol nyelvisme-ret; önálló munkavégzéshez szükséges rajzolvasás kiemelten fontos;gyakorlatorientált gondol-kodás, termelésközpontúság, kreativítás, terhelhetőség, rugal-masság A cég: luK Savaria Kft. Jelentkezés: allas_1568@sc.bme. hu ","11 2014. február 24. MŰHELY Nem volt visszhangtól men -tes a paksi atomerőmű bő -vítéséről szóló, Oroszor -szággal kötött szerződés. Egyesek a költségeket, míg mások az atomenergiát kri -tizálták. De vajon van-e lét -jogosultsága a megállapo -dásnak? És miről is határoz -tak tulajdonképpen? Kér -déseinkre Aszódi Attila , a BME Nukleáris Technikai Intézetének igazgatója vála -szolt kérdéseinkre. Szükség van-e az újabb blokkokra? Erőműparkunk fejlesztésre szorul, mivel sok régi és korszerűtlen erőmű van ma az országban. Ráadásul jelenleg az áram több, mint 25%-át importáljuk. Célszerű törekvés tehát, hogy új termelőegy-ségek épüljenek, melyek a klímavé-delmi, ellátás-biztonsági, környe-zetvédelmi és gazdasági célkitűzé-seket is képesek teljesíteni. Orszá-gunk jelenleg érvényes energeti-kai stratégiája új atomerőművi, megújuló alapú, földgáz- és lignit-tüzelésű erőművek építésével is számol a következő időszakban. Időszerű a beruházás, vagy inkább vár -ni kellene vele pár évet? Egy atomerőmű felépítése mindig nagyon időigényes projekt. A tervezés és engedélyezés minimum négy évet vesz igénybe, az építke-zés 4-6 év, míg az üzembe helye-zés is kb. egy év időtartamú, tehát összességében egy évtizedet ölel át. Emiatt kellő időben kell előkészí-teni. Nehézséget okoz, hogy nem tudjuk pontosan, ebben az egy évtizedben mennyivel fog nőni az ország villamosenergia-igénye, és azt sem tudhatjuk, hogy a külpiaci feltételek miként alakulnak majd. A mostani paksi blokkok 2032 és 2037 között fognak leállni. Ha az újak valamikor a 2020-as évek közepén üzembe lépnek, akkor van ugyan pár év átfedés a régi és az új egységek működése között, de ez ad némi mozgásteret, tartalé-kot az energiapolitika alakítóinak. Mivel hazánk szegény energia-hordozókban, az bizonyos, hogy az atomenergia hosszú távon bent marad a magyar energiamixben. Tehát összességében azt gondo-lom, hogy a beruházás megindítása időszerű. A régi és az új blokkok párhuzamos működése alatt várható-e energiatöbb -let, s ha igen, mit tudunk vele kezdeni? A számításaink szerint, ha 2025-ig mindkét új blokk elindul és 2032-ben áll le a mostani egyes, akkor a közös üzem hét évében évi 1-2 TWh lehet az az összes árammennyiség, ami a Pakson megtermelt mintegy 33 TWh áramból kényszerértékesítésre kell kerüljön a nemzetközi piacon. Ezt a 3-6%-nyi áramot valószínűleg el lehet majd adni gond nélkül, vagy ha szükséges, valamelyik blokk visszaterhelésével lehet majd a rendszert szabályozni. Reális-e a beruházás (és a hitel) több ezermilliárd forintos értéke? Az atomerőművi beruházások egyik hátránya, hogy hosszú ideig tartanak és nagy tőkét igényel-nek, ugyanakkor előnyük, hogy nagyon hosszú ideig, 50-60 évig biztosítanak stabil áramfor-rást és az üzemeltetés költségei alacsonyabbak, mint egy fosszi-lis tüzelésű erőműnél, ráadásul nem járnak széndioxid-kibocsá-tással, tehát a nukleáris alapon megtermelt áramot nem terheli karbonadó. Ezek alapján összes-ségében egy magas kihasználási tényezővel működő atomerőmű versenyképes áron képes villamos energiát termelni még úgy is, hogy a beruházás költségeit vissza kell fizetni. A paksi bővítés minden műszaki és gazdasági részletét még nem ismerjük, de a közzé-tett számok alapján azzal lehet számolni, hogy a tervezett fajlagos beruházási költség 5000 Euro/kW, ami a hasonló projektek nemzet-közi ársávjának felső tartománya. Tehát elmondható, hogy hasonló fajlagos beruházási költségek más projektekben is jellemzőek. Ennek fényében lehet-e nyereséges ez az üzlet? A projekt nyereségessége elsősor-ban nyilván attól függ, hogy milyen áron lehet majd eladni a villamos energiát, milyen modell-ben. A számítások azt mutatják, hogy lehet atomerőművet megté-rülő módon építeni és üzemeltetni. Ugyanakkor nagy kihívást jelent az, hogy az európai árampiacon óriási mennyiségben értékesítenek nagymértékben dotált, kötelező átvételes, megújuló alapon termelt villamos energiát, ami teljesen felborítja a piaci mechanizmu-sokat. Mivel a jelenlegi európai modell erősen hátráltatja a beruhá-zásokat, sok vitának leszünk még szemtanúi a következő években, és szerintem az európai árampiaci szabályok is változni fognak. Drágul, vagy épp ellenkezőleg, olcsóbb lesz majd az áram? Ez mitől függ? A fogyasztói áramár nem csak az erőművi áramártól függ, hanem a szállítás és a rendszerszabályozás költségei és az adók együttesen határozzák meg. Ma a legolcsóbb hazai termelő a paksi atomerőmű, ami kb. 12 Ft/kWh áron adja el az áramot. Ennél az új blokkok önköltségi ára mindenképpen magasabb lesz. Az orosz-magyar megállapodás értelmében az új blokkok működésbe lépését követő 21 évben kell Oroszországnak a hitelt visszafizetni. A számítása-ink szerint ebben az időszakban az atomerőművi áramár 26-30 Ft/ kWh körül alakulhat majd. Ezután azonban az erőmű még közel 40 évig üzemelni fog, amikor már tőkeköltség nem fogja terhelni. Ebben az időszakban – mai áron számolva – 10 Ft/kWh alatt lehet az önköltségi áramár. A teljes 60 éves üzemidőre átlagolt önköltség 16 Ft/ kWh körül lehet, ami versenyképes árszintet jelent. Valószínűleg a hitel visszafizetése mellett a fűtőanyagot is az oroszoktól vesszük majd. Ez mennyiben jelenti a későbbiekben Magyarország Oroszor -szágtól való függését? Mely államokból lehetne még megoldani a beszerzést? A két állam közt létrejött szerző-désben az szerepel, hogy első körben 20 évig vesszük majd Oroszországból az üzemanyagot. Ez nyilván jelent egyfajta függést, de ennek ellátás-biztonsági kocká-zatai sokkal kisebbek, mint a földgáz vagy az áramimport eseté-ben. Az atomerőmű üzemanyaga olcsón, több évre készletezhető, ez növeli biztonságunkat. Ráadásul ezt a fajta üzemanyagot francia, angol, amerikai, svéd, dél-koreai vagy japán gyárban is elő tudnák állítani, így ha hosszú távon gond lenne az orosz üzemanyag beszer-zésével, akkor támaszkodhatunk más forrásokra is. Előreláthatóan milyen technológiával fognak az új blokkok megépülni? Az új blokkok 1200 MW villa-mos teljesítményű, nyomottvizes technológiájú, 3. generációs reakto-ron alapulóak lesznek. Működé-sükben sokban fognak hasonlítani a mostani blokkokra, csak teljesít-ményük lesz nagyobb. Épülnek ilyen blokkok Oroszországban, hamarosan Finnországban, Török-országban, és várhatóan más államokban is. Milyen hatásai lehetnek az új blokkok megnyitásának más típusú erőművek -re, illetve a munkahelyek számára? Az új blokkok építése nagyon sok embernek fog munkát adni: más hasonló projektekből tudjuk, hogy az építés csúcsidejében akár 10000 munkásra is szükség lehet a telep-helyen. Ezenkívül sok készülék, csővezeték, hőcserélő, irányítás-technikai és erősáramú berendezés gyártására lesz szükség, aminek egy része itthon készülhet, így ez további munkahelyeket teremt-het. Az orosz-magyar államközi megállapodásban szereplő célkitű-zés szerint a hazai beszállítói arány a teljes beruházási összeg 40%-át teszi majd ki, ami nagyon komoly bevételi lehetőség magyar cégek-nek, vállalkozásoknak. Tekintettel arra, hogy Európa más országai-ban is új atomerőművek építését tervezik, akik most beletanulnak az építésbe, máshol is munkához juthatnak majd. Ez mindenképpen egy kitörési lehetőség a magyar ipar számára. Az új blokkok működtetése mintegy 500-500 főt fog igényelni, ez tehát szin -tén a hazai foglalkoztatás mutatóinak javulását eredményezheti. A korszerűtlen fosszilis tüzelésű erőműveink rövid vagy középtá-von leállításra vannak ítélve, azok eleve kiszorulnak a piacról, a paksi bővítés nélkül is. Az energiastra-tégia más erőművek építésével is számol, tehát önmagában az atomerőmű bővítése nem oldja meg a villamos szektor forrásoldalának minden problémáját, így hagy teret más erőművek építésének is. A lakosságnak kell-e valamilyen extra kockázattal, plusz óvintézkedéssel szá -molnia? A Paksra épülő két új blokk a mostaniaknál még nagyobb biztonsági színvonalat képvisel. Több biztonsági rendszer lesz az új blokkokban és a hermetikus védőépület is nagyobb külső és belső terhelések elviselésére lesz felkészítve. Így az új atomerőmű egy esetleges üzemzavar során kisebb hatást gyakorolna a környe-zetére, mint a régi blokkok. Ezért extra óvintézkedésekre nem lesz szükség Paks környékén. SzőKE aNITa Paks – nagyot robbant az orosz szerződés KÖZÉLET Fotó: Helfrich Máté ","12 XII. évfolyam 2. szám MŰHELY Major Balázs egyetemünk frissen végzett biomérnök- hallgatója, aki sok csúszás közepette szerezte meg a diplomáját. Ám ő mindezt a jégen tette profi jégtáncos -ként, munkájának gyümöl -cseként pedig hamarosan Japánban képviseli hazán -kat a világbajnokságon. Mikor viseltél először korcsolyát? Legelőször ötéves koromban kerül-tem jégre. Nővérem már akkor műkorcsolyázott, én pedig szeret-tem őt nézni. Emlékeim szerint családi megfontolásból esett a választás erre a sportra, hogy ne kelljen különböző helyekre járatni a gyerekeket. Mindenki műkorcso-lyával kezd, mert először szüksé-ges megteremteni a megfelelő jégbiztonságot. Körülbelül tíz éves koromra álltam úgy a lábamon, hogy az elegendő volt ahhoz, hogy elkezdhessem a jégtáncot. Partnereddel mikor kerültél össze? Dórival 2006-ban kezdtem, ez a nyolcadik szezonunk együtt. Melyik eredményed a legjelentősebb? Junior kategóriában az utolsó év bizonyult a legsikeresebbnek, ugyanis a 2010-es világbajnokságon Hágában tizenkettedikek lettünk. Ezután jött egy kisebb vissza-esés, mert átkerültünk a felnőtt korcsoportba, ahol újra bejártuk a szamárlétrát. Ebben a szezonban a legjelentősebb helyezésünk a Téli Universiaden elért tizedik hely. Ez az idény volt az eddigi legzsúfol-tabb a versenyek szempontjából. Ráadásul – ha jól tudom – most dip-lomáztál le. Nem éreztem könnyűnek, de némi szerencsével viszonylag zökke-nőmentesen ment. A tárgyaimat nagyjából már teljesítettem, így bejárni alig kellett, csak a szakdol-gozathoz végeztem a méréseket. A tanszéken nagyon türelmesek voltak velem, ami sok segítséget jelentett. Az Európa-bajnokságot idén Budapes -ten rendezték meg. A felkészülésben ez jelentett valami különlegességet? Természetesen igen. Jelenleg mi vagyunk az egyetlen senior pár Magyarországon, ami eléggé szomorú, mert ez azt is jelenti, hogy nincs meg az egészséges versenyszellem. Ez nagy hátrá-nyunk a külföldiekhez képest. Így harc nélkül eldőlt, hogy mi megyünk az EB-re, aminek persze örültünk. Ennek tükrében próbál-tuk a programjainkat elkészíteni. Így esett a választás a Csárdáski-rálynőre, de ezt sajnos csak a gálán tudtuk előadni, mert nem kerül-tünk be a legjobb húszba. Ám majdnem sikerült, hiszen a hu-szonegyedik helyen végeztetek. Meny-nyire éltétek ezt meg kudarcként? Aznap eléggé. Tudtuk, hogy nehéz lesz, de mi úgy álltunk hozzá, hogy a huszadik hely simán meglesz, így szörnyen csalódtunk. Ezek után két hét pihenőt kaptunk, most kezdtük újra a felkészülést. Valóban ez az eddigi legjobb eredmé-nyetek pontozás szempontjából? Nem. Vannak ugyanis az úgyne-vezett ISU versenyek (Nemzet-közi Korcsolyázó Szövetség) és az ISU naptáros vetélkedők, amik ugyanolyan pontozási rendszerrel működnek, mint a nagy világver-senyek (VB, EB és Universiade). Az ilyen egyéb küzdelmeken mi ennél már kaptunk sokkal jobb pontszá-mokat is. Azonban ha csak az ISU által szervezett összecsapásokat nézzük, akkor valóban elmondhat-juk, hogy ez a mostani a legjobb pontszámunk. Milyen érzés itthon versenyezni? Nagyon felvillanyozódtunk, amikor meghallottuk a tapsvi-hart. Meglepő módon már az edzésekre is jöttek nézők. Közön-ség szempontjából ez volt az eddigi legjobb és legkülönlegesebb verse-nyünk. Ezért sajnálom főleg, hogy nem sikerült bejutni a kűrbe. Versenytársaidra barátként vagy ellen-félként tekintesz? Acsarkodás sosem fordult elő, nekem senkivel sincs bajom. A versenyek és edzőtáborok felszaba-dult hangulatban telnek, a küzdel-mek után mindig vannak bulik is. Ezek olyan kapcsolatok, amiket mindenképpen érdemes ápolni és én nagyon remélem, hogy megma-radnak a későbbiekben is. A tanulmányi eredményeidet hogyan befolyásolja az intenzív sportolás? Versenyidőszakban hétköznapon-ként napi kétszer másfél órát jégen töltök, plusz a kiegészítő száraz-edzések. A hétvége pihenő. Nem úszkálok sok szabadidőben, de már megszoktam. A tanulásban is azt érzem, hogy muszáj a lehető leggyorsabban elsajátítanom az anyagot, és ez eddig be is vált. Egyéni tanrenddel sem élek. Az, hogy sportolok, az én választásom, és nem kifogás semmire, ugyan-úgy kell teljesítenem, mint bárki másnak. Nem szeretem, ha kivéte-leznek velem. Jövőbeli terveid között melyik hivatásod szerepel nagyobb hangsúllyal? Mindkettő. Jelenlegi elképzelésem szerint az olimpiáig mindenkép-pen folytatni fogom az élsportot, és a mesterképzést is be akarom fejezni. Ha hosszú távra tekintek, szeretnék a szakmámban elhelyez-kedni. De még az is meglehet, hogy kipróbálom a jégrevüzést. POGÁCSÁS BETTINa SPORT Félév nem sok, annyi nyu -godt ideje sincs a műegye -temi futsaléletnek. Még meg sem szokták az NB I által biztosított életérzést és kihí -vást, amikor jött a hír: Mar -cos Angulo, a csapat spanyol származású vezetőedzője lett a szlovák nemzeti válo -gatott szövetségi kapitánya, de a BME-n megkezdett munkát folytatja. „Marcossal közösen átbeszél-tük a helyzetet és úgy látjuk, talán nekünk is köszönhetően, a nálunk elvégzett munka után kérték fel szlovák szövetségi kapitánynak. Mi pedig egy ilyen megtisztelő ajánlatnak, hogy valaki egy nemzeti válogatot-tat irányítson, nem jelenthettünk akadályt, viszont a megkezdett munkát szerettük volna folytatni. A versenynaptárakat összehan-goltuk a szlovák szövetséggel, így mindenki jól járt.” – felelte megke-resésünkre Huszár Viktor, a klub elnöke. Elmondása szerint még nem lehet tudni, hogy ez a változás mit jelent a csapat szempontjából, az edző jövője az eredményektől és a szlovák válogatott által támasz-tott feladatoktól is függ. Az eredményekre azonban nincs panasz, a tél folyamán ugyanis a csapat bejutott a Magyar Kupa elődöntőjébe, 12-6-os összesítéssel legyőzve a Ferencvárost. Azonban Angulo új megbízásán kívül is voltak változások az alakulat háza táján. Két korosztályos váloga-tott játékos is az eligazolás mellett döntött: Fehér Krisztián ezután a Dunakeszi keretét erősíti, a másik távozó pedig az a Komáromi Péter, aki az U-21-es válogatott csapatkapitányi karszalagját visel-hette tavaly a Visegrádi Négyek futsal-tornáján. Visszautasíthatat-lan ajánlatot kapott a Berettyóúj-falutól, a BME egyesülete pedig – mivel nem tudott versenyezni az ajánlattal – nem állhatott a szerző-dés útjába. Marcos Angulo új megbízatása előtérbe helyezi a lehetőséget, hogy külföldi játékosok, akár szlovák válogatottak is ideigazol-hassanak. Ezt a lehetőséget Huszár Viktor sem tartja kizártnak, de célja továbbra is hazai fiatalok-kal, elsősorban egyetemistákkal feltölteni a megüresedő helyeket, a távozások azonban nem érintik érzékenyen a csapatot, hiszen az utánpótlásbázis erős, az NB I-es menetelés mellett a másodosztály-ban is várakozáson felül teljesít az alakulat. Futsalosaink célja továbbra is az, hogy Európa legerősebb egyetemi klubjának mondhassák magukat. Az út hosszú, de az építkezés tudatos. Aki ezt tetten szeretné érni, látogasson el a csapat soron következő mérkőzéseire, amikről többek között a gárda Facebook oldalán tájékozódhat. MIlE MÁrIó Futsallal a határon át A téli sportok eleganciája Fotó: Pálfi dániel Illés Fotó: Míle Márió ","13 2014. február 24. MŰHELY TUDOMÁNY ÉS TECHNIKA Az MTA-ELTE Statisztikus és Bio -lógiai Fizika kutatócsoportja már több állatfaj mozgását elemezte GPS segítségével. Négy évvel ezelőtt galambok repülését, legutóbb pe -dig kutyák sétáját tanulmányozták. Vicsek Tamás 2010-es galambvizsgálatnál a madarak a legjobban tájékozódó társaikat követték, és akár egy-egy repülés alatt is cserélődtek a vezető posztok. A kutyáknál azonban analizálható egy pontos vezető-követő szereposztás. A projekt során egy gazda öt vizslájá-nak, továbbá egy keverék ebének tizen-négy, egyenként 30-40 perces sétáját követték figyelemmel. Ebben segítsé-gükre volt a gazdánál található és a négylábúak hámjára szerelt helymeg-határozó készülék, mely nyolcszáz-ezernél is több adatpontot rögzített. A vizsgálatból kiderült, hogy az egyes falkatagok mennyire követik társaik irány-változtatását. Egy séta során a négylábúak közel négyszer akkora távolságot gyűrnek le, mint a velük gyalogló ember. A gazda ezután kitöltött egy, a házikedven-cei szokásaira vonatkozó kérdőívet, amivel az ebek dominanciáját vizsgálták meg ugatási, evési, verekedési, valamint behódo-lási szokásaik alapján. A válaszokat, illetve az iránykorreláció eredményét összevetet-ték, így bebizonyosodott, hogy kutyasétálta-tás során a falkát a domináns egyed vezeti, amely idősebb, irányíthatóbb, sőt agresszí-vebb, mint társai. A kutatás akár alkalmas lehet emberek automatizált személyiségmé-résére is. Az egyes kutyafajták eltérő tulaj-donságai más eredményt is hozhatnak, így szeretnék többnél is elvégezni a tesztet. BOCzOr ESzTEr Az agy bal- és jobb féltekéje más-más készségekért felelős, illetve az egyik dominál a másik felett, mely -nek jellegzetes példája a jobb- illet -ve balkezesség. Az emberi kommu -nikációhoz szinte elengedhetetlen beszéd elsajátításához azonban nemcsak a bal, hanem mindkét agyféltekére szükség van. A beszéd az emberek közötti verbális kommunikáció, mely segít megosztanunk egymással gondolatainkat, problémáinkat. Először a 19. században írta le egy francia sebész a beszédközpont bal agyféltekére történő lokalizációját, amit további kutatá-sok is alátámasztottak. A legutóbbi, a New York-i Egyetemen 16 önkéntes részvételével, modern eszkö-zökkel végzett beszédkészség vizsgá-lat azonban az eddigiekkel ellentétes eredményt hozott. A résztvevők agykérgére elektródákat erősítettek, majd a mért adatok alapján elkészítették az ún. elektrokortikogramot (agykérgi elektromos jelfelvétel). A kísér-let során a 16 önkéntesnek jelentés nélküli hangsorokat, szavakat kellett kimondaniuk, így más, a szavak megértéséhez szükséges régiók nem aktiválódtak. A kísérlet kimenetele alapján felülírhatjuk az eddig érvényes nézeteket, ugyanis a résztvevők esetében a kitalált szavak kiejté-séhez mindkét agyféltekére szükség volt. Bijan Pesaran neurológus, a kutatás vezetője szerint ez az eredmény nagy előre-lépés lehet a gyógyításban. Új eljárásokat fejleszthetnek ki, mellyel olyan betegeknek adhatják vissza a „szólás szabadságát”, akik például baleset következtében vesztet-ték el beszédkészségüket. KalOCSaI réKa Sokan olyan kevés alvás mellett végzik napi tevékenységüket, ami -lyen kevés mellett csak lehetséges. Azonban a kialvatlanság, valamint a tartós éjszakai ébrenlét, így a vál -tott műszakos munka, sőt az éjje -li tanulás is káros hatással van az egészségre. A Surrey Egyetem Alváskutató központ-jának szakemberei molekuláris szinten vizsgálták a váltott műszak szervezetre gyakorolt hatását. Normál műszakról éjsza-kaira áttérő személyeken végeztek vértesz-teket, melyből megállapították, hogy a gének 6%-a van úgy időzítve, hogy nappal aktívabban működjön. A tesztalanyok napnyugta utáni munkavégzésre áttérése-kor a ritmus alapján működő génjeik 97 %-a kiesett a szinkronból. Az emberi szervezet éjszakai alvásra és napközbeni aktivitásra van hangolva, emiatt az ilyen beosztásban dolgozók között nagyobb az elhízás, a 2-es típusú cukorbetegség, a szívroham, illetve a rák előfordulásának aránya. Az egyetemisták körében gyakori a vizsgák vagy zárthelyik előtti éjszakázás. Egy szakfolyóiratban számoltak be arról a projektről, ahol a diákok két héten keresz-tül alvás- és tanulásnaplót vezettek. Megfe-lelő pihenés nélkül csökken a koncent-ráció, továbbá jóval kevésbé hatékony a tanulás. A kevés alvásidő negatívan hatott a másnapi iskolai odafigyelésre, illetve az eredményekre. A vizsgák előtti intenzív magolással rögzült információk csak rövid ideig maradnak meg az emlékezetben. A legtöbb embernek legalább nyolc óra alvásra van szüksége ahhoz, hogy optimá-lisan gondolkodjon, továbbá egészséges maradjon. Sokszor fél órával több alvás többet jelenthet, mint még egy óra a jegyzet fölött hajnalban. BOCzOr ESzTEr A Nature és a Science folyóiratok a napokban két egymástól független amerikai kutatás azonos eredmé -nyét közölték le. A kutatócsoportok a neandervölgyi ember genetikai állományának 20%-át azonosítot -ták a humán genomban. A neandervölgyi ember és a mai kevere-dése nagyjából ötvenezer évvel ezelőtt ment végbe, amikor a Homo sapiens megkezdte a terjeszkedést Afrikából Eurázsiába. A neandervölgyi DNS leginkább a haj, a köröm és a bőr felépítésében szerepet játszó keratint érintő génekben fordul elő. Az ezekben bekövetkező genetikai mutációk nagyban hozzájárulhattak ahhoz, hogy a modern ember alkalmazkodjon Eurázsia hűvösebb éghajlatához az afrikai forróság után. A humán genom természetesen olyan régiókat is tartalmaz, amelyekben egyál-talán nem található neandervölgyi DNS. Ilyenek elsősorban a szaporodással kapcso-latos területek, például a herék felépítését kódoló szakasz vagy az X kromoszóma. A kutatók szerint a neandervölgyi geneti-kai állomány szerepet játszhat a lupus, a Crohn-betegség vagy éppen a kettes típusú diabetes kialakulásában is. Noha a 20% alapján arra a következtetésre juthatnánk, hogy a mai ember és a neander-völgyi között gyakori volt a keveredés, ilyen mennyiségű DNS átörökítéséhez mindössze 300 alkalom is elég lehetett. A számítógépes szimulációk alapján ráadá-sul a neandervölgyi ember genomjának közel 40%-a van jelen az emberi genomban. Azonban a maradék azonosításához további 1000 személy genetikai állományát kellene megvizsgálni, és a sok hasonlóság miatt akkor sem biztos, hogy az összes ősember eredetű szakaszt megtalálnák. MéSzÁrOS CSIlla Történelmi genetika Nem éri meg az éjszakázás Mondd, hogy „á” Kutatás a vezető után Fotó: Sharemar ","14 XII. évfolyam 2. szám MŰHELY MAGAZIN Sokan sokféleképpen értel -mezték már a városi tereket, ezzel új és gyakran szokat -lan tartalmat adva az urbá -nus környezetnek. A City Chords nevű audiovizuális projekt a zenét használta fel arra, hogy többletjelentéssel ruházza fel a főváros hely -színeit. A formáció tagjai a stúdió falain kívül, sajátos akusztikájú helyeket bélel -nek ki különleges zenéik -kel, melyeket ott helyben dokumentálnak, létrehozva ezzel egy egyedi hangzá -sú és vizuális megjelenést. A társulat két vezéralak -ját, Garay Anna Elzát és Regős Ábelt kérdeztük. Audiovizuális innovatív projektként definiáljátok magatokat. Pontosan miről szól a koncepciótok? Lehet még újat mutatni a mai, videóktól hemzsegő „youtube világban”? R. Á.: A videók egy 14 részesre tervezett, lineárisan és dramatur-giailag pontosan felépített projekt részei. Minden epizód egy-egy napot mutat be, az adott napra jellemző zenével. A helyszíneket igyekszünk úgy megválasztani, hogy az passzoljon az Anna által megkomponált számhoz, ezután pedig megpróbálunk legitim vagy éppen illegitim módon bejutni az adott területre. Ami a projekt savát-borsát adja, az az, hogy a dalok nem otthoni körülmények között vagy éppen stúdióban lettek felvéve, hanem valóban az adott helyszínen, szegényes hangtech-nikai lehetőségeinkhez mérten. A felvételeket gyakran jellemzi a spontaneitás és az improvizáció, sokszor nem várt fordulatokkal tarkítva. Mivel javarészt köztere-ken, középületekben forgatunk, ezért előfordult már olyan, hogy emberek sétáltak be a felvéte-lekbe. Éppen ez a nyersesség és a videó dokumentarista jellege teszi annyira innovatívvá az egész projektet. Az utómunka mindösz-sze a vágást jelenti, de magához a zenéhez nem nyúlunk. G. A.: Fontos megemlíteni, hogy a City Chords „szerelem projekt”, amely semmilyen költségvetés-ből nem táplálkozik. Az egyszerű feltételek azonban erősítik azt a dokumentarista stílust, mely szembemegy a profi körülmények között forgatott zenei videókkal. Anna a zenei, míg Ábel a vizuális kom -pozíciókért felel. Honnan jött az ötlet, hogy belevágtok a City Chords megva-lósításába? R. Á.: Körülbelül két éve pattant ki az ötlet a fejünkből. Az első nagyobb volumenű, sajátos örömzenélés a Budai Váralagútban történt, ahol hajnali 3-kor autónak már nyoma sem volt, így létrejö-hetett egy spontán dzsemmelés. A sors iróniájának köszönhetően éppen arra bringázott Said is, aki szintén beszállt egy kis szövege-léssel, és igazi zenei dzsembori alakult ki az Alagút közepén. Ekkor kezdtünk el azon gondol-kodni, hogy ezt tudatosan kellene folytatni. A csapatban vannak zenészek, filmesek, fotósok, sőt néha még neves MC-kel is találkozhatunk. Beszélhetünk egy-általán állandó tagokról vagy a City Chords egy folyamatosan változó kom-pániát jelent? G. A.: Elmondhatjuk, hogy egy profikból álló brigád vagyunk, ahol mindenki a szakmájának megfelelő feladatot hajtja végre. A csapat fele zenészekből áll, akik a Liszt Ferenc Zeneművészeti Egyetem hallgatóiból verbuvá-lódtak, míg a gárda másik része a hivatásos fotósokból és filmesek-ből tevődik össze. Kialakult már egy zenei keménymag, akikhez alkalomadtán csatlakoznak más előadók, rapperek, hangmérnökök is. Nagyon megtisztelő volt, hogy elkészítethettünk egy közös számot a rapveteránnak számító Busa Pistával, a következő nap videóját pedig Saiddal fogjuk leforgatni. A projekt 14 videóból, azaz kétheti anyagból fog állni, és mi gyakorlatilag betekintést nyerhetünk mindennapjai-tokba a zenén és a vizualitáson keresz-tül. Mit gondoltok, melyikben vagytok az erősebbek, mi csigázza inkább a közönséget veletek kapcsolatban: az egyedi hiphop alapokra épített jazz-zene vagy a furcsa, sajátos videók? R. Á.: Általánosságban elmond-ható, hogy a két dolog szimbió-zisban van egymással, így nem érdemes az egyiket a másikkal összehasonlítani, ezért is defini-áljuk magunkat audiovizuális projektként. Ha a részeket külön-külön nézzük, talán mondhatjuk azt, hogy az egyes videókban icipi-cit elmozdulhat a mérleg nyelve, hol a zene, hol pedig a videó javára. G. A.: A pénteki részt a gyermek-vasútnál vettük fel, ahol személy szerint én a zenei vonalat érzem az erősebbnek, amihez hozzájárul az is, hogy ott egy MC is megfűsze-rezte a dallamokat. Ezzel szemben, a keddi, uszodában forgatott klipben inkább a vizualitás, a látvány a dominánsabb. Annak ellenére, hogy időnként hol a képi világ, hol pedig a muzsika a hangsú-lyosabb, alapjában véve a kettő együtt működik csak igazán jól. Melyek a jövőbeli terveitek? R. Á.: Először is szeretnénk befejezni a sorozat forgatását. Jelenleg a felén vagyunk túl, amely igazi urbánus projekt lett, hiszen kizárólag Budapestre fókuszál-tunk, igyekeztük átadni az igazi „pesti hangulatot”. Nagy álmunk egy olyan lemez, mely formailag és külcsín szempontjából is forma-bontó, valamint szeretnénk felkérni a kultikus pesti hiphop szcéna művészeit, hogy rappeljenek, énekeljenek rá az alapvetően instrumentális alapokon nyugvó számainkra. Ragaszkodunk a budapesti maghoz, elsősorban a hetedik kerület gerincén mozgó előadóművészekre gondolunk. A videók elkészülése után szeret-nénk koncertezni, melyek követ-nék a felvételek tematikáját, vagyis a zenét ki akarjuk venni megszo-kott helyéből, kiborítani a hagyo-mányos formákból. Olyan épüle-tekben gondolkozunk, amelyek egyaránt különleges akusztikával rendelkeznek, de ugyanakkor vizuálisan is vonzóak lehetnek. Ezek a koncertek akkor lennének igazán sikeresek, ha egy rendhagyó partysorozattá alakulhatnának át. MElIS dóra Szerelem projekt HIRDETÉS Harold Pinter: A gondnok Parti Nagy Lajos: Bivaly-szuflé Nézőművészeti Kft.: A fajok eredete Jordi Galcerán: A Grönholm-módszer február 15. (p.) 19:00 február 17. (h.) 19:00 február 19. (sze.) 19:00 február 24. (h.) 19:00 NE CSAK LÁSS. Szké né ZZ! www.szkene.hu 06 20 384 6049 / jegy@szkene.hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet f e b r u f e b r u feb r u ár f e b r uá Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! Következő Véradás: Március 12-13. 10:00 – 16:00 Műegyetemi Állásbörze, BME K épület Hírek és érdekességek a Műhely Online Facebook oldalán Fotó: Baki Mihály ","15 2014. február 24. MŰHELY MAGAZIN Tanár-diák ajánló Kortárs fotóművész Nem lehet éjjel-nappal csak a zenével foglal -kozni, másfajta inspirá -ciók is kellenek, vallja ezt Farkas Kriszti , az indie-folkban utazó ZUP zenekar énekes-front -embere, aki nem mel -lesleg tavaly óta a BME GTK-jának a hallgatója. Tanulásról, kompromisz-szumokról, sikerről és még sok minden másról beszélgettünk vele. A régi Z.U.P., azaz a Záhony Unplugged Project barátokkal kö-zös örömzenélésnek indult. Miben más a mostani, némileg megvál-tozott nevű ZUP, mint amikor 2007-ben megalakult? Mikor ötéves lett a zenekar, elkezdtük lezárni az akkori, más számait feldolgozó időszakot, és utána pár hónapra rá jelentettük meg az első kislemezünket (Takarás-ból). Úgy éreztük, van bennünk annyi ambíció, hogy saját dalokat is írjunk, meg persze öt év alatt azért ráun az ember arra, hogy más dalait próbálja átalakítani. Jelenleg más a felállás is: a feldolgozós időszakban a zenekar záhonyi tagokból állt, jelenleg pedig Budapesten élünk, s ennek megfelelően itteniek a tagok is. Mostanra én is hangszeressé nőttem ki magam, leginkább billentyűsökön játszom. Több interjúban is nyilatkoztad, hogy nem vagy híve a zeneiparnak és a média által felfutatott zene -karoknak. A ZUP ennek ellenére egy tudatosan és jól menedzselt együttesnek tűnik, ami kihasznál minden adódó lehetőséget. Pont azon gondolkoztam a villamoson, hogyha felteszed ezt a kérdést, akkor most hogyan is állok hozzá ehhez az egészhez… Örülök, hogy külső szemmel úgy látszik, hogy mi ezt jól és tudatosan használjuk, és örülök, hogy most sikerült áttörni egy határt azzal, hogy végre a rádiókba is bekerülhettünk. Ez nagyon-nagyon fontos, mert internet ide vagy oda, de még mindig így juthatunk el a legtöbb emberhez. De most is úgy vagyok magával a zeneiparral, hogy mindig egy kicsit kiábrándulok belőle, minél többet csináljuk. A hét év alatt, mióta ebben az egész-ben benne vagyok, nagyon sokszor azt éreztem, hogy ezt így nem tudnám folytatni, mert ez is egy szakma. Inkább tanulok egyetemen vagy dolgozom mellette, mert nem akarok kompromisszumokat kötni. Ha most elkezdenék fő megélhetési forrásként tekin-tetni a zenélésre, és görcsösen hajkurászni a sikert, akkor elvesztené az egész a romanti-káját. Szeretnénk megpróbálni a saját ízlésünknek megfelelő zenét eljuttatni az emberek-hez, s ha ez megtalálja a közönségét, akkor megtalálja, ha nem, nem. De mi boldo-gok vagyunk, mert nem olyan dolgot csinálunk, ami derogál vagy nem tetszik. Sokan felad-ják, ha mondjuk, öt év után nem jön meg a várva várt siker, de mi nagyon kitartóak vagyunk. Úgy tűnik, a ti munkátok kezd be -érni, hiszen 2013 igencsak sikeres éve volt az együttesnek. Megjelent az első nagylemezetek, illetve két videoklipetek is készült. Mire vagy a legbüszkébb? Nyilván arra, hogy megjelent a nagylemezünk (Füstjelek szélcsendben). Illetve arra, hogy erről az első szám, az Orom utca 8. a Petőfi Rádió májusi listáján a legjátszottabb dal volt. Akkoriban nagyon sok visszajelzést kaptunk, szóval ez tényleg sokat jelentett. A tavalyi év nemcsak a zenekar szempontjából volt izgalmas, ha-nem számodra is, hiszen a BME diákja lettél… Otthagytam a zenesulimat azért, hogy megszerezzem az egyetemi diplomámat az ELTE-n, és aztán úgy belejöt-tem a tanulásba, hogy arra gondoltam, hogy mi lenne, ha megpróbálnám a mester-képzést is. Meg persze jó diáknak lenni. Nagyon kelle-mes csalódás volt a BME, nem gondoltam volna, hogy itt ilyen dolgokat lehet tanulni, úgyhogy abszolút nem bántam meg, hogy ide jöttem. A zenekarral hogyan tovább? Mi -lyen terveitek vannak? Most tavasszal szeretnénk megjelentetni a második lemezünket, úgy néz ki, hogy a „Jó világ van” címet fogja viselni. Két dalt fel is vettünk. Érdekessége a lemeznek, hogy szövegvilágában egy kicsit reflektálni szeretne a mai magyar valóságra. Emellett igyekszünk új hangszereket felvonultatni, merészebbek, kísérletezőbbek lenni. Jó pár zenéléssel töltött év után mit gondolsz, mi a legnagyobb élmény, amit a ZUP-nak köszön-hetsz? Érdekes, mert szinte az összes szabadidőmet azzal töltöm, hogy próbálunk vagy koncertezünk, de soha nem éreztem ezt tehernek, soha nem akartam azt, hogy hadd mehessek el szombat este inkább bulizni. Nekem élmény, hogy járjuk az orszá-got. Érdekes az, hogy minden egyes városban teljesen más temperamentumú emberek élnek, akiket jó megismerni. Annak is örülök, hogy egyre jobban érzem a hangszeremet. Nekem ezek apró örömök, de kitöltik a mindennapjaimat. TaSNÁdI KaTa Torma Péter, a Vízépítési és Vízgazdálkodási Tanszék oktatója ajánlja A közhasznú egyesületként tevékenykedő Fiatalok Fotóművészeti Stúdióját az egyik tagján, Somogyvári Katán keresztül ismertem meg. A stúdió célja a tehetséges pályakezdő fiatal fotográfusok támoga-tása, ismereteik fejlesztése és a szakmai közéletbe való beilleszkedé-sük segítése. Az egyesület folyamatosan szervez rendezvényeket, mint például a bekerülő új tagok bemutatkozó kiállítását vagy a Horánszky utcában megtartott szerdai előadásokat. Somogyvári Katának 2013 márciusában nyílt önálló kiállítása a Wekerlei Társaskörben. A fotós bevallása szerint saját szorongásait próbálja képileg kivetíteni, a fényképezőgépet, mint önmagát kifejező eszközt használja. Fotói a személyes problémákat, érzelmeket javarészt megszokott tárgyak kombinációjával láttatják, mint például: ételek, ruhák és a természet. Az egyik kedvencem középpontjában egy női váll látható. A kép érdekessége, hogy a kulcscsont alatti kis mélyedésben piros ribizli szemek vannak. A bőr és az erőteljes szín kontrasztja ügyesen megörökített pillanat. Egy másik favorit, ahol havas téli tájat látunk, és a kép közepén egy bukósisakos alak áll. Kata fényképei a vizuális kommunikáció olyan eszkö-zei, amelyekkel hétköznapi dolgok egyéni szemléletű bemutatásával ér el erőteljes érzelmi hatást. A zenélés romantikája Csorvási Gábor, Villamosmérnöki és Informatikai Kar mesterszakos villamosmérnök hallgatója ajánlja Somogyi Márk fotóművész- és grafikai tervezőként dolgozik saját cégében, a smArt Design Studioban. A képzőművészet iránti érdeklő-dése már kiskorában megmutatkozott, ami nem meglepő, hiszen festő-művész családból származik. A budapesti születésű fotós kilencéves korában jutott ki Svájcba, ahol tizenöt évig élt, és megismerkedett a fotózással, a fotó technikával és a labormunkákkal. A digitális fényké-pezőgépek korszakában egy időre visszatért az analóg tükörreflexes technikához. A váltás oka, hogy a kép készítője nem látja exponálás után, hogy mi került a filmre, ezért az analóg technika tudatosabb munkát vár el a fotóstól. Ma már Márk is digitális gépet használ képei elkészítéséhez, és Magyarországon a Balaton-felvidéki Káli-medencében él. Tavaly nyáron Természet a művészetben – Magyarország növény- és állatvilága képekben címmel nyílt egy kiállítás a Tisza-tavi Ökocentrumban, ahol Márk munkái is megtekinthetőek voltak. Személy szerint nagyon tetszenek a madaras fotói. Például a gyurgyalagról készült portréja, amikor a madár csőrében egy méh található. Egy másik kedvenc a naplementében repülő daru, amit a nap fénye vörös színűnek láttat. Kiemelném még a seregélyes képeit is, amiken az éhes fiókák arra várnak, hogy csőrükbe pottyanjanak az ízletes falatok. Az ember közösségi lény, csak úgy, mint a farkasok, falkába verődve élünk. Ezt a kölcsönös együttélést nevezhetjük nagyobb, városi vagy kisebb, falusi társulásoknak. De mi van akkor, ha ennek a társadalmi normának vala-ki ellentmond, és egyedül, magányos farkasként keresi a maga útját? Szokatlan helyzetbe kerültem minap. A reggeli, álmos, nyúzott arcomat egy túlméretezett sapka mögé próbáltam takarni, a sarki pékségbe tartot-tam, a jól megszokott két zsemléért. Pár hete fedez -tem fel a barátságos üzletet, ahol különösen jóízű péksüteményeket árulnak. Azóta, szinte minden nap betértem oda a finom falatokért. A fiatal kiszol -gáló kedves mosollyal fogad minden alkalom-mal, azonban ezen a reggelen túlzásba esett. „Két zsemle lesz?” – kérdezte. Megrökönyödtem, felelni sem tudtam, csak bólintottam. Felismert! Belebor -zongtam a tudatba, mint egy szökött bűnöző. Mondanom sem kell, másnap pékséget váltottam. A nagyvárosi embert sokak szerint a magány jellemzi. A városi társadalmakban nehezen, vagy gyakran nem is alakulnak ki közösségek, nagyfokú a szociális elidegenedés, az elszigetelődés. A váro-sokat különálló egyének csoportja alkotja, gyakran nincs közöttük semmiféle kapcsolat, kapocs. Az emberek egymásnak idegenek. Minden személy egy ismeretlen városlakó a többi névtelen arc szemében. Ezzel szemben a falvakról az az ideális kép jut eszünkbe, hogy ott szerető, szívélyes emberek élnek, akik mind jól ismerik egymást. A csalá -dok számíthatnak a másik támogatására, a szomszédságból könnyedén barátságok alakul-nak. A légkör nyugodt, békés és emberközeli. Ez az idilli világ azonban korántsem ilyen eszmé-nyi. Nem sokkal bájosabb a vidéki lét a mogorva és közönyös városok életétől. A falusi kisközösségek tagjai valóban szeretnek mindenkiről mindent tudni, egyfajta tapintatlan, irigységből fakadó kíváncsiság lakozik bennük. Megszokottá válnak az álbölcselkedő, okoskodó megjegyzések a párbeszédekben, legtöbb-ször egy kívülálló, harmadik félről. Nehéz egy ilyen kritikus, gyakran rosszindulatú társasághoz őszinte örömmel tartozni. Nem csoda, hogy sokan menekülve hagyják maguk mögött falubeli életüket, s választják a személytelen nagyvárosi közeget, ahol, ha úgy tartja kedvük, ők maguk csupán életük szereplői. Milyen lenne az ideális, egészséges közösségi forma? A válasz valószínűleg egyénre szabott és sokszínű. NézőPoNt MalUSTyIK OrSOlya Magány, szabadon Fotó: Baki Mihály ÖSSzEÁllÍTOTTa: TaKÁCS KarOlINa FOTóK: HElFrICH MÁTé ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK A bírság Tízéves volt, amikor édesapja beíratta a könyvtárba. A felsőbb polcok nagy részét még el sem érte, mégis úgy érezte, hogy egy egész világ tárult fel előtte. Odahaza nem sok könyvük volt, tankönyveit jórészt a nagyobb testvéreitől örökölte. Élete első olvasmányát is az édesapja adta a kezébe. Egy kisfiúról szólt, aki megfogadta édesanyja tanácsát, és jó maradt minden körülmények között. Először nem tetszett neki különö-sebben a kötet, jobban szeretett volna színes könyvet olvasni tele ábrákkal és rajzokkal. Aztán mégis megkedvelte a történetet, és egy hét alatt végigrágta magát rajta. Onnan-tól kezdve minden évben legalább egyszer kikölcsönözte és elolvasta. Voltak olyan részek, sőt egész oldalak, amelyeket már kívülről tudott, mégis mindig élvezettel merült el a történetben, a kötet végén pedig minden áldott alkalommal megfogadta, hogy tisztességes ember válik belőle. A sors azonban más utat szánt neki. Harmincegy évesen szabadult. Megvárta, még kiadták a személyes értékeit, aláírta a szükséges papírokat és a hátsó kapun keresztül elhagyta a börtönt. Hangosan kattant utána a nehéz vasajtó retesze, miután kicsukták őt a világba. Most azonban hiába tárult fel előtte az egész mindenség, mégis elveszettnek érezte magát. Hóna alá csapta a személyes tárgyait tartalmazó dobozt, és leült a börtön melletti padra. Sokáig csak nézte az omladozó falakat, a rácsos ablako-kat, amelyek hét évig az otthonát jelentet-ték. Aztán egy hirtelen ötlettől vezérelve kiborította a doboz tartalmát maga mellé a padra. Elsőként egy régi fekete-fehér fényképet húzott elő a kupacból, amely az édesapját ábrázolta. Sokáig nézte a fotót, nézte a szigorú szempárt és szinte már kisgyermeknek érezte magát, aki csak arra vár, hogy az apja megszidja. Aztán amikor eszébe jutott, hogy ez már soha nem fog bekövetkezni óvatosan visszasüllyesztette a képet doboz aljára. Szórakozottan nézegette tovább régi élete tükörcserepeit, egy-egy tárgynál hosszasan elidőzött, míg volt, amit csak visszahajított a dobozba, mígnem a kezébe akadt egy könyv. Hitetlenkedve bámulta a megkopott borítót. Fellapozta, és a 17. oldalon megtalálta a könyvtári pecsétet. Valószínűleg a tárgyalás előtti nagy kapko-dásban felejtette el visszavinni. Mintha csak új értelmet nyert volna az élete, felpattant, visszasöpörte a maradék tárgyat a dobozba, és határozott léptekkel elindult a régi könyv-tár felé. A börtönévek alatt összegyűjtött pénzéből kifizette a bírságot, beiratkozott a könyvtárba, hogy aztán a könyvtárosnő legnagyobb megrökönyödésére újra kiköl-csönözhesse a hét év után visszahozott példányt, a Légy jó mindhalálig-ot. HarMaTI JUdIT Az öreg tölgy Fenn a dombon, hegytetőn Büszke tölgy áll megvetőn Nincs egy gallya, ága, lombja sem Amire ne ügyelne kényesen Régen, csenevész korában Lefitymálták, ránőttek fejére Alig volt napfény Mi hajtásait elérte Már serdülő fácskaként kitűnt Mind a többieknél magasabbra tört Gyökerei oly mélyre nyúltak Elnyomta, ki az útjába került Csemetéi lettek sokan Sudarak, karcsúk, sok húszan De rájuk nőtt a lombja Egy se maradt hírmondója Fenn a dombon, hegytetőn Büszke tölgy áll egyedűl Madár sem illeti, s ő csak áll egy helyben A szél zúgásától néha össze-összerezzen VOdICSKa BaBETT Egy átlagos éjszaka Utolsó felszállóként, épphogy felférek a tömött, 914-es éjszakai buszra. Szó szerint, felpréselem magam az alkohol mámorban úszó, hippi fejű fiatalok közé. A gyomorfor-gató bűz ellenére úgy döntök, kibírom ezt a négy megállót az ajtónak támaszkodva, nincs kedvem tízperceket várni a következő járatig. Szeretnék minél előbb hazaérni, lerúgni lábamról a nyolc centis tűsarkút, melyet ma este a barátnőm kedvéért vettem fel. Nagy nap volt a mai. Lili bemutatta végre Zolit, a titokzatos, harmincas, rózsadombi hódolóját, aki hetek óta állandó témája beszélgetése-inknek. Lilinek fontosak a külsőségek, ezért megkért, hogy tegyek egyszer kivételt, s ne sportcipőben érkezzek az ő szavajárásával élve, „fancy”, belvárosi bárba. Nem szeretem az emberek közelségét, alig várom, hogy leszállhassak, és megszaba-duljak a csőcselék pillantásaitól. Tétova zavaromban a szokatlan cipőt kémlelem a lábamon. Valójában nem állnak rosszul a nőies darabok, de mindig is igyekeztem kerülni a kihívó, figyelemfelkeltő, mások szerint divatosnak tartott öltözéket. Az egészen egyszerű szabású, púderszínű pamutruhám azonban kétséget kizáró módon elnyerte egy dülöngélő „úriember” tetszését a hátsó sorokban. Ezt nem félt kimutatni sem. Hangos kurjantással közölte, hogy „bejövök neki”. Nem szeretek közép-pontba kerülni, még kényelmetlenebbé téve ezzel a helyzetemet, magamban dühöngök, forrongok – megrökönyödésemet nyíltan sosem merném kimutatni. Gondolatban könnyed, de velős szófordulatokkal vágok vissza ezért az önkényes viselkedésért. A következő pillanatban kicsapódik a jármű ajtaja, s én kis híján lerepülök az alsó lépcső-fokról. Már csak ez hiányzott a cirkuszra éhes közönségnek: a buta kis liba még menni sem tud a „mesebeli üvegcipőjében”. Sajnos, gyakran találom magam ilyen ügyetlen helyzetekben. Összeszedve a megállóban maradék méltóságomat és bátorságomat, egyedül indulok neki a kietlen, sötét utcának. A fények csupán pislákolva jelzik az éjsza-kai járókelőnek az irányt. Merészségemet tükrözi, hogy saját árnyékomtól is könnye-dén halálra tudok ijedni. De ez a végte-len csend bárki számára iszonytató lenne. Magassarkúm ellenére, igyekszem minél hosszabb és gyorsabb léptekkel diktálni az iramot. Cipőm kopogását visszhan-gozzák az ódon, múltszázadbeli bérházak falai. A következő sarkon befordulok a jól ismert utcába. Innen már nem lehet baj. Semmiből jövő, nagyon halk, szinte neszte-len lépésekre leszek figyelmes nem sokkal a hátam mögött. Nem tudom, hogyan került oda bárki is. Persze az sem biztos, hogy van ott valaki. Gyakran tréfát űz velem a képzeletem. Megfordulni azonban nem merek, igyekszem inkább lehagyni az állító-lagos követőmet. Még mindig hallom a kemény, határozott, de nyugodt lépteket. Gyorsan kavarognak a fejemben a gondo-latok, próbálom nyugtatni magam. Talán nem is engem követ az idegen, valószínűleg ő is ugyanennyire retteg ebben a nyugta-lanító sötétben, mint én. Ennek ellenére meggyorsítom lépteimet, most mintha ő is szaporázná az övéit. Szeretnék hátranézni, és megbizonyosodni arról, hogy nem fenye-get veszély, de nincs hozzá bátorságom. Már látom a biztonságot jelentő kapubejárót, a táskám mélyére nyúlok, kapkodva keresem a terjedelmes kulcscsomót. Megvan! Elérem a kaput megvilágító fény határát, ugyanebben a pillanatban egy hideg, de határozott kéz szorítását érzem a csuklómon. A kulcs kiesik a markomból, s hangosan a földre zuhan. A fölém magasodó férfi dermesztő nevetését hallva, lassan elsötétül velem a világ. MalUSTyIK OrSOlya     9 7 4 8       7                   2   1   9           7       2 4     6 4   1   5 9     9 8       3           8   3   2                   6       2 7 5 9     A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. február 28– ig. Előző számunk nyertesei: Győri Jenő (színházjegy) és Strausz Péter (póló). Egy átlagos hétköznap reggel. Rohanás. Leszállok a metróról és megüti a fülem egy vékonyka hang. Mindenki hallja, hisz a kislány szinte ordítva énekli a tömegbe a jól ismert gyerekdalt. „..kicsi vagyok én, majd megnövök én…” Lépkedek közelebb a hangforráshoz, kezdek jobban odafigyelni a dallamra, és ahogy élesedik a fülem egyre inkább kiveszem, milyen erőltetett, nehézkes kántálás valójában a kislány hangja. Mint aki már órák óta kötelességből énekel. Talán nem véletlen. Még pár lépés és megpillantom azt, amit talán sosem fogok elfelejteni. Egy asszony (valószínűleg hajléktalan), ül a mozgólépcső mellett, ölében a kislánnyal. A nőn kopott, koszos ruhák, előtte kis edény, benne párszáz forint. A gyerek fején hatalmas kapucni, így az arcát nem lehet látni. A helyzet nyilván-való és megrendítő. Az ember szeretne segíteni. Nem az anyán. Ha egyáltalán az anyja az… Hallani történeteket, hogy csecse-mővel ül az aluljáróban az asszony, odajön egy másik, átveszi a helyet, a gyereket és attól kezdve ő koldul. Műszakváltás? Ezért. Én nem segítek neki. Nekik. A gyereken megesik a szívem és nem a világra haragszom, hogy vannak szegények. A nóre vagyok dühös. Szörnyen. Miért kell ezt csinálni? Hétköznap délelőtt a gyereknek iskolában a helye és nem az aluljáróban kellene kéregetnie. Mocsokban kell felnőnie és tíz év múlva ugyanezt csinálja majd. Kéreget. Koldul. Vagy leültetik rablásért. A rács mögött meleg van és ingyen ebéd. Mert ő azt hiszi. Szegényke nem tudja, hogy nincs ingyen ebéd, mert esélye se volt megtanulni. Valaki fizet érte. Valaki megdolgozik érte, hogy ő ehessen. Ha szerencséje van, árvaházba kerül, gyermekotthonba vagy nevelőszülőkhöz. Talán van benne erő, kitartás és akarja valamire vinni. Még megtanulhat valamit, amivel a társadalom hasznára válhat. Nincs rá sok esélye, mert lentről indult. Nagyon lentről. Villamosra szállok, de a fejemben egy vékony hang zümmögi, hogy „kicsi vagyok én, majd megnövök én…” dOBó OrSOlya Kicsi vagyok én "]