["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 3. szám • 2014. március 10. HIRDETÉS HIRDETÉS Fotó: Szappanos Gergő Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 JEGY@SZKENE.HU 06.20.384.6049 WWW.SZKENE.HU bemutató: március 7-8. 19h SZKÉNÉ SZÍNHÁZ A felsőoktatás régóta érzékeny pont a közvéleményben. A csökkenő pénz -ügyi források, és az egymást követő reformok mellett megmaradt a tár -sadalmi igény arra, hogy színvo -nalas munka folyjon az évszázados falak között. De mik a konkrét köve -telmények? Jobbágy Ákos oktatási rektorhelyettest és Kollár Istvánt, a Villamosmérnöki Tudományok Dok -tori Iskola vezetőjét az egyetemi okta -tók kötelezettségeiről kérdeztük. A helyzet magaslatán Az elmúlt évek vészterhes válsá -gai megrengették az Európai Unió tagállamait, miközben a világ más részei felemelkedtek. Az EU kere -si a kapaszkodót, hogy jelen lehes -sen az új világrend politikai elit -jében. Legutóbb Ukrajna került a figyelem középpontjába, ahol véres polgárháború tört ki, rész -ben az EU-hoz fűződő tisztázatlan viszonyok miatt. Marján Attilával, a Nemzeti Közszolgálati Egyetem tanszékvezetőjével, a Magyar Kül -ügyi Intézet európai kutatási igaz -gatójával beszélgettünk. Drasztikus változás Március közepén érkeznek meg az első ösztöndíjak a hallgatók bankszámláira. Szintén ebben a hónapban kiírásra kerülnek a fize -tési kötelezettségek is. A Neptun mellett érdemes a Kifizetésfigyelőn is figyelemmel kísérni juttatása -inkat az esetleges hibák kiszűré -se érdekében. Ha nem minden alakul pontosan a terveink sze -rint, és nem azt az összeget kap -juk meg, amit a jegyeink alapján vártunk, akkor a megfelelő kér -vény benyújtásával orvosolhatóak ezek a hibák. Érkeznek az ösztöndíjak Cikkünk a 6. oldalon Cikkünk a 2. oldalon Tavaly még büszkén írtunk ar -ról, hogy 2019-ben Budapesten Universiade lesz. A két pályázó ellenfél Baku és Brazíliaváros voltak. Az azeri főváros ideje -korán visszavonta pályázatát, így a nemzetközi sportéletben jelenleg több területen sikeres brazilokat kellett volna magunk mögé utasítanunk. A pályázati határidő előtt mégis elhalasz -tottuk a jelentkezést. Utánajár -tunk, hogy mi történt a szín -falak mögött és mi volt az elbi -zonytalanodás oka. Csúszik az Universiade A Jurányi Produkciós Inkubá-torház kávézójában találkoz-tunk egy improvizációs előadást követően az ország egyik legked -veltebb standuposával, Mogács Dániellel. Cikkünk a 16. oldalon Cikkünk a 4. oldalon Cikkünk a 11. oldalon Fotó: Pálfi Dániel ","2 XII. évfolyam 3. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Fotós koordinátor: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu Márciusban érkeznek meg az első ösztöndíjak és kiírásra kerülnek a fi -zetési kötelezettségek is. A Neptun mellett érdemes a Kifizetésfigyelőn is figye -lemmel kísérni juttatása -inkat az esetleges hibák kiszűrése érdekében. Ha nem minden alakul ter -veink szerint, és nem azt az összeget kapjuk meg, amit a jegyeink alapján vártunk, akkor a megfelelő kérvény benyújtásával ja -víthatóak a hibák. Juhász Rékával , a Támpont Iro -da hallgatói tanácsadójá -val a kifizetésekkor felme -rülő problémák orvoslásá -ról beszélgettünk. Kifizetési időpontok Az első utalási időpont március 10-e lesz, amikor egyben érkezik a február-március havi összeg a hallgatók számlájára. Ezt követően április 10-én, május 9-én, majd június 10-én kerül-nek kifizetésre az ösztöndíjak. Júliusi és az augusztusi időpont-ban csak a doktorandusz hallga-tók juttatásai kerülnek kifize-tésre, tekintve, hogy a többi ösztöndíj maximum öt hónapra jár. Az egyetem csak az előre rögzített utalási időpontokban tud fizetni; tehát ha valakinek elmaradt valamilyen kifizetése, akkor azt nem tudják pár nap múlva folyósítani, ki kell várnia a legközelebbi időpontot. Kifizetésfigyelő A szolgáltatás a Támpont Iroda honlapján található meg a Jutta-tások menüpont alatt. Minden olyan kifizetés szerepel a táblá-zatban, ami a félévben elő van írva a hallgatónak. A Neptunban csak két-három nappal a kifize-tés előtt jelenik meg a tétel, a Kifizetésfigyelőn azonban előre látható a félévre vonatkozó összes juttatás. Nyomon követ-hető, hogy az ösztöndíj milyen állapotban van, így az esetleges hibák is időben észrevehetők. Ha a hallgató nem kapta meg a pénzt, fel lehet hívni a Támpont Irodát, ahol meg tudják nézni az okokat. Igen gyakori, hogy a kifizetést a rendszer megkí-sérli, ám az meghiúsul azért, mert a hallgató adóazonosító jele, bankszámlaszáma, állandó lakcíme nem, vagy nem helye-sen szerepel a Neptunban. Előfordul még olyan is, hogy a diák várakozásával ellentétben nincs is rajta a kifizetési listán, mert nem jár neki a szociális támogatás vagy a tanulmányi ösztöndíj, ritkább esetben pedig előfordulnak tévedések a kifize-tésért felelős szervnél. Minden esetben érdemes utánajárni, hogy mi okozhatja a problémát. Jegyeltérés bejelentése A hallgató a Jegyeltérés bejelen-tése nevű kérvény benyújtásával kérvényezheti, hogy vizsgál-ják felül a jegyét. Ilyenkor a Központi Tanulmányi Hivatal (KTH), a hallgató adatkeze-lője, kikéri az adott tanszéktől a vizsgalapot. Ha a tanszékkel történő egyeztetés során bebizo-nyosodik, hogy a hallgatónak igaza van, akkor a Neptunban javításra kerül a bejegyzés. A tipikus eset az, mikor nincs beírva a jegy. Ilyenkor más lesz az átlag, mint amit a hallgató várt, és elmaradhat az ösztön-díj. Ha időben kiderül a hiba, a kérvény benyújtását követően a jegyet megváltoztatják és természetesen a juttatás is kifize-tésre kerül. Ösztöndíj reklamáció Ha azt veszi észre valaki, hogy nem annyi az ösztöndíja, mint amit ő a jegyei alapján számolt, akkor a Neptunban a megfelelő kérvény benyújtásával megvizs-gálható az eset. Az Ösztön-díj reklamációs kérelemmel a harmadik kifizetési időponttól számított tizenöt napon belül lehet fellebbezni. A tizenöt napot az áprilisi időponttól kell számolni. Ebben az időszakban érdemes reklamálni. A határidő letelte után a kérvény eltűnik, és akkor már elég komplikált elnyerni az egyébként megérde-melt összeget. Téves fizetési kötelezettség A Felszólalás fizetési kötele-zettség kirovása ellen nevű kérvényt nyújthatja be a hallgató akkor, ha úgy véli, tévesen írtak ki számára tartozást. A kérvényt a KTH fogadja, majd megvizsgálják, hogy a hallgató igényelt-e valamilyen szolgál-tatást vagy különeljárási díjkö-teles tevékenysége volt-e, ami indokolja a tételkiírást. Ha nem a KTH írta ki a fizetési kötele-zettséget, akkor ők továbbítják a hallgatói kérelmet a kirovó szervezet felé és ott vizsgálják meg az okokat. Érdemes benyúj-tani a kérvényt, hiszen ha nem jogos a kiírás, nem kell befizetni az összeget. BELLa BrIGItta Érkeznek az ösztöndíjak Támpont Iroda NézőpoNt KunovICS GErGő Holott mi a diploma? Borzasztóan leegyszerűsítve egy nagy házidolgozat. Kicsit jobban kibontva pedig egy olyan tudományos értekezés, amiben elvileg olyan témát feszegetünk, méghozzá szakér-tői segítséggel, ami érdekel minket. Lévén ezért jöttünk az adott egyetem adott szakára, és emiatt választottuk az adott kérdéskört. Akkor mégis hol itt a probléma? Sajnos több helyen. Egyfelől hiába az Educatio Kiállítás, a számos tájékoztató rendezvény, honlap, miegy-más, rengeteg ember kerül be úgy az elitképzésbe, hogy fogalma sincs arról, voltaképpen mit is akar csinálni igazán. Ez pedig baj! Vélemé-nyem szerint ugyanis elvárható lenne, hogy valaki 18-19 éves korára, ha kialakult preferenciákkal nem is, de olyan józan ítélőképesség-gel már rendelkezzen, hogy a l’art pour l’art egyetemre járás helyett inkább képes legyen pihentetni tanulmányait. Tanuljon nyelveket, dolgozzon – ami persze szintén nehéz manapság –, és egyelőre adja át a helyét azoknak, akik bár lehet, hogy nem értek el akkora pontszá-mot a felvételin, mint ő, viszont szívvel-lélekkel törtetnének céljuk felé, és emiatt adott esetben jobb szakemberek válnának belőlük. Hiszen foglalkozásuk nemcsak munkájuk, hanem hivatásuk lenne a későbbiekben. Ezáltal a felmerülő feladatokra nem egy, hanem a tőlük telhető legjobb megoldást keresnék meg, hiszen élveznék a folyamatot. Másfelől gond van a jelenlegi rendszerrel is, bár ez némileg az előbb leírtakból fakad. A helyzet ugyanis az, hogy az egyes területen készít-hető munkák száma limitált, hiszen nem lehet ráérő konzulenst találni. Létezik persze a külső konzulens intézménye, ez azonban sok esetben igen komplikált megoldás. Így a hallgatóknak maradnak a „B”, „C” és egyéb tartalék témák, amikhez kevésbé van kedvük, affini-tásuk. Márpedig ilyenkor több útmutatásra szorulnak, hiszen nincs meg a bázisként szolgáló korábbi érdeklődés. Vagyis az oktatóknak kevesebb ideje marad, ezáltal kevesebb diákot tudnak pártfogolni, így vannak, akiket el kell utasítaniuk. A kör pedig bezárul. Mi tehát a megoldás? A felsőoktatás támogatásainak növelése, és így a tanárok terheinek csökkentése egyértelmű. Ami viszont úgy tűnik, hogy nem, az az, hogy a diploma megszerzése egyáltalán nem kötelező! Aki nem érzi magát eléggé felkészültnek és elkötelezettnek, azt ez úton kérem arra, hogy aludjon rá még egyet. Majd ha eljön az ideje felvételizzen, és akkor a szakdolgozatírás sem szükséges rossz, hanem olyan folyamat lesz, aminek végén nem csak a papírt látja majd, hanem annak az örömét, hogy azt csinálhatja, amit valóban szeret. Szükséges rossz ? Ahogy haladunk előre tanulmányaink -ban, egyre több diplomázó, szakdolgoza -tot készítő társunk vesz minket körül. Ez a felsőoktatás rendje, így nincs ebben sem -mi különös – mondhatnánk. Számomra azonban még -is van. Méghozzá az, hogy hányan élik meg e feladatot sorscsapásként. 2014. március 13. Épületenergetikai és informati-kai megoldások a háztartások energiaigényének mérséklésére Előadók: Balogh Zoltán, Severnyák Krisztina BME QBF12, 18 óra Az Energetikai Szakkollégium soron következő rendezvénye Fotó: vida Lilla ","3 2014. március 10. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtuÁLIS InForMÁCIÓK A Liska Tibor Szakmai Hetek ke -retében idén is neves előadók lá -togattak el egyetemünk falai közé, akik Magyarországgal kapcsolatos jövőbeli várakozásaikat fogalmazták meg, valamint hasznos tanácsokkal és útravalókkal vértezték fel a jövő értelmiségét. A programsorozatot Járai Zsigmond , korábbi jegy -bankelnök és pénzügyminiszter, az MNB felügyelő bizottságának jelen -legi elnöke nyitotta meg „Magyaror -szág saját útja - európai út Magyar -ország számára” című előadásával. Az egyszerre borúlátó és motiváló előadás elején Járai Zsigmond szemléletes ábrákkal világított rá, hogy mennyivel rosszabbul élünk ma annál, mintha az elmúlt évtized-ben normális gazdaságpolitikát folytattunk volna. A rengeteg gazdaságunkra nehezedő adósság javarészt a fegyelmezetlen költség-vetési politikának köszönhető. A felvett külföldi hiteleket fogyasztásra költöttük el, ahelyett, hogy gyors növeke-dést hozó beruházásokba fektettük volna. A lejáró adósságainkat csak újabb hitelek segítségével tudtuk finanszírozni, és most sem szabadulunk ebből az ördögi körből. Az elmúlt években folytatott monetáris politika sem a növekedést segítette elő. Ben Bernanke, a Fed korábbi elnöke szerint a recesszióban a legjobb, amit egy jegybankel-nök tehet, hogy kiáll a teraszra, és két kézzel szórja a pénzt. A 2008-ban kirobbant válság-ban minden jegybank így tett, pénzt nyomott a gazdaságba, hogy ne essen vissza a terme-lés és a fogyasztás. Egyedül a magyar nem, ezért is lett nálunk nagyobb krízis. Bizakodásra adhat okot, hogy jelenleg már nem Magyarország a leggyengébb láncszem a világ pénzügyi rendszerében: már csak a tizenegyedik legsebezhetőbb állam vagyunk, de még így is van mit javítani a hazai gazda-ságpolitikán. A korábbi jegybankelnök szerint az állam túl sokat költ a bürokrá-cia és a szociális rendszerek fenntartására, illetve a szociális támogatásokra. A rengeteg állami alkalmazott sokba kerül, a bonyolult és hosszadalmas ügyintézések pedig lelassít-ják a gazdaságot. A nyugdíjproblémát időzített bombá-nak nevezte az előadó, amely bármikor robbanhat a növekvő kifizetések miatt, melynek okai részben a választási ígéretek-ben, részben a társadalom elöregedésében keresendők. A volt jegybankelnök kiemelte, hogy Magyarország jövője a többi uniós tagállam-tól is függ. Jóllehet, fontosak az oroszokkal és a kínaiakkal folytatott kereskedések is, de alapvetően Európában kell megtalálni a helyünket, hiszen az ország külkereskedel-mének oroszlánrésze az Európai Unióban zajlik. Járai szerint az itthoni gazdasági helyzet egyik megoldása, hogy egy kevésbé bürokratikus államot kellene felépíteni. Igaz, korábban a Költségvetési Tanács elnöke volt, jelenleg pedig az MNB felügyelő bizott-ságát vezeti, mégis úgy véli, nem a fiskális és a monetáris politika a lényeges a gazdasági növekedés szempontjából. A vállalkozások, az innováció és az emberekben lévő energia viszik előre a világot. Az egyénekben rejlő vállalkozói kedvet éppen ezért nem szabad visszafogni, mert csak erre lehet felépíteni egy modern gazdaságot. Járai Zsigmond a beruházások és a tőkebe-fektetések ösztönzését, a vállalkozási szabadság biztosítását, a költségvetési pazar-lás megállítását, a foglalkoztatás növelését – és a nyugdíjának finanszírozását – várja a jövő diplomásaitól. Ugyan nem rejtette véka alá, hogy borúlátó Magyarország jövőjét illetően lát némi reményt arra, hogy a padokban ülő fiatal generáció és a szakmai tapasztalat ötvözetéből valami jó fog kisülni. BEnCSIK ILDIKÓ A vállalkozások és az innováció a gazdaság lelke Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Jelentkezz önkéntes tartalékos katonának! Lézeres lövészettel egybekötött tájékoz-tatót tartanak a budapesti toborzók 2014. február 25-én 16:15-kor a K épület I. emelet 72. teremben. Információt kaphatsz az önkéntes tartalékos katonai szolgálatról, a jelentkezés feltételeiről, a felvételi eljárás-ról, az elérhető jövedelmekről és a kikép-zés menetéről. Ha szereted a kihívásokat, az embert próbáló feladatokat, akkor közöttük a helyed! Kerülj a legjobbak közé! A részle-tekről a www.hadkiegeszites.hu oldalon olvashatsz. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallga-tóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 14:00-15:15 között, hétfőn és kedden délelőtt 9:30-12:00 között délután 13:00-15:15 között. Ingyenes korrepetitor közvetítés Ingyenes korrepetitor közvetítő szolgál-tatásunkkal állunk a BME hallgatók rendelkezésére. Ha oktatót vagy tanít-ványt keresel, látogass el a Támpont Iroda oldalán az Korrepetítor közvetítés menübe. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igénylés-hez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol-vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egész-ségbiztosítási Pénztár Teve utcai épüle-tébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megta-lálod a www.tampont.bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye-inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí-tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk. bme.hu weboldalon található. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztöndíjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmá-nyokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2014. március 15. Guangxi University, Chinese Scholarship Program A Guangxi University nemzetközi hallga-tók jelentkezését várja a 2014-es tanévben kezdődő mester- és doktori képzésekre. A jelentkezők a Chinese Government Scholarhip ösztöndíját pályázhatják meg támogatásként. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2014. március 24. Korean Government Scholarship Program Az ösztöndíjat elnyerők 2014 őszén koreai nyelvtanfolyamon vesznek részt, majd egy év múlva kezdhetik meg tanulmánya-ikat egy koreai egyetemen. Az ösztöndíj minden felmerülő költséget fedez. A további részletek megtalálhatóak a www.koreaikultura.hu oldalon. A jelent-kezési határidő 2014. március 31. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz-ményi egysége pályázatot hirdet az integ-rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe-reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megélhe-tés költségeit az adott időszakra. A további részletek megtalálhatók a heller. brandeis.edu oldalon. A jelentkezési határ-idő 2014. március 31. HAESF Prosfessional Internship Program A program célja, hogy Magyarország ígéretes jövőbeli vezetői számára jelen-tőségteljes nemzetközi szakmai gyakor-latot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommuniká-ciós készségeiket, valamint angol nyelvtu-dásukat fejleszthetik. A további részletek megtalálhatók a www. haesf.org oldalon. A jelentkezési határidő 2014. április 1. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti a hallgatói részkép-zési programot és a vele járó tandíjmentes félévet és 10000 ausztrál dollár ösztön-díjat magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy a gazdaságtudományok területén folytatott tanulmányok BME hallgatói, de a UTS-en kizárólag a Faculty of Business gazdasági illetve menedzsment témájú kurzusai hallgathatók. A további részletek megtalálhatók a www. erasmus.bme.hu oldalon. A jelentkezési határidő 2014. április 3. 15:15 Támpont Iroda Versenyjog Magyarországon és az EU-ban A Gazdasági Versenyhivatal „Versenyjog Magyarországon és az EU-ban” címmel országos tanulmányi versenyt hirdet a magyar és az európai uniós versenyjog és a tudatos fogyasztói döntéshozatal tárgyá-ban magyarországi egyetemek és főisko-lák, nappali tagozatos hallgatói részére. A további részletek megtalálhatók a www. versenykultura.hu oldalon. A jelentkezési határidő 2014. május 5. Fotó: Liska tibor Szakkollégium ","4 XII. évfolyam 3. szám MŰHELY A felsőoktatás régóta érzé -keny pont a közvélemény -ben. A csökkenő pénzügyi források, és az egymást követő reformok mellett megmaradt a társadalmi igény arra, hogy színvona -las munka folyjon az évszá -zados falak között. De mik a konkrét követelmények? Jobbágy Ákos oktatási rektorhelyettest valamint Kollár Istvánt , a Villa -mosmérnöki Tudományok Doktori Iskola vezetőjét az egyetemi oktatók kötelezett -ségeiről kérdeztem. A Műegyetem a Nemzeti felső-oktatási törvényben meghatáro-zott kötelező óraszámot jócskán meghaladó oktatási terhelést ad. A kontaktórák számát körülbe-lül 20%-kal csökkenteni kellene, hiszen a hallgatókról feltételezhető, hogy önállóan is képesek tanulni, kezdte Jobbágy Ákos. Ezeket a kötelezettségeket enyhítik a külsős óraadók és diák demonstrátorok, de így is magasak az elvárások a főállású oktatókkal szemben. Ahhoz, hogy valaki a tanítás mellett feljebb lépjen az egyetemi tudományos ranglétrán, a megfe-lelő kritériumok teljesítését igazolva meg kell pályáznia az adott helyet (docens, egyetemi tanár stb.) a tanszéken. Egyetemi tanárnak lenni az oktatói pálya csúcspontját jelenti. Ehhez kell az Egyetemi Habilitációs Bizottság és Doktori Tanács által kijelölt bizottság, a Kari Tanács, a Szená-tus és a Magyar Akkreditációs Bizottság támogatása. A kineve-zést a köztársasági elnök adja át. A rektorhelyettes kiemelte: az művek nem elsősorban az előlép-tetés miatt fontosak, hanem azért, hogy mindenki megmérettessen nemzetközi tudományos körök-ben, és folyamatosan naprakész tudást adhasson át a hallgatóknak. A publikálásra való belső igény a személyes habitus része kell legyen. Alig ér valamit a csak a szamárlétra miatt történő cikkírás, a kényszerűségből született publi-kációkat az avatott szem általában észre is veszi, tette hozzá Kollár István. A kutatás bevételi forrás is lehet, ha ipari megbízásokat teljesít az egyetem. A BME ilyen kapcso-latai stabilak, mert a cégek nem a konkrét személyekkel, hanem a tanszékekkel való kooperációt részesítik előnyben, így kikerül-hető, hogy személyi változások miatt megszakadjon az együttmű-ködés, magyarázta Jobbágy Ákos. Az, hogy mely karok járnak élen az ipari megbízások terén, folyton változik, viszont az építőipar elhúzódó válsága két kart is hátrá-nyosan érint. A kutatás-fejlesztési tevékenység nagy jelentőséggel bír a Kutató-egyetemi cím elnyerésében is. A tervezett új felsőoktatási stratégia szerint az intézmények finanszíro-zásában latba esnek többek között az Országos Tudományos Diákköri Konferencián elért eredmények, valamint a minősített oktatók és a Doktori Iskolák törzstagjainak száma. Kollár István szerint az ilyesfajta minősítés nem feltétlenül tesz jót az egyetemek színvona-lának. Hiszen, ha a TDK eredmé-nyek számítanak, olyan diákokat is bíztatnak majd dolgozatírásra, akiknek a munkája még nincs erre kész; ha a minősített oktatói létszám számít, nagy a csábítás annak feljebb tornászására. „Jelen-leg a Doktori Iskoláink törzstagjai nagy tekintélyű kutatók, de ha az egyetem költségvetési támogatá-sában a számuk lesz mérvadó, az elsősorban a létszám növelésére buzdít majd” – fejtette ki Kollár István. Ilyenkor a tisztségeket adó bizottságok is csapdába kerülhet-nek: ha kitartanak elveik mellett, kockáztatják az anyagi vesztesé-get, amit az egyetem nem engedhet meg magának. Az oktatók minősítését a BME Humánpolitikai Szabályzata szerint 2-3 évente kell elvégezni titulusuktól és egyéb körülmények-től függően. A BME publikációs adattára tartalmazza a megjelent cikkeket, könyveket, tananyago-kat. Ezen eredmények jobbítására is léteznek kiskapuk, amelyek versenyhelyzetben csábítóvá válhatnak (pl. ugyanazt a cikket kis változtatással több helyen elhelyezni), ám ennek időnkénti kihasználása általános emberi gyengeség, nem magyar speci-alitás, mutatott rá Kollár István. Nyilvántartásra és formális minősí-tésre szükség van, de nem minden számszerűsíthető. Sokkal többet ér, ha a kutatókkal a tanszékve-zető megbeszéli a munkatervei-ket, megvitatja az egyéni és közös célokat és a lehetséges problémákat. FEKEtE FannI KAPUN KÍVÜL A helyzet magaslatán Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Mérnöki szolgáltatás értéke -sítése 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Munkaidő: heti 1-2 nap Munkavégzés helye: Budaörs Feltételek: - Fényképes önéletrajz - Felhasználói szintű MS Office Word és Excel ismeretek Előny: - Középfokú angol nyelvtudás - Általános gépészmérnöki-műszaki szakmai tapasztalat Tesztszériás prototípusok összeépítése BME laborban 893 Ft/óra Kutató laboratóriumba keresünk elsősorban gépész háttérrel rendelkező hallgatókat. Munkaidő: heti 15-20 óra április közepéig. Feladatok: - Munkadarabok öntése RTV2 (Room Temperature Vulcanizing 2 component) elasztomer tech-nológiával. - Munkadarabok öntése kétkomponensű poliuretán tech-nológiával. - Öntőszerszámok és egyéb eszközök felületi minőségének, tisztaságának karbantartása. - Munkadarabok utómunkála-tai, további lépésekre történő előkészítése, illesztése, összera-gasztása. Feltételek: - Elsősorban gépészmérnöki tanul-mányok és háttérismeret. - Autodesk Inventor vagy egyéb 3D CAD tervező program magabiztos használata. Automatizálási belső webfe -jlesztés, informatikai munka 1190 Ft/óra Programozási feladatok ellátására keresünk diákokat heti 10-20 órában. Épületgépész műszaki as -szisztens 833 Ft/óra Párásító és párahűtő rendszerek-kel foglalkozó céghez keresünk műszaki asszisztenst. Általános irodai asszisztens 714 Ft/óra Szivattyútechnikával foglalkozó céghez keresünk diákot a XI. kerületbe. Betanított munka Csepelen 714 Ft/óra Papítermékeket gyártó céghez keresünk diákokat. Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat Szigetszentmiklósra. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. Könnyű fizikai 714 Ft/óra Irodaköltöztetésre, raktári kisegí-tésre és csomagolásra keresünk diákokat. Fotó: Pálfi Dániel Fotó: Baki Mihály nftv* szerinti átlagos tanításra fordított idő a BME-n jellemzően minimum 12 óra/hét/oktató > 16 óra/hét/oktató Egyetemi oktatói titulus** az eléréséhez szükséges követelmények tanársegéd Ma/MSc végzettség, megkezdett doktori képzés, alkotó tevékenység adjunktus PhD fokozat, idegen nyelvű oktatás, publikáció idegen nyelven is, szakmai közéleti tevékenység, min. 3 év tapasztalat docens min. 3 éve PhD fokozat, 10 év oktatási tapasz-talat vagy habilitáció, szakmai munkát irányít, idegen nyelvű előadás, hazai és nemzetközi elismertség és kapcsolatok egyetemi tanár min. 6 éve PhD fokozat, Mta doktora cím vagy azzal egyenértékű tevékenység, habilitáció, oktatási és tudományszervezői munka, idegen nyelvű előadás, hazai és nemzetközi elismertség és kapcsolatok *nemzeti felsőoktatási törvény **BME Humánpolitikai Szabályzat (2013. okt. 28.) Követelmények ","5 2014. március 10. MŰHELY KAPUN KÍVÜL Veszprém Sokan ismerünk olyan egye -temi hallgatót, aki 6-8 évet, vagy még többet tölt az egyetemi padokban diplo -mázás nélkül. A halogatást behatároló szabályozásnak és az azt kiváltó okoknak jártam utána egy szoros ha -táridő hírére. Szerbiában tavaly jogszabályba foglalták, hogy ha egy 2005 előtt beiratkozott hallgató idén szep-tember 30-ig nem diplomázik le, kezdheti elölről tanulmányait a bolognai rendszerben, önköltsé-ges formában. Ez a közel 10 ezer érintett többségénél a tantervek változása miatt gyakorlatilag az elmúlt évek minden eredményét semmissé tenné. Pedig sokan nem lustaságból nem fejezték be tanul-mányaikat, hanem munka mellett nem volt rá idejük, állítják a helyi hallgatói érdekképviseletek. Itthon a felsőoktatási törvény értel-mében a képzési idő kétszerese szabható határidőként a tanulmá-nyok befejezésére, tájékoztatott a Támpont Iroda vezetője, Süveges Péter. A BME TVSZ is ezt követeli meg mindenkitől, így a hagyo-mányos képzésre beiratkozottak-tól is. Mivel ők egyre kevesebben vannak (február 18-i adatok alapján 209-en), felmerülhetnek nehéz-ségek, amik miatt előnyös lehet átjelentkezniük alapképzésre. Ezt megtehetik, ha megfelelnek a felvé-teli és az átvételi követelmények-nek, és legalább két félévük hátra van. A rendelkezésre álló állami-lag támogatott félévek korlátozott száma is sürgetheti a hallgatókat. De mi állhat a végzés halogatá-sának hátterében? Takács Ildikó, az Ergonómia és Pszichológia Tanszék tanszékvezetője elmondta, hogy a halogatás általában ugyan-azon tevékenység halasztgatását jelenti (pl. krónikus késő valaki). Ezek a mulasztások alapvetően nem járnak szankciókkal, így nem is változtatnak rajtuk. A fiatalok-nál a halogatás gyakran társul a pszichológiában elhúzódó felnőtt-ségnek nevezett jelenséggel, ami a gyermekkorból a felnőttkorba való átmenet kitolódása. Ennek a jellemzői (pl. a szülőkkel lakás) erősíthetik a halogatást. Tanulásnál mindehhez társulnak az oktatási szerkezet nyújtotta lehetőségek (kreditrendszer, tárgy újrafelvétel, passzív félév), és a bukás megítélé-sének változása is. Fontos elkülöníteni a halogatást és a lemorzsolódást. Előbbinél bár hosszabb idő alatt, de az érintett lediplomázhat. Az utóbbi esetben viszont nincs kézzel fogható eredménye az adott szakon eltöl-tött időnek. A kettő összefügghet (a halogatás vezethet lemorzso-lódáshoz), illetve az okok között mindkét esetben gyakran szere-pel a motiváció és az érdeklődés hiánya. Közös még bennük, hogy mind az egyénnek, mind a társa-dalomnak rendkívül költségessé válhatnak, és megelőzni könnyebb lenne azokat (megfelelő pályaori-entációval), mint leküzdeni. Ez sem lehetetlen, ha az érintett segítséget kér. Ami a munka melletti tanulást illeti, Takács Ildikó szerint fontos megkülönböztetni azokat, akik a létfenntartásuk érdekében vállal-nak munkát azoktól, akiknek van választásuk, és a luxuskiadásaikért dolgoznak. De mindkét esetben erős motivációt, sok munkát és a munkahely megértését igényli a tanulás, így ha lehet, érdemes távoktatási formát választani. KuPCSIK rÉKa Örök egyetemisták HIRDETÉS a Pannon Egyetem tanulmányi rendjében szigorú szűrőszintekkel ösztönzik a hallgatók felkészülését és tanulmányi fejlődését, tehát a harma-dik vagy ötödik félév végi szűréskor kiderül, alkalmasak-e a diploma megszerzésére. a tanulmányi idő a tvSZ értelmében a képzési ciklus kétszeresét nem haladhatja meg, ez szintén fontos szűrés. Így jelenleg mindössze 17 olyan diák van az intéz-ményben, aki a képzési idő kétszere-sének utolsó félévét tölti, és a félév végén derül ki, kaphat-e diplomát. az elmaradást többségében 1-1 szigor-lat vagy munka mellett nehezebben teljesíthető tantárgy hiánya okozza, hiszen a hallgatók a képzés e részénél már munkát vállalnak. aki pedig nem tudja kétszeres idő alatt teljesíteni a feltételeket, többnyire újra felvételi-zik, és így fejezi be tanulmányait. BIrÓ vIKtÓrIa Miskolc Miskolcon is akadnak hallgatók, akik hagyományos képzéseken kezdtek, és tanulmányaikat még nem fejezték be, de számuk mára elenyésző. az egyetem ugyanis az elmúlt években rendre felkínálta a lehetőséget, hogy az érintett hallgatók Ba/BSc képzé-seken tanuljanak tovább, amivel igen sokan éltek. a törvény kötelezi az intézményt, hogy egyelőre a régi szakok kimenetét is biztosítsa. Ezért még mindig előfordul, hogy rég látott hallgatók jelentkeznek az intézeti adminisztrátoroknál, például a régi szigorlatok iránt érdeklődve. az „örök egyetemisták” java része azonban nem az első képzését hallgatja. a bölcsészkaron ugyanakkor visszaállt az osztatlan tanárképzés (amit egyéb-ként majdnem mindenki üdvözölt), így itt hamarosan újra számolni kell a kifutó képzések problémájával. raDa JÁnoS M Ű EGYETEMI ÁLLÁSBÖRZE FB.COM/MUEGYETEMIALLASBORZE 120 kiállító több, mint 1000 állása vár ALLASBORZE.BME.HU BME Diákközpont Karrier Iroda Médiapartnereink Együttm ű köd ő partnereink Kiemelt médiapartnerünk Károlyi Antal (üzleti angyal, Traction Tribe – alapító) Kovács Péter (a Prezi volt fejvadásza, IseeQ – alapító) Pálfy Sándor (LogMeIn – VP Technology) Várnagy Priszcilla (Be-novative CEO) Startup Zone Felkészít ő Szint: önéletrajz tanácsadás, próbainterjú, grafológiai elemzés, tréningek és pszichológiai tanácsadás PlayStation: PS4 konzolok és Gran Turismo 6 szimulátorok Stand up comedy: Badár Sándor és Dr. MOGÁCS Fotó: Szappanos Gergő ","6 XII. évfolyam 3. szám MŰHELY Merre halad Európa? Teszik fel egyre többen a kérdést politikusok, közgazdászok és mindinkább a gondol -kodó európai polgárok is. Az elmúlt évek vészterhes válságai megrengették az Európai Unió tagállamait, miközben a világ más részei felemelkedtek. Az EU kere -si a kapaszkodót, hogy je -len lehessen az új világrend politikai elitjében, újabb és újabb tagországokat emel -ve be az integrációba. Leg -utóbb Ukrajna került a fi -gyelem középpontjába, ahol véres polgárháború tört ki, részben az EU-hoz fűződő tisztázatlan viszonyok miatt. Az unió jövőjéről, valamint az ukrán válság okairól, kö -vetkezményeiről Marján Attilával , a Nemzeti Köz -szolgálati Egyetem tanszék -vezetőjével, a Magyar Kül -ügyi Intézet európai kutatási igazgatójával beszélgettünk. Sokat hallhatjuk manapság azt a megál-lapítást, hogy az EU hanyatlik. Politika-ilag, gazdaságilag, egyesek szerint morá-lis téren is válságban van. Valóban süly-lyed a hajónk, vagy csak hánykolódik? Az Európa végnapjait hirdető teóriák egyáltalán nem új keletűek. Gondoljunk csak Oswald Speng-lerre, aki már a múlt század elején Európa alkonyáról írt. Ma mindenki arról beszél, hogy az EU bajban van, a recesszió több szinten is érzékelhető. Tapasz-talható egyrészt egy pénzügyi válság, amely a bankok túlkölte-kezése miatt alakult ki, másrészt egy államadósság-válság, ami a nemzetállamok pazarló magatar-tásának köszönhető. Az elmúlt negyven év a nyugat-európai polgárok számára arany-kor volt. Európa azonban úgy élt jól, hogy idővel már nem tudta kitermelni azt, ami a jólét fenntar-tásához szükséges. Minderre rárakódik egy politikai válság is, mely abból fakad, hogy a tagorszá-gok társadalmai megkérdőjelezik az európai integráció jelentőségét, lekicsinylik elért eredményeit. Hogyan tud majd beilleszkedni az EU az átalakuló világhatalmi struktúrába, mennyire veheti fel a versenyt a régi és új nagyhatalmakkal? Európa ötszáz éven át tartó dicskorszakának vége. Anglia és Franciaország fénye megkopott, már nem ők diktálnak a világpoli-tikában. Ez a jelenség gyakorlatilag az első világháború óta fennáll. A 21. században Kína felemelkedése ráadásul még hangsúlyosabbá teszi az EU politikai gyengeségeit. Európa többé nem mondhatja el magáról, hogy a megkérdezése nélkül nem történhetnek fontos dolgok a globális hatalmi színpa-don. Eközben a világ más részei kerülnek fókuszba. Egyelőre még az USA az első számú hatalom, a második azonban már egyértel-műen Kína. Mindezek ellenére az Európai Unió még mindig egy igazán fantasz-tikus hely, stabil gazdasággal, és az alapvető emberi jogok garantá-lásával. Az EU gazdaságilag ma is nagyhatalmi tényező, a legnagyobb kapitalista piac, melynek össze-sített GDP-je sokkal magasabb bármelyik országénál, emellett a világ legnagyobb kereskedője is. Milyen irányba kellene haladnia az Eu-rópai Uniónak, ha a jelenleginél jobb helyre szeretné magát pozícionálni az új világrendben? Ha az EU markánsabb szerepet akar játszani a világpolitikában, akkor létre kell hoznia egy valódi, egységes külpolitikát. A közösség sokkal erősebb lehetne, ha például Nagy-Britannia és Franciaország dűlőre jutna bizonyos geopolitikai kérdésekben. Jelenleg a külpoliti-kai döntéshozatal egyhangúsággal, tehát a 28 külügyminiszter egyetér-tésével történik. Jogosan éri az EU-t az a kritika, hogy reagálási képes-sége igen lassú. Ha Európa „egy nyelvet beszélne”, akkor jelentős hatalmi tényezővé válhatna. Ahhoz, hogy a jelenlegi állapoton érdemben változtatni lehessen, létre kellene hozni egy közös védelempolitikát, közös hadsereggel, és sok esetben olyan döntéseket kellene hozni, amik szembe mennek a nemzeti érdekek-kel. Ezt jelenleg nem akarják a tagországok. Mi a fontosabb ma az EU számára: az integráció szélesítése, vagy mélyítése? Véleményem szerint az Európai Uniónak mostani formájában már nem igazán van tere és szüksége nagyobb volumenű bővítésre, mivel elérte azokat a határokat, melyek ezzel a mélységgel még átfoghatók. A kisebb balkáni államokat, mint pl. Szerbia, Albánia, vagy Montenegró még gond nélkül fölveheti a közösség, de ezzel nagyjából eléri természe-tes határait. Az olyan gigászok, mint Törökország, már nem illeszt-hetők be az integráció jelenlegi formájába. Ha a mélyülést tekintjük, az elmúlt hatvan évben kisebb csodának lehettünk tanúi. A hat tagországot számláló Európai Szén- és Acélkö-zösségtől mára eljutottunk odáig, hogy alig van olyan területe az életünknek, amit ne szőnének át a közösségi szabályok. Az európai polgárok mindennapjait ma döntően olyan törvények határoz-zák meg, melyeket a Brüsszelben elfogadott normák alapján ültet-nek át jogrendszerükbe a nemzeti parlamentek. Erről sokszor hajla-mosak vagyunk megfeledkezni, ahogy arról is, hogy az öreg konti-nensen sosem volt még akkora béke és biztonság, mint ma. Európa történelme az elmúlt hat évtize-det leszámítva szinte folyamatos vérontás volt. Ma ez elképzelhe-tetlen. Ukrajna nemrég úgy döntött, hogy nem ír alá társulási megállapodást az EU-val. Közben kialakult egy súlyos belpolitikai krízishelyzet, mely pol-gárháborúvá fajult. Az ukrán válság milyen hatással lehet a kijevi-brüsszeli kapcsolatokra? Az ukrán zavargásokat a társulási megállapodás körüli bonyodal-mak robbantották ki. A társulás önmagában még messze nem az EU előszobája, mégis egy igen fontos lépést jelent a csatlakozás-hoz vezető úton. A Keleti-partner-ség hat országából egyedül Ukraj-nával érte el az unió azt a szintet, hogy egyáltalán volt miről tárgyal-niuk a feleknek. Ukrajna hatalmas állam, stratégiailag és gazdasági-lag is fontos lehet az EU számára, ahogy erre a gondolkodók is ráébredtek. Az ország megosztott, keleti és nyugati fele különbözőképpen képzeli el a jövőjét. Éppen ezért az elmúlt időszakban érezhető volt egy erős geopolitikai versengés Ukrajna kegyeiért az EU és Orosz-ország között. Bár Kijev nem írta alá az EU-val a társulási szerző-dést, mégis jól mutatja a közösség vonzerejét, hogy az ezt követő polgárháború gyakorlatilag egy EU melletti tüntetéssorozatból indult ki. Nem vagyok benne biztos, hogy Brüsszel felismerte ennek a ténynek a jelentőségét. Az uniónak föl kellene kapnia a fejét arra, hogy létezik egy 46 milliós ország a szomszéd-jában, melynek a „nyugatos” része közeledne a szervezethez, olyannyira, hogy ezen akaratát a barikádokon is hajlandó érvényre juttatni. Ez nem azt jelenti, hogy az ukrán válságnak az EU lenne az egyetlen oka, mégis részét képezi annak a tényezőhalmaznak, ami az elmúlt időszak háborús állapotát előidézte. A válság lecsengése után számítha-tunk-e közeledésre Ukrajna és az EU között? Én reménykedem, hogy az EU felfogja, mekkora geopolitika lehetőség előtt áll, és nagyon komoly lépéseket tesz Ukrajna felé. Legyen szó akár pénzügyi támogatásról, akár olyan politi-kai és jogi megoldásokról, melyek valamiféle speciális tagságot tenné-nek lehetővé Ukrajna számára. A minimum az lenne, hogy tető alá hoznak egy társulási megál-lapodást. Nehéz ellenféllel van dolgunk, hiszen a másik oldalon ott van Oroszország, aki gázzal és pénzzel is ellátja keleti szomszé-dunkat. Éppen ezért most az EU-n a sor, hogy megmutassa, mit tud nyújtani Kijevnek. Elképzelhető, hogy a 21. század kihí -vásai miatt a ma ismert Európai Unió drasztikusan megváltozik a jövőben? Véleményem szerint az EU rendkí-vül markáns generációs változás elé néz. Az apróbb repedések már most is látszanak. Anglia fontol-gatja, hogy kilép az unióból, ez akár lavinát is indíthat. Az integ-ráció már ma kétsebességes, bár erről nem sokat beszélünk. A jövőben nem feltétlenül vonat-koznak majd ugyanazok a szabá-lyok minden tagországra.A legva-lószínűbb forgatókönyv, hogy létrejön egy francia-német centri-kus belső mag, ami erősen elmoz-dul a politikai unió irányába. Ezzel kialakulhat a többsebes-séges EU, amely ideális esetben teret engedhet a fejlődésnek is. Ilyen formában akár a jelenlegi-nél hatékonyabban is működhet a közösség, és ez a rendszer elég rugalmas lehet ahhoz, hogy olyan új tagokat is kezelni tudjon, mint pl. Ukrajna, vagy adott esetben Törökország. Az EU biztosan nem marad fent jelenlegi formájá-ban. Kérdés, hogy milyen irányba indul el. LIEBEr taMÁS Drasztikus változások jönnek A HÉT TÉMÁJA Fotók: Pálfi Dániel ","7 2014. március 10. MŰHELY A HÉT TÉMÁJA Katalónia külön utakon? Szeparatista megmozdulá -soktól zengett az EU 2013-ban, és úgy tűnik, 2014-ben még forróbb lesz a hangulat. Hiszen megeshet, hogy idén ősszel két hónapon belül tart népszavazást a függetlenné válásról Skócia és Kataló -nia, miközben Székelyföld autonómiájának elnyerésért küzd a román kormánnyal szemben. Az eurokraták vi -szont úgy tűnik, egyelőre pusztán higgadt szemlélői a folyamatnak. „A nemzeti mozgalmak a 19. században váltak meghatározóvá Európában” – kezdi a helyzet ismertetését Pap András László alkotmányjogász, az MTA Jogtu-dományi Intézetének tudományos tanácsadója. „Többek között ekkor jött létre az egységes Olaszország és Németország. Az első világ-háborút lezáró béketárgyalások során is a nemzeti önrendelkezés elve volt uralkodó, amelyet hűen tükröznek az elcsatolások és az új államok létrejöttei. Ám az első és a második világégés között eltelt néhány évtized elegendő volt arra, hogy az európai gondolkodás megváltozzon a témával kapcso-latban. Az 1945-ben megalakult Egyesült Nemzetek Szervezete, az európai politika és a nemzet-közi jog irányítói szakítottak a nemzeti kollektív jogok biztosítá-sával, helyette az egyetemes, de egyéni emberi jogokat léptették előtérbe. Ugyan innentől kezdve is fogadtak el nemzeti kisebb-ségek jogait elismerő egyezmé-nyeket, határozatokat, azonban kivétel nélkül regionális szinten. Természetesen léteznek külön-böző nemzetközi egyezmények a kisebbségi politikával kapcsolat-ban, ám ezeknek nem csupán az elszakadás, hanem az autonómia különböző formáit érintő rendel-kezései is ritkán erősebbek az ajánlásoknál. A területi autonómia inkább belpolitikai és aktuálpoliti-kai kérdés. Tehát az, hogy Skócia kiválik-e az Egyesült Királyságból, hogy Katalónia független állammá lesz-e, és az, hogy Székelyföld-nek megítélik-e az önrendelke-zési jogot, javarészt az országok belügyei. Az Európai Unió elsőd-leges célja a gazdasági stabili-tás megteremtése, megőrzése, valamint a demokratikus értékek védelme. Nem érdeke, hogy vitát szítson országokon belül, vagy azokon kívül, így nem fog nyíltan támogatni egyetlen függetlenedési törekvést sem.” Az EU tehát az egységben maradást tartja szem előtt, és ezen álláspont-ját kommunikálja az elszakadni vágyók felé. A széleskörű területi autonómiát élvező katalánok és skótok esetében is egyértelművé vált, hogy új, független államok megalakulása esetén, azoknak ismét meg kéne mászniuk az EU tagsághoz vezető szamárlétrát. A csatlakozás kérdése pedig döntő lehet, hiszen annak elvesztésével komoly gazdasági és pénzügyi hátrányba kerülhetnek a frissen született országok. Az elszakadási mozgalom legújabb szele 2011-ben csapta meg a skót polgárokat, amikor megvá-lasztották az Alex Salmond skót kormányzó vezette, a függetlene-dést sürgető Skót Nemzeti Pártot. A miniszter az úgynevezett Fehér Könyvben ismertette az ország kiválásának lépéseit. Támogatói-val együtt meggyőződése, hogy a független Skócia képes lesz kihasz-nálni teljes gazdasági potenciálját az északi-tengeri olajkincs 90%-a feletti rendelkezés révén, ezen túl a befolyt adók felett is egyedül ők rendelkeznének. Ez viszont igen egysíkú gazdaságpolitika lenne, egy lapra feltenni mindent pedig igen kockázatos. A dokumentumban biztosítot-ták Nagy-Britanniát arról, hogy a kiválásuk ellenére továbbra is a mindenkori brit uralkodóra tekintenének államfőjükként, és a fontot, mint fizetőeszközt sem kívánják lecserélni. Ám a brit pénzügyminiszter igen valószí-nűtlennek nevezte, hogy Skócia megtarthatná a valutát függetlenné válása esetén, amelynek elvesztése komoly hátrányt jelentene a skótok számára. Kihátrálna mögülük a Bank of England monetáris eszköz-tárával együtt, ráadásul egy új fizetőeszköz bevezetése árt a szoros kereskedelmi kapcsolatoknak is. Ha ezeket a szempontokat és ígére-teket megvizsgáljuk, kétségessé válik az újszülött állam pénzügyi és gazdasági sikeressége. Holott Salmond elsősorban népe pénztár-cájának felhizlalásán keresztül szeretne minden honfit a függetle-nedés mögé állítani, másodsorban próbál csak a nemzeti érzelmekre hatni. A sok kérdőjel ellenére egyvalami biztos: a skótok 2014. szeptember 18-án végeleges döntést hoznak arról, hogy továbbra is megtűrik-e a westminsteri központi kormány fennhatóságát, annak minden előnyével és hátrányával együtt, vagy sem. A helyzet tehát cseppet sem egyszerű, Spanyolországban pedig még bonyolultabb. Katalóniát ugyanis – Skóciával ellentétben – nem csupán egy eldöntendő kérdés választja el az önálló léttől. Már a katalán kormány által november 9-ére kilátásba helyezett függet-lenedési népszavazás érvényes-sége és megtarthatósága körül is komoly ellentétek alakultak ki a helyi és a Madridban székelő központi kormány között. Mi a helyzet a szomszédban? Míg Katalónia és Skócia az elszaka-dásért harcol, Székelyföld területi autonómiát próbál kicsikarni a román kormánytól. A Román Magyar Demokrata Szövetség és a Székely Nemzeti Tanács több ízben nyújtott be autonómia-terve-zeteket az elmúlt tíz évben, ám a román kormány mindet lesöpörte az asztalról. A Hargita, Kovászna és Maros megyében élő magyar többség nemzeti identitásának megőrzése érdekében élni akar az önrendelkezés jogával, eme jog alapján követelik Székelyföld államon belüli önkormányzását. A Székelyek Nagy Menetelésén tilta-kozásukat fejezték ki a tervezett közigazgatási átalakítás ellen, mely értelmében Székelyföldet román többségű régiókba osztanák be. A románok a székely autonómi-ában a kiválás felé tett első lépést látják. Alkotmányuk egyébként sem ismeri el a kisebbségek kollek-tív, önigazgatáshoz való jogait, a székely autonómia tehát elkép-zelhetetlen alkotmánymódosítás nélkül. GÁL SÁra A katalán motivációkat és a jelenlegi helyzetet Domonkos Endrével, a Budapesti Gazdasági Főiskola Nemzetközi és Európa-tanulmányok Intézeti Tanszék főiskolai docensével elemeztük. Miért szeretne függetlenedni az 1978-as alkotmány óta széles körű autonómiát élvező Katalónia Spanyolországtól? a katalánok és spanyolok között húzódó feszültségnek két fő oka van. az egyik az országon belüli gazdasági különbségekre vezet-hető vissza. Katalónia gazdasági fejlettsége miatt jóval többet fizet be a madridi központi költségve-tésbe, mint amennyit onnan visz-szakap. Ezenkívül az elszakadási törekvéseknek természetesen tör-téneti előzményei is vannak. az autonóm intézményrendszer a 14. század óta létezett Katalóniában. Mérföldkőnek számít a 19. század második felében elindult gazdasági fejlődés a spanyol part menti vidé-keken, amiben a polgárosodás fo-lyamata hatalmas szerepet játszott a nemzeti mozgalom megszervezé-sével. Évszázadok óta megfigyel-hető, hogy a tartomány szembe-száll a központosítás elveit követő madridi kormánnyal. a századokat felölelő mozgalmak mégis napjainkban élik virágkoru-kat. Miért éppen most éleződött ki a vita? Ennek első magyarázata minden-képpen a 2008-as gazdasági és pénzügyi világválság. a recesszió nemcsak Spanyolországot érintette rendkívül érzékenyen, hanem a ka-talán gazdaságot is, amely nyitott, export-orientált, így a válság alatt jelentősen visszaesett, és 20%-ra nőtt a munkanélküliség. a másik oka a 2012-ben tartott helyhatósá-gi választások eredménye. Lévén a győztes pártok zászlajukra tűzték a függetlenedést. Miért alakult ki ekkora ellentét a népszavazás körül? Már a helyi pártokon belül is nagy a megosztottság a kérdésben. Ha sikerül is az ügyben valamilyen konszenzusra jutniuk, Madrid nem fogja engedélyezni a népszavazást. Mégpedig azért, mert a spanyol al-kotmány egyértelműen fogalmaz: az ország a spanyol nemzet egy-ségére és oszthatatlanságára épül, melyben a katalánok, pusztán tör-ténelmi nemzetiségként ismertek el. vagyis a madridi kormány sze-rint a katalán népszavazás egysze-rűen alkotmányellenes. Ön mit gondol, a katalánok mosta-ni igényei túlzóak? az elszakadást mindenképp túl soknak tartom. a területi vagy po-litikai autonómiát azért adják egy adott országon belüli régiónak vagy térségnek, hogy elkerüljék az adott területen élő nemzetiség kiválását, vagyis biztosítsák a nyel-vi-politikai kulturális jogaik mellett a stabilitásukat. Függetlenségi törekvések az Európai Unióban ","8 XII. évfolyam 3. szám MŰHELY MEGKéRDEztÜK Használsz-e felhő alapú szolgáltatásokat? ÖSSZEÁLLÍtotta: SZőKE anIta FotÓK: LEnGyEL rIta TUDOMÁNY ÉS TECHNIKA VitafóRuM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Az egyetemi statisztikák sűrűn emlegetik a lemorzsolódókat. A Műszaki Egyete -met otthagyók száma meglehetősen ma -gas, de nincs ez másképp a többi felsőok -tatási intézményben sem. Sokan pedig már diplomásként határoznak úgy, hogy más pályát választanak. Vajon rosszul döntenek? Előbb vagy utóbb majdnem minden egyetemistában felmerül a kérdés, hogy jó helyen van-e, valóban azt csinálja-e, amire mindig is vágyott. A különbség annyi, hogy néhányan olyan erős kétségekkel küzdenek, hogy csapot-papot otthagyva átjelentkeznek egy másik intéz -ménybe, míg mások összeszorítják a fogukat és leküzdik ezt a nehéz időszakot. Ám egyre többet hallani olyanokról, akik még diplomájuk megszerzése után sem szabadulnak meg a bizonytalanságtól, és más karrier építésébe fognak, esetleg újabb egyetem elvégzésébe vágnak. Egyesek szerint mindez a munkakezdés, a felnőtt lét halogatásának egy formája, mások a 21. század problémájának tartják a jelenséget. Ugyanakkor a pályaválasztásról nagyon korán döntést kell hozni, 16 évesen már tudnunk kell, továbbtanulunk vagy sem. Ha igen, hol, milyen fakultációt válasszunk. Ha pedig sikeresen teljesítettük a követelményeket, nagy lendülettel vetjük bele magunkat az egyetemi életbe, anélkül, hogy bármi fogalmunk lenne arról, mibe vágtuk a fejszénket. Az a néhány diák, aki szülei útját követi, természetesen jobban belelát a valós kilátásokba, a legtöb-ben azonban nem ilyen szerencsések. Felmerül a kérdés: miért rohanunk ilyen fejveszetten a felsőoktatásba? Sok elit gimnázium azt sugallja, hogy lekicsinyléssel figyeljük azokat, akik a középiskola után dolgozni mennek, akik nem hozzák meg azonnal a dönté-süket. Pedig elképzelhető, hogy aki időt hagy magának arra, hogy gondolatai beérjenek, aki némi tapasztala-tot gyűjt saját tehetségéről és képességeiről, hamarabb megtalálja a neki megfelelő pályát. Vajon mi okozza azt a kényszerképzetet, hogy aki nem megy azonnal egyetemre az érettségi után, abból már semmi sem lesz? Tényleg képtelen lenne az ilyen ember visszarázódni a tanulásba? SEBőK orSoLya Túl korán döntöttek a pályaelhagyók? Műegyetemi Levéltári Nap A Műegyetem és az első világháború Konferencia és kiállítás-megnyitó 2014. MáRCIUS 12. BME OMIKK › GAZDASáG- éS TáRSADALOMTUDOMáNYI OLVASó (1111 BP., BUDAFOKI úT 4-6., KöNYVTáRéPüLET) 3. 9.45 Köszöntő › DR. PéCELI GáBOR rektor, BME › LISZKAY BéLA főigazgató, BME OMIKK 9.55 Konferencia I. rész Levezető elnök: Zsidi Vilmos levéltárvezető (BCE Levéltára) › 9.55 DR. KISS MáRTON főlevéltáros (BME Levéltár) A Műegyetem és az I. világháború › 10.20 DR. BODROGI BENCE PéTER adjunktus (BME Pénzügyek Tanszék) Gazdaság és társadalom, 1914 › 10.45 DR. KóTYUK ERZSéBET osztályvezető (Semmelweis Orvostörténeti Múzeum, Könyvtár és Levéltár) „Ahol a szív a honért hevül.” A Királyi József Műegyetem hadikórháza › 11.10 DR. HORVáTH ATTILA történész, könyvtáros (BME OMIKK) Egy építészhallgató Doberdónál › 11.35 HOZZáSZóLáSOK 11.45 A MűEGYETEM éS AZ ELSő VILáGHáBORú című kiállítás megnyitása DR. NéMETH JóZSEF c. egyetemi tanár (BME Műszaki Pedagógia Tanszék) A kiállítás 2014. június 30-ig tekinthető meg a Könyvtárépület aulájában. 12.00 Büfé (GTO) 12.30 Konferencia II. rész Levezető elnök: Dr. Kiss Márton főlevéltáros (BME Levéltár) › 12.30 DR. KISS GáBOR százados, főlevéltáros (HM Hadtörténeti Intézet és Múzeum, Bécsi Kirendeltség) Egészségügyi kutyák és társaik az I. világháború idején › 12.55 PINTéR TAMáS elnök (Nagy Háború Kutatásáért Közhasznú Alapítvány) Blog és/vagy történetírás? A Nagy Háború Blog › 13.20 KABA ESZTER levéltáros (Politikatörténeti és Szakszervezeti Levéltár) Magyarok a Szovjetunióban 1914-1941. Egy adatbázis margójára › 13.45 HOZZáSZóLáSOK 14.00 LEVéLTáR-LáTOGATáS A rendezvényt támogatta: HIRDETÉS Hírek és érdekességek a MŰHELY Facebook oldalán Liang Peng Yu Elsősorban a saját számítógépeim közötti adatátvitelre használom a különböző felhő-ket, mivel nagy, és tán legfontosabb előnyük az adatok könnyű megoszthatósága. Ellen-ben komoly hátrányuk, hogy ha épp nincs internet, akkor nem tudom használni ezeket a programokat, ami sokszor gondot jelenthet. Szabó János A Google Drive-ot és a Dropboxot haszná-lom. Az előbbit ismerősök közötti tanagyag, vagy zeneszámok cseréje céljából veszem igénybe, míg az utóbbin keresztül édesapám küldi el a fotóit külföldi útjairól. Persze ez a kényelem csak addig tart, amíg a wifi hatóköre, vagy éppen az adatforgalmi korlá-tunk. Pozitívum viszont a gyorsaság: a személyes találkozás helyett neten keresztül nagy információmennyiséget juttathatunk el a másik félnek. Homoki András Nem igazán használom őket. CD-ket gyűjtök, mert szeretem, hogy van egy bookletjük, ami kézzel fogható. Nem tetszik a tendencia, hogy mindent kilövünk a felhőbe, hiszen bármikor elveszhet bármi. Jobban kedvelem, ha a dolgaim fizikai valójukban ott vannak a kezemben. Biztosan ez a jövő, de én ebből inkább kimaradnék. Szántó Ferenc Ritkán nyúlok ilyen programhoz, ám ha mégis, azt elsősorban a közösségi megosztás miatt teszem. Jobban szeretem, ha a szöveg könyv, vagy jegyzet formájában megmarad papíron, a hanganyag bakeliten, CD-n, mert ha minden digitális információ elszáll, akkor hiába írok a Google-nek, attól az adatok még elveszettek maradnak. Hajdu Zsófia Személy szerint nekem nincs ilyen fiókom, de ha egy ismerősöm megoszt egy fájlt, akkor természetesen én is igénybe veszem a felhőt. Ez az egyik nagy előnyük is, vagyis, hogy rendkívül egyszerű a segítségükkel bármi-lyen adat közzététele. Nővérem például külföldön lakik, a vele való kapcsolattartást nagyban megkönnyítik a hasonló szolgál-tatások. Ugyanakkor komoly hátrányuk, hogy illegális tartalmakat ugyanúgy fel lehet tölteni. Barnicskó Tünde Nem használok felhő alapú programot, mert eddig még nem volt rá szükségem. Bár jónak tartom, hogy bárhonnan elérhető és egyszerre többen is szerkeszthetik, így az esetleges kommunikációs gátak egy része leküzdhető. Ám internet-hozzáférés hiányá-ban nem érhetőek el a dokumentumok, ami megnehezíti a használatuk. Dankó Réka A Dropbox szolgáltatására regisztráltam, mivel kényelmes, hogy bármikor be tudok jelentkezni, és hozzáférek a feltöltött dolga-imhoz. Olvastam róla, hogy volt, aki ennek segítségével találta meg a telefonját, emiatt kezdtem el én is használni. Az viszont zavaró, hogy mindig rákérdez, hogy fel akarom-e tölteni a készített fotókat. Egyéb nehézséggel azonban eddig még nem talál-koztam. ","9 2014. március 10. MŰHELY TUDOMÁNY ÉS TECHNIKA A 2010 nemcsak egy kerek évszámot jelent történel -münkben, hanem egy telje -sen új, az információtáro -lást érintő, úgynevezett fel -hő alapú számítástechnika megjelenésének évét is. A cloud computing 2010 környékén kezdett széles körben elterjedni. Szolgáltatásainak mindegyikére igaz, hogy ezeket a szolgáltató eszközein elosztva üzemeltetik, a felhasználók pedig hálózaton keresztül érhetik azt el. Publikus felhő esetén a szolgáltató saját eszközállományával szolgálja ki ügyfeleit, míg a privát felhő saját erőforrásokra épül. A hibrid felhő az imént említett kettő kombinációja. A felhő alapú szolgáltatásokat három fő csoportra oszthatjuk. A szoftverszolgáltatás értelemsze-rűen szoftvert biztosít, a platform az üzemeltetés környezetében illetékes, az infrastruktúraszol-gáltatás pedig virtuális hardvert, például szervert nyújt a felhaszná-lók számára. Manapság az öt legjobb tárhely szolgáltatónak az alábbiakat tartják: SkyDrive, Google Drive, DropBox, Apple iC-cloud és Box. A Google Drive esetében az ingye-nes regisztrációkhoz 5 GB felhő alapú tárhelyet adnak. Ha ennél nagyobb mennyiségű adatot szeretnénk tárolni, akkor előfizet-hetünk, és ekkor 25 GB nagyságú lesz a tárhelyünk (ezzel együtt a Gmail fiókunk is ekkorára nő). Ha ez sem lenne elég, maximáli-san 16 TB-nyi méret is elérhető, de ezt már tényleg meg is kell fizetni. Maximálisan 10 GB méretű fájlt lehet feltölteni. A Google Drive-nak létezik androidos alkalmazása is. A SkyDrive esetén az ingyenes tárhely mérete 7 GB, előfizeté-sért ez is növelhető. Elterjedt több alkalmazása is, például a Windows Phone-ra. A DropBox az első, mai napig széleskörűen alkalmazott felhő alapú tárhely szolgáltatás. Az ingyenes tárhely méret 2 GB, előfi-zetésért cserébe ez a méret itt is növelhető. A többivel ellentétben a DropBoxnak Linux operációs rendszer alatt futó alkalmazása is van. A maximálisan feltölthető fájlméret webes felületről 300 MB, desktop alkalmazások esetén pedig nincs ilyen korlátozás. Az Apple által kiadott iC-cloud ingyenes tárhelye 5 GB, és a többi-hez hasonlóan előfizetésért ez is tovább növelhető. A maximáli-san feltölthető fájlméret korláto-zott, ingyenes regisztráció esetén 25 MB, előfizetők esetében 250 MB. Ebbe a felhőbe csak Pages, Keynotes, illetve Numbers alkal-mazásokkal készített adatok tölthe-tők fel. Az Apple szolgáltatása az iOS-eszközök automatikus bizton-sági mentését is megoldja. A Box a legrégebbi webes alapú szolgáltató. Ingyenes regisztráci-óhoz 5 GB tárhely tartozik, előfi-zetésért 25 GB. A maximálisan feltölthető fájlméret itt is megosz-tott: ingyenes szolgáltatás esetén 25 MB, fizetős felhasználóknak 1 GB. Ezek alapján mindenki eldöntheti, hogy kíván-e élni a felhő alapú tárhelyek nyújtotta lehetőségek-kel. Egy biztos: forradalmi újítást jelentenek a számítástechnikában, de mint minden ilyen, tartogathat nem várt negatívumokat is. KaLoCSaI rÉKa Az Európai Bizottság egyik rendelettervezetében a kon -tinensünkön nem őshonos, agresszívan terjedő, károkat okozó, úgynevezett özön -fajokkal foglalkozik. A ren -delethez ötven ilyen állat-, illetve növényfajra tehetnek javaslatot az uniós tagálla -mok. Ezek közé a fajok közé sorolható a fehér akác is. Az akác Észak-Amerikából származik, hazánkba Mária Terézia javaslatára telepítették be a 18. században, hogy az alföldi futóho-mokot megkösse. Hazánk akácál-lománya igen jelentős, Magyaror-szág erdőterületeinek egynegyede akácos, és az európai állomány mintegy fele nálunk található. A lombhullató, átlagosan húsz méter magasra növő fa az elhanya-golt területeken más fafajokat elnyomva korlátlanul burjánzik. Gyors terjedése és növekedése miatt kimeríti a talajt, és túlzottan feltölti azt nitrogénnel. Természe-tes kártevője nálunk nincs, igény-telen és jól alkalmazkodó. Az EU az akácot is a veszélyt jelentő, terjeszkedő fajok közé sorolhatja. Ez ellen Glattfelder Béla megalapította az Akác-koalí-ciót, amelynek fő célja annak megóvása, illetve az akácméz elismertetése. Megoldás lehet ezek hungarikummá minősítése. A magyarországi mézmennyiség 80%-át exportálják, méztermelő-ink bevételeinek több mint fele az akácmézből származik. Ebből évente mintegy 13000 tonnát termelnek. Az akácfát is többféle módon hasznosítják, vezeték-oszlopokat, szőlőkarókat, talpfá-kat gyártanak belőle, de tűzifa-ként is kiváló. A hungarikummá minősítés érdekében ifj. Pályi Zoltán erdőmérnök aláírás-gyűjtésbe kezdett az interneten, petícióját már több mint 57 ezren támogatták. BoCZor ESZtEr A Duolingo névre hallgató, online nyelvtanulást segítő alkalmazást két éve hívta életre Luis von Ahn. A program azóta népszerű és haté -kony szereplője az internet világá -nak, az idei évtől pedig már magya -rul is elérhetővé vált. A Duolingonak jelenleg több mint húszmil-lió felhasználója van, közel ötven száza-lékuk rendszeresen látogatja az oldalt. Az alkalmazás sikere abban rejlik, hogy a tanulás folyamatát jól követhető szintekre bontja, melyek során látványos ábrák-kal érzékelteti a tudás aktuális állását. Ez a felépítés leginkább a számítógépes játékok pályarendszeréhez hasonlítható. Nem véletlen tehát, hogy a teljesen ingye-nes és reklámmentes nyelvoktató program 2013-ban két mobilplatformon is az év alkalmazása lett. Oktatási applikáció még soha korábban nem ért el ilyen eredményt. Bevételeit abból szerzi, hogy a tanulók olykor gyakorlásként valós szövegeket is lefordíthatnak, melyeket később cégek használnak fel. Az idegen nyelveket a felhasználók javarészt írásban gyakorolhatják az oldalon, de lehetőségük van meghallgatni az egyes szavak, mondatok kiejtését is. A tanulható nyelvek listáját jelenleg az angol, német, francia, spanyol, olasz és a portugál teszi ki. Az idei év minket érintő változása, hogy elérhetővé vált a magyar-angol párosítás. Anyanyelvünk sikerét elsősorban az hozta meg, hogy közel ezer önkéntes jelentkezett a magyar verzió fejlesztésének segítésére. A szoftver fejlesztőinek nem titkolt célja, hogy idővel valamiféle bizonyítványt bocsájtsanak ki a tanfolyamok sikeres elvég-zőinek. LÁSZLÓ GÁBor Az utolsó magyar polihisztor 1914. december 27-én hunyt el. Halálá -nak századik évfordulóján számos program állít emléket a tudósnak. Herman Ottó 1835-ben szülei ötödik gyermekeként látott napvilágot. Miskolcon kezdte az iskolát, az 1848-49-es szabadság-harcban már katonának állt volna, fiatal kora miatt azonban elutasították. Tanul-mányait folytatva Bécsbe került mérnök-hallgatónak, de apja halálakor ezt feladva géplakatosként kezdett dolgozni. Később majdnem öt éven keresztül volt katonai szolgálatban, eközben nem hagyta el a természet iránti érdeklődése, melyet ornito-lógus édesapjától örökölt. A madarak atyjának is nevezett tudós összesen 5490 oldalt hagyott maga után, 14 könyve jelent meg, továbbá 1140 cikk, tanulmány, előadás született tollá-ból. Leghíresebb művei közé tartozik A madarak hasznáról és káráról, mely még tizenöt évvel ezelőtt is megjelent nyomta-tásban. A magyar halászatról két-, a pókokról pedig háromrészes könyve jelent meg Magyarország pók-faunája címmel. Nevéhez fűződik a Magyar Ornitológiai Központ létrehozása, de foglalkozott politi-kával, néprajzkutatással, sőt régészettel is. Az emlékévben kulturális programokon, tematikus kiállításokon és előadásokon vehetnek részt az érdeklődők, a nemzeti parkok pedig vezetett túrákat, madármeg-figyeléseket és kézműves foglalkozásokat szerveznek. A programsorozat az évfor-duló napján, december 27-én ér véget, a polihisztor sírjánál történő közös megem-lékezéssel. BoCZor ESZtEr Az akác védelmében 2014 - Herman Ottó emlékév Megtanult magyarul a népszerű alkalmazás A felhő jelene Illusztráció: Szappanos Gergő ","10 XII. évfolyam 3. szám MŰHELY SPORT farkas Norbert élete első téli olimpiáján vett részt Szocsiban, az ifjú BME-s hallgató azonban remekül helytállt, hiszen óriás-műle -siklásban az 50. helyen vég -zett. A kinti élményeiről, ed -digi pályafutásáról, valamint jövőbeli terveiről mesélt a Műhelynek. Hogyan kerültél kapcsolatba a síeléssel? Szüleimtől jött a síelés iránti érdeklődésem, hiszen anyukám és apukám is már BME-s egyete-mistaként megtanult síelni. 4 éves voltam, amikor bátyámmal elkezd-tük ezt a sportot, de akkor még csak egy-egy családi „nyaralás” erejéig voltunk a pályán, körülbe-lül évente egy hetet. Aztán később volt olyan, hogy már két hetet is síeléssel tudtunk tölteni Ausztri-ában, ahol amatőr versenyeket is rendeztek, és elindultunk rajtuk. Több ilyen szereplés után megke-resett minket egy csapat, hogy lenne-e kedvünk ezzel komolyab-ban is foglalkozni. Miután igent mondtunk, már profi versenyeken indultunk, sőt előfordult, hogy egy évben összesen két-három hónapot is kint voltunk a pályán. 14 éves koromra már évi száz nap síelésnél jártam, serdülő korosztályosként pedig száznegyvennél. Mit tanulsz jelenleg a BME-n? A GTK nemzetközi gazdálkodás szakára járok. Egyéni tantervvel tanulhatok, ami azt jelenti, hogy akkor kell megírnom a zárthelyi-ket és a vizsgákat, amikor itthon vagyok. A gyakorlati órák pótlását pedig külön beadandókkal illetve egyéb megoldásokkal tudom teljesíteni. Eddig nem jelentettek akadályt az egyetemi tanulmá-nyaim, igaz ez a félévem most kicsit rosszabb lett, mint a korábbiak. Milyen eredményeid voltak eddig síelés-ben, illetve melyekre vagy a legbüszkébb? Az első nagyobb eredményem az volt, amikor gyerekként megnyer-tem a serdülő OB-t, amire mindenki felkapta a fejét. Serdülőként aztán évente nyertem országos verse-nyeket, sőt a nemzetközi megmé-rettetéseken is olyan eredménye-ket értem el, amit előttem magyar sportoló legutóbb 20 évvel ezelőtt. Aztán ifi korosztályos lettem, ekkor kezdtem el együtt dolgozni a jelen-legi edzőmmel, és innentől kezdve abba a rendszerbe kerültem (FIS), amiben a felnőttek is vannak. Az első ifi évben nagyon fontos, hogy milyen pontokkal lép be az ember, hiszen például ez alapján kapnak rajtszámot a versenyzők. Nekem nagyon jó, 90-es volt a pontszá-mom, míg a korábbi magyar versenyzőknek 120-130 körüli. A másik nagy eredményem az ifi világbajnokságon értem el, ahol ifi 1 kategóriában második lettem. 16 éves voltam, amikor az első felnőtt világbajnokságon elindultam, tavaly már a 47. helyet sikerült megszereznem ugyanezen a világ-versenyen, amely nagyon pozitív élmény volt számomra. Az elmúlt másfél év pedig egyértelműen már Szocsiról szólt. Az volt a célom, hogy az egyéni kvalifikáció sikerül-jön, de sajnos erről pár ponttal lecsúsztam, viszont az ország legjobbjaként nem volt kérdés, hogy én fogom képviselni hazánkat. Mi volt a célod Szocsiban? A célom az volt, hogy legalább olyan futamokat tudjak menni, mint a tavalyi vb-n, de óriás-műlesiklásban ezt sikerült is felül-múlnom, annak ellenére, hogy nem voltam teljes mértékben elégedett egyik menetemmel sem. A szlalom futamon igen magas, 94-es rajtszám-mal indultam, így már sok-sok másodperc benne volt a pályában, de ennek ellenére sikerült az 58. helyre bejönnöm, amellyel az egész mezőnyben én javítottam a legtöbb helyet. A második futamban aztán sikerült a nehezebb részt legyűr-nöm, de végül beakadt a lábam egy kapuba és elestem, ezért ki is zártak. A Dél-Koreában tartandó következő olimpiára már az a célom, hogy a legjobb harmincban, sőt akár a húszban is benne legyek. Látszik tehát, hogy nem vagyok messze, habár sokat kell még fejlőd-nöm, de semmi sem lehetetlen. Milyen élményeid vannak Szocsiról, az első olimpiádról? Nagyon jól meg volt szervezve minden az utazással kapcsolatban. Isztambuli átszállással érkeztünk meg Szocsiba, de a közel két és fél tonnányi csomagunk miatt nem volt nagyon egyszerű dolgunk. Mivel egy héttel a megnyitó előtt érkeztünk meg, nem sok verseny-zővel találkoztunk még, és talán éppen ezért a szervezettség sem volt még a legjobb a helyszínen, de később ez helyreállt. Két nagy olimpiai falura különültek el a versenyzők: az alsó, kisebb faluban voltak a „teremsportot” űzők, mi pedig a közel 3000 fős nagyobbik faluban laktunk. Ezen kívül még volt egy úgynevezett állóképességi falu, ahol a sífutók és a biatlonosok laktak. Az első nap el is foglaltuk a szállásunkat, amely az egyik legnagyobb házban volt közösen az olasz és a francia versenyzőkkel. Természetesen minden szolgálta-tást ingyenesen vehettünk igénybe, még az alsó faluban, kifejezet-ten a sportolók számára nyitott McDonald’s-ban is fizetés nélkül étkezhettünk. Nagyon jó volt tapasztalni, hogy minden falunak volt egy saját kis kórháza is, ahol igény esetén szintén teljesen ingye-nesen vizsgálták meg az embert a legmodernebb gépekkel. Hogyan néz ki egy szezon számodra? Három részre lehet osztani a szezont. Van a felkészülési időszak, amely nagyjából június elejétől tart és konditermes, állóképes-ségi, ugró és futó edzéseket foglal magába. Ausztriai gleccsereken történik a tényleges sí edzés, de ezeken a gleccsereken a hó állaga kevésbé jó, és az időjárásnak is nagyon ki vagyunk szolgáltatva. A nagy csapatok – és remélem mostantól mi is – először általá-ban elutaznak Új-Zélandra, majd onnan Argentínába és Chilébe, és így egy három hónapos turnus során teljesen téli körülmények között tudnak edzeni. A követ-kező az őszi időszak, amikor még szintén gleccsereken edzünk, de ha az időjárás kedvez nekünk, akkor az alacsonyabban fekvő ausztriai sípályák már kinyitnak. Novem-ber elejével pedig már elkezdődik a verseny időszak, amely egészen áprilisig tart. Általában a versenyek helyszínére utazunk három nappal korábban és ott edzünk. Ez össze-sen 150-160 nap síelést jelent egy évben. Milyen céljaid és terveid vannak a jö-vőre nézve? Mindenképpen szeretnék olimpiai pontszerző helyet elérni, és úgy gondolom, hogy ha már valaki-nek megvan a hatodik hely, akkor akár az első is meglehet. Szerin-tem, és az edzőim szerint is ez a cél elérhető számomra, hiszen még csak 21 éves vagyok, mindössze egy olimpiával a hátam mögött, és évről évre sokat fejlődök. Ezenkí-vül egy világkupa második futam, illetve egy világbajnokságon a legjobb 15-20 helyezett között lenni szintén a céljaim között szerepel. Természetesen síeléssel addig szeretnék foglalkozni, amíg jönnek az eredmények, és ameddig úgy gondolom, hogy reális esélyem van világszínvonalú eredményt elérni, és persze amíg élvezem. Sokan kérdezték már, hogy utána szeretnék-e síedző lenni, de engem inkább a közgazdaságtan, annak is a pénzügyi része érdekel, így valószínűleg ezzel szeretnék majd foglalkozni. tÓtH DÁnIEL Százzal repesztett az olimpián Fotó: Baki Mihály ","11 2014. március 10. MŰHELY SPORT Tavaly még büszkén írtuk, hogy 2019-ben Budapesten Universiade lesz. A két pá -lyázó ellenfél Baku és Bra -zíliaváros voltak. Az azeri főváros idejekorán vissza -vonta pályázatát, így a nem -zetközi sportéletben jelenleg több területen sikeres brazi -lokat kellett volna magunk mögé utasítanunk. A pályá -zati határidő előtt mégis el -halasztottuk a jelentkezést. Utánajártunk, hogy mi tör -tént a színfalak mögött. Dr. Kiss Ádámról, a Magyar Egyetemi-Főiskolai Sportszövet-ség elnökéről tudni kell, hogy a magyar szervezet-szcénában uralkodó összeférhetetlenség és mutyitenger közepette is lelkesen, előremutatóan és magas szakér-telemmel egyengeti a hallgatók országos sportéletét. Maga a MEFS is láthatóan épült és fejlődött az utóbbi években, a MEFOB-ok száma és minősége is emelkedő pályát mutatott és mutat továbbra is. Ezek fényében értelmezhetet-lenek voltak az egymásnak félig-meddig ellentmondó sajtóhírek, miszerint 2013. november 7-én még esélyesei voltunk a szervezés-nek, míg november 8-án az MTI azt hozta hírül, hogy Magyarország mégis későbbi időpontra pályázik. Az indoklás szerint a nemzetközi egyetemi szervezettel, a FISU-val nem tudtunk megegyezni bizonyos fizetési kérdésekben, a pontos részletek és összegek azonban eddig nem voltak nyilvánosságra hozva. Az Universiade licenszdíja 23 millió euró, mai árfolyamon kicsi-vel több, mint 7 milliárd forint. A jelenleg hatályos szabályok szerint ezt az összeget a pályá-zati eredményhirdetés után szinte azonnal le kellett volna tenni a FISU asztalára. A rendezés egyik legfon-tosabb feltétele, vagyis a minisz-terelnök által nyújtott garancia azonban egyértelműen feltételként szabta meg, hogy akkor érvényes, ha a szeptember-októberi tárgyalá-sok kompromisszumra vezetnek. A fizetési ütemezés módosítására és további két problémának a megol-dására Dr. Kiss Ádámék ezt a két hónapot kapták. A tárgyalások pedig kulturáltan, sikeresen zajlot-tak, végtére is engedélyt kapott rá Magyarország, hogy több részlet-ben és hosszabb időintervallum alatt fizessen a rendezési jogért. Ebből is látszott, hogy a FISU komolyan mérlegelte a magyar pályázatot, melynek prezentálá-sára annak ellenére is felkérték a MEFS képviselőit, hogy akkorra már véglegesítve volt a rendezési igényünk elhalasztása. A magyar tervet érezhető siker fogadta, talán a brazil fölött állt minőségben és megvalósíthatóságban egyaránt. A tárgyalásoknak két további aspektusa volt, amelyekben végül nem sikerült olyan eredményt elérni, hogy az megfeleljen a miniszterelnöki garanciának. Az első, kevésbé bosszantó pont az Universiade-faluval volt kapcso-latos. Az sportolók lakhelyéül szolgáló létesítménynek olyan biztonsági előírásoknak kellett volna megfelelni, amelyek megnö-velték volna a kiadásokat, ezért kértünk engedményeket, amiket nem kaptunk meg. A falu megépí-tésére a VIII. kerület önkormány-zata adott biztosítékot, akik a hónapok óta bezárási folyamat-ban lévő Józsefvárosi Piac terüle-tén építendő szociális lakásokat adták volna át 2019-ben úgy, hogy először Universiade-faluként szolgál, és a játékok után nyeri el végső funkcióját. Az elhalasz-tott pályázatnak ez azonban egy nyílt kérdése lesz, hogy 2023-ban (ugyanis 2021 nem jöhet szóba az akkorra elnyert vizes VB miatt) is lesz-e ilyen optimális megoldás. A nehezebben lenyelhető ellentét a tévés közvetítésekkel kapcsolatos, ugyanis a FISU minden ilyen jog felett rendelkezik. A tárgyalópozí-ció mellett azonban a teljes bevételt is magának tartja meg. Ez pedig – mivel az Olimpia utáni második legnagyobb multi-sport esemény-ről beszélünk – jelentős összeg. Három feltételből egy. Ennyin múlott az, hogy nem Budapesten, hanem az erősen ellentmondásos Brazíliavárosban lesz 2019-ben az egyetemi sportvilág legnagyobb eseménye. Sok sportoló életé-nek legnagyobb és talán egyet-len eseménye – magyar szemmel nézve – a világ másik, nehezen és nagyon drágán megközelíthető felén lesz. A dél-koreai Kvangdzsu és a tajvani Taipei után sorozat-ban harmadszor. Ez hat-hét évet jelent, amíg sokak pusztán anyagi szempontok miatt el sem gondol-kozhatnak a kijutáson. Ez pedig annyi idő, ami bőven elég egy diplomához. MILE MarIÓ Az egyetemi élet nehézségei – csúszik az Universiade Március elsején tartották a BME ÉL Sportközpont Far -sangi Sportfesztiválját. Az eseményen több jeles spor -toló és képviselők is tiszte -letüket tették, a rendezvény fővédnöke Dr. Simicskó Ist -ván sportért és ifjúságért fe -lelős államtitkár volt. Az ÉL Sportközpont a nap végén egy EKG gépet adományo -zott az Uzsoki Utcai Kórház sürgősségi osztályának. Az egész napos rendezvényen reggel 9 órától egészen délután 5 óráig bármilyen edzést ki lehetett próbálni, legyen az jóga, torna, tánc vagy spinning. A belépő mindössze 2000, BME-seknek 1500 forintba került, a 18 év alattiak pedig ingyen vehették igénybe a szolgáltatáso-kat. Az órák jó hangulatban teltek, volt olyan vendég, aki akár öt edzést is kipróbált, így egy átlagos egyetemista öt heti mozgásadagját teljesítette. Az edzések mellett fallabda- és falmászóverseny is folyt, illetve a budapesti utánpótlás focicsapatok is összemérték tudásukat. A kis játékosok szülei is szép számmal szurkoltak, igaz, csak a folyosók-ról, mert az épület jellege miatt nincsenek lelátók. A nap folyamán díjat adtak át Nagyné Antal Anikó és Junghausz Rajmund önkormányzati képvi-selők, illetve Sterczer Hilda, Erőss Zsolt hegymászó felesége, aki egész nap segítette a versenyző-ket. Dr. Simicskó István és Bánkuti Gabriella fitneszbajnok érmek-kel és ajándékokkal jutalmazta az utánpótlás focitorna részvevőit, a felnőtt versenyek díjazottjai pedig ajándékcsomagokat és fitness bérle-teket vehettek át Király Nóra önkor-mányzati képviselő asszonytól és Szentgyörgyi Rómeó aerobik világ-bajnoktól. Közben a Rock and Magic akrobatikus rock and roll sportegye-sület táncos blokkjai színesítették a programot, köztük díjnyertes előadásokkal. A bevételből felaján-lott EKG berendezést az Uzsoki Utcai Kórház Sürgősségi Beteg-ellátó Osztályának osztályvezető főorvosa, Dr. Cseke Béla vette át. A nap folyamán összesen 641-en látogattak el a rendezvényre. A jótékonysági eseményt a BME Sportközpont üzemeltetője kezde-ményezte és bonyolította le. FEKEtE FannI Mozgás minden szinten Fotók: Baki Mihály ","12 XII. évfolyam 3. szám MŰHELY MAGAZIN Bizonyára mindannyian fel tudunk sorolni néhány magyar költőnőt, ellenben csak kevesen tartjuk ott -honi könyvespolcunkon művei -ket. Pedig a férfiszerzők által uralt irodalmi Pantheonba egyre na -gyobb számban érkeznek hölgyek, akik az irodalmat választották eszközül önmaguk kifejezésére. Erdős Virág , Karafiáth orsolya és tóth Krisztina versei a kor -társ alkotások kiemelkedő darab -jai, melyekbe valóban érdemes egy csésze fekete vagy egy pohár bor társaságban belemélyedni. Erdős Virág több területen is aktívan tevékenykedik. A József Attila-díjas poéta írói tehetségét több ízben jutal-mazták, legújabb könyve pedig tavaly karácsonykor látott napvilágot Adjon az Isten – ötvenhárom „originál haza-ötlet” 2014-re címmel. A kiadvány lényegé-ben egy naptár, ami egyetlen verset és sok saját rajzot tartalmaz. Fő célja, „hogy legyen kéznél, ha időnként belenéznél, téli fagyban, őszi szélben, kettőezer-tizen-négyben.” Évekkel ezelőtt meghökkentő címe miatt kissé félszegen lapoztam fel A Trabantfejű nő-t, de a kopott, narancs-színű könyv nagy meglepetéseket okozott. A közel százoldalnyi verseskötet két kiadást is megélt, ami önmagában dicsére-tes, de ezt még tudta überelni a 2013-ban debütált Ezt is el. Személy szerint én a címadó versért rajongok, melyet egy Ráját-szás koncert keretében hallottam először, s azóta sem tudom a berögzült dallam dúdolása nélkül végigolvasni. Külön kiemelendő, hogy Na most akkor című darabját a tavalyi év legjobb versének választották. Karafiáth Orsolyát lehetetlen kihagyni a (teljesen szubjektív) magyar kortárs szerzők TOP hármas listájából, a most éppen Elvis- és macskamániás költőnő legújabb kötete A házikedvenc címmel nemrég került a boltok polcaira. Karafiáth egy igazi jelenség, mi több, egy életmű-vész, aki színes parókában és csillogó tollboában inkább hasonlít egy feltűnő nagyvilági nőre, mint szabadszájú rímfa-ragóra. 2009-ben fogott meg Cigánykártya című kötete, mely személyes jóskészlet-ként kínálja magát Filó Vera illusztráci-óival. A díszdobozba zárt versek mellett egy negyven számozott lapból álló kártya-pakli kap helyet, melyet kivetve az olvasó maga alakíthatja ki a szövegek sorrendjét. Az izgalmas kötetkompozíció csak még egyedibbé teszi az egyébként is színvona-las vershalmazt, melynek témája a szere-lem, a depresszió, a sors és a jövő kifür-készhetetlensége. Tóth Krisztináról (képünkön) bátran kijelenthetjük, hogy az elmúlt két évtized egyik legjelentősebb magyar szerzője, aki Magas labda című kötetével biztosan beírta magát a magyar irodalom nagyjai közé. A könyvet csak ajánlani tudom: az első fele a hazai vershagyomány újragondolása, a másik fele pedig mindennapi szituációk megismerhetetlenségéről és rejtett tragé-diáiról szól. Verseiből nem marad el a katarzis, komplex és kifinomult rímeit már angol nyelven is el lehet érni. Új kötete a Hazaviszlek, jó? 2013-ban jelent meg, mely a Vonalkód sikere után rövid tárcanovel-lákat ad közre. Mindennapos életképe-ket dúsít fel képzelőerejével, a többnyire budapesti színterek egyszerű sorsok mögé engednek betekintést, míg tömegközleke-dési járműveken elkapott beszélgetésekbe hallgathatunk bele. A kötettel folyton úton vagyunk: metrón, buszon, autóban utazva, figyelve az embereket és a várost. A nagyvárosi töredékek könnyed, ám csevegő stílusa ellenére súlyosabb kérdé-seket felvillantó történetek, melyek kibil-lentenek bennünket a rohanó tempóból, miközben „megy át a villamos a derékig összefirkált városon.” BELLa BrIGItta Tanár-diák ajánló budapesti épület Pék Johanna , az Építészeti Ábrázolás Tanszék oktatója ajánlja: Madách Színház Budapesten rengeteg gyönyörű épületet láthatunk, melyek közül turistaszemmel az Operaházat tartom a legszebbnek. Az Ybl Miklós által tervezett neoreneszánsz stílusú épület az Andrássy úton kiragyog a környező házak közül. Főhomlokzatában hosszú ideig gyönyörködhetünk – a szobrok, a díszítettség káprázatos. Szemé-lyes kedvencem a Madách Színház épülete is az Erzsébet körúton. A színházat Kaufmann Oszkár tervezte modern stílusban. Szeretem azokat az épületeket, amelyeket úgymond második pillantásra veszünk észre. Először vegyes érzések foghatják el a szemlélőt, hiszen stílusa eltér a szomszédos házakétól, mégis belesimul a környezetébe. Azután felfelé tekintve tizenöt csodálatos színházi témájú épületdíszítő szobrot vehetünk észre a homlokzaton. A színház belső tere is nagyon szép – a Márványterem, az előcsarnok falai és kialakítása, valamint a nézőtér mennyezete is lenyűgöző. Mindezeket egy – minden bizonnyal kiváló – előadás előtt vagy annak szünetében érdemes megnézni. A Hársfa utcában található művészbe-járó is különleges: izgalmas hatása van a tipikus pesti házsorból kicsillanó üvegre írt Madách Színház Művészbejáró feliratnak. A VII. kerületben élek, ezért hétköznap-jaimon is tucatnyi meseszép, de sajnos csupán helyenként felújított lakóházat látok. Javaslom az olvasóknak, hogy tegyenek egy sétát Budapest belvárosának kis utcáin, hisz számtalan apró csodával találkozhatnak. Álljunk meg néha, és vegyük észre fővárosunk szépségeit! Kiss Ágnes , az Építészmérnöki Kar negyedéves hallgatója ajánlja: Brudern-ház Mikor megkérdezték tőlem, hogy melyik budapesti épületet tartom a legszebbnek, rengeteg eszembe jutott kedvenceim közül. Aztán egyszer csak beugrott az igazi: a Brudern-ház a Ferenciek terén. A története legalább olyan izgalmas, mint amilyen maga a palota, még így lepusztult állapotában is. A százéves építmény eredetileg bankszékház volt, majd a hiedelem szerint párizsi üzletházak mintá-jára üzletsori folyosót alakítottak ki benne. A pesti köznyelv ekkor aggatta rá a Párisi udvar nevet, melyről biztosan sokaknak beugrott, melyik házról van szó. Fénykorában teljes egészében használatba vették, ez volt az első igazi üzletház itthon, az idő múlásával azonban kezdett eltűnni a pezsgés a falak közül. Ma sajnos kong az ürességtől, az egykor nyüzsgő és csillogó üzletházba belépve olyan, mintha egy másik világba érkeztünk volna. Néha becsukom a szemem, és elképzelem, milyen is lehetett fénykorában. Nagyon világos volt, hiszen tudni lehet, hogy több száz égővel világították meg az üvegtetőt, olyan hatást keltve, mintha természetes fény érné a passzázst. Az emberek sietve sétálhattak végig a gyönyörű, kézműves kerámialapo-kon. Manapság szinte csak turistákkal találkozhatunk az udvarban, esetleg, ha szeren-csések vagyunk, akkor az őrrel, aki szívesen mesél az épület történetéről, s arról, mivé rombolta az egykori palotát az idő. Az igazság az, hogy így is az egyik legszebb épület a fővárosban, mely arra kényszerít bennünket, hogy a rohanásban egy pillanatra megáll-junk és gyönyörködjünk benne. Százéves történeteket mesél szavak nélkül, ha igazán odafigyelünk. ÖSSZEÁLLÍtotta: BELLa BrIGItta FotÓK: HELFrICH MÁtÉ Divatba jöttek a kortárs költőnők Közel hétmillióan látták, és osztot-ták meg mindössze öt nap alatt annak a fiatal ukrán lánynak a videóüzenetét, aki az elnyomás ellen tüntetők oldalán harcolva, a kijevi Függetlenség térről kért segítséget a többi nemzettől. Az emberi lét alapfeltétele a szabadság. A döntésekhez való jog mindenkit megil-let, de ez csak addig igaz, amíg saját akara-tunk mások jogait nem szorítja háttérbe. Az emberi szabadság ellen elkövetett bűnök globális léptékben sokkal megrázóbbak, sokkal nagyobb felháborodást keltenek, mint a kisebb méretű, házon belüli „diktatúrák”. Ha mindenki tele empátiával, a szellemi, lelki vagy testi fogságban tartott tömeg mögé tud állni, akkor miért van az, hogy saját környezetünkben, kapcsolatainkban gyakran mi vagyunk az elnyomó felek? Könnyedén mondunk ítéletet a másik emberről, ellen-szenvünket nem rejtve véka alá, szinte észre-vétlenül kritizálunk. Saját látásmódunkat, igaznak hitt álláspontunkat próbáljuk ráeről-tetni másokra, figyelmen kívül hagyva azok véleményét, nézeteit. Ahhoz, hogy észre-vegyük önző, magunkat előtérbe helyező viselkedésünket, a körülöttünk élők is készít-senek egy segélykiáltásnak szánt kisfilmet? Elég felszállni a hetes buszra, vagy kivárni a hosszas sort a szupermarketben, s megál-lás nélkül hallgathatjuk az emberek gyakran gyűlöletbe torzult nemtetszését mások szokásaira, életvitelére, kinézetére, bőrszí-nére, vallására, ideológiájára vonatkozólag. Saját magatartásunk, gondolkodásmódunk miért nem ér sokként bennünket? NézőpoNt MaLuStyIK orSoLya A világon egyre több visszhang érkezik a torz és embertelen elvek szerint működő társadalmakról, melyek mély döbbe -netet és együttérzést váltanak ki belőlünk. Vajon ezek a fo -kozatos nyilvánosságot kapott igazságtalanságok elegek ahhoz, hogy sa -ját önhittségünk finomodjon? Kishatalmú zsarnokok HAMAROSAN BME APP HIRDETÉS ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK Ajándék lónak… Ötvennyolc éves volt, amikor végre megszabadult minden hiteltől. Immár hivatalosan is magáénak tudhatta a kis kétszobás panellakást és a tizenöt éves autót. Amikor az utolsó törlesztőrészletről szóló számlával a posta felé igyekezett úgy érezte, most kezdődik az igazi élet számára. Mintha a világ is egyszeriben színesebbé és élesebbé vált volna: érezte a gyenge, tavaszi napfény melegét az arcán és hosszú idő óta először felfigyelt a madárcsicsergésre is. Útközben meg-megállt és olyat tett, amit már régen nem: megbámulta a kirakatokat. Az egyiknél különösen hosszan elidőzött. Nézte visszatükröződő alakját az üvegen, a harminc év kemény munkájában meggörnyedt vállakat, az egyre ritkuló, őszes halántékot és a mély barázdákat, melyeket az elmúlt évek karcoltak a homlokára. Ekkor akadt meg a szeme a kirakatban kifüggesztett hirde-tőtáblán. Nem sokat tépelődött, hirtelen ötlettől vezérelve belépett az utazási iroda ajtaján. „Végre elviszem az asszonyt Olaszba’!”- gondolta izgatottan, amikor átnyújtotta bankkártyáját, hogy a maradék spórolt pénzéért cserébe átvehesse a részvételi jegyeket. Egy hónappal később már a tengerparton feküdt felesége mellett, és jóízűen majszolta az útra becsomagolt rántotthúsos szendvicsek maradékát. Rég voltak már együtt kettesben valahol, utoljára talán a mézesheteikben, amikor a család nászajándékként befizette őket egy balatoni hétvégére. Egy hét alatt felfedezték a várost, esténként pedig lejártak mulatni a szálloda földszintjén berendezett zenés bárba. A hazautazás előtti nap szokatlanul jó hangulatban telt. A szálloda búcsúestet rendezett a hazatérő turnus számára tombolával, hangos zenével és ingyen koktélokkal. Az ingyen különösen szépen csengő szónak tűnt egy anyagilag meglehetősen megterhelő nyaralás után, így aznap este nem fogták vissza magukat: derekasan kihasználták az italakciót, a maradék költőpénzüket pedig tombolára költötték. A hangulat a sorsoláskor hágott a tetőpontjára, főként, amikor az ő számu-kat mondták be a fődíj kihúzása után. Öröm- és alkoholmámorban úszva írták alá az átvételi nyilatkozatot. Másnap irgalmatlan fejfájással, lótulajdonosként ébredtek. Erre a szálloda igazgatója hívta fel a figyelmüket, aki határozottan megkérte őket, hogy a hátsó udvarban legelésző nyereményt tüstént távolítsa el a szálloda területéről. Nem volt mit tenni, kölcsönkértek hát egy kisebb vagyont az otthoni ismerősöktől, amelyből gondoskodhattak a jószág hazaszállításáról. Odahaza aztán áron alul sikerült túladni az állaton, ami némiképp csökkentette a veszteségeket, de az adósság költségeit még hónapokkal később is nyögték. HarMatI JuDIt Tükörország kulcsa Cipőtalp csapódott közéjük. De a hasukkal felfelé szálló madarakat ez cseppet sem érdekelte. Nem rebbentek szét, csupán a talp nyomán gyűrűző hullámok zavarták meg fordított világukat. Mérgesen ráztam le a vizet a cipőmről azon a csípős, késő őszi reggelen. Az a fajta idő volt, amikor a hideg az ember csontjáig hatol, hiába vesz fel akármilyen vastag kabátot. Összébb húztam a gallérom, és megszaporáztam lépteim. Utáltam késni, de aznap reggel minden jármű komótosra vette a figurát. Lekocogtam a lépcsőn, és a J épület felé fordultam. Varjak károgtak a fák lombjain, a hőközpont sűrű, tejfehér füstje pedig fojtogatta a kecsesen nyújtózkodó Szabadság-szobrot. Feltéptem az épület ajtaját, és a postakocsi hűlt helyén keresztülvágva nekiiramodtam a lépcsőnek. Három perc múlva már a kabátomat akasz-tottam fel a gyakorlati teremben. Még nem volt ott a tanár, csak a csoport-társak bágyadt beszélgetésének alapzaja töltötte meg a termet: siker, most sem késtem el. Leültem, kipakoltam, és vártam. Ezernyi gondolat cikázott a fejemben, próbáltam rendezni a ZH-k, beadandók és egyéb tennivalók kusza halmazát, és észre sem vettem, hogy eközben az idős prof megér-kezett, és már a kezdéshez készülődött. Alacsony volt, ősz haja halán-téka fölé már nem merészkedett. Kerek lencsés szemüvegét mindig orra hegyén tartotta, kackiás bajsza alatt pedig cinkosan mosolygott. S szemé-ben ott csillogott valami, ami semelyik másik tanárnak sem. De akkor ennek nem tulajdonítottam figyelmet, csak utólag gondolkodtam el rajta. Az első példa vége felé a monoton másolástól már alig bírtam nyitva tartani a szemem. Ám ekkor történt valami, melytől rögtön elillant belőlem minden álmosság. Az utolsó vonal behúzása után megvárta, míg mindenki végez a másolással, majd fogta a szivacsot, és csillogóan tisztára törölte a táblát. Eközben mintha lopva átkacsintott volna saját tükörké-pére. Megállt a toll a kezemben. Körbenéztem, más is látta-e, de semmi reakciót nem véltem felfedezni: néhányan beszélgettek, volt, aki karjára dőlve aludt. Visszanéztem a táblára, és az még mindig ugyanúgy csillo-gott, de a prof már az új példát írta rá. Az óráról kijőve nem hagyott nyugodni a dolog, újra és újra végiggon-doltam, jól láttam-e. De akárhányszor játszottam le a jelenetet, mindany-nyiszor láttam azt a cinkos pillantást. Az ezt követő napokban minden tanárt figyeltem táblatörléskor, de egyik alkalommal sem láttam semmi különöset. Volt, aki szárazon, porolva törölt, volt, aki maszatolt. De aki csillogóra törölte a táblát, az is inkább a szivacsot nézte, mint a másik oldalt. Mind egykedvűek, fásultak voltak, csak az idős prof mosolygott valamiért. Hetekkel később történt, hogy ugyanazon a gyakorlaton ültem, mint azon a csípős, őszi reggelen. Ismét végeztünk az első példával, amikor a prof törölni kezdte a táblát. És megint láttam! Megint odapillantott a másik profra, s kis különbséggel egymás után mindketten elmosolyodtak. Nem hittem a szememnek, ez képtelenség! Óra után mindenki csomagolt, és ment a maga dolgára. Én csak ültem egy darabig, gyűjtöttem a bátorsá-got, végül lassan odamentem a katedrához, és megszólítottam a papírjait rendezgető tanárt. - Hányan tudnak még róla? - kérdeztem bizonytalanul. Felnézett rám, de nem szólt semmit. Csak cinkosan mosolygott. Amikor kilépett az ajtón, akkor mertem csak közelebb lépni a tanári asztalon összehajtva nyugvó szivacshoz. Megemeltem, megforgattam, de semmi különöset nem láttam rajta. Tényleg ez lenne a kulcs? Hirtelen ötlettől vezérelve megfordultam, és egy csillogó csíkot húztam a táblára. Saját tekintetemmel találtam magam szemben, s egyszerre futott végig arcun-kon a megdöbbenés. Valami különbözött... De mi? Ekkor láttam meg: az én ingem felső gombja be volt gombolva, az övé nem. A szívem a torkom-ban volt, alig kaptam levegőt. Hátrahőköltem, és majdnem átestem a tanári asztalon. Szinte menekültem kifelé a teremből, meg sem álltam, míg a K épület előtt le nem roskad-tam egy padra. Esett aznap reggel, apróbb tócsák tükrözték mindenfelé az ég ködös fehérjét. A pad mellett is volt egy. A háttámlába kapasz-kodva óvatosan föléhajoltam, ahogyan ő is. Hosszasan néztük, vizsgáltuk egymást. Felső gombja továbbra sem volt begombolva. Fél óra múlva már a villamosmegállóban álltam. Nem tudtam mit kezdeni az új felfedezéssel, nem voltam már sem rémült, sem izgatott, egyszerűen csak tudomásul vettem. A befutó villamos ablakain az ő arcán is ilyen érzelmeket láttam visszatükröződni. Azóta egy év telt el. Ismét csípett a reggel, károgtak a varjak, fuldokolt a Szabadság-szobor. Egyszerre értünk a proffal a J épület ajtajához. Mosoly-gott, visszamosolyogtam. És ők is, az ajtóüveg másik oldalán. Már az én mosolyom is cinkos volt. BortEI-DoKu SHaun Sápadt Hold a tó felett az erdőben néma csend. A víznek partja holt-kopár, békák dala ma nem száll. Éji madár egy sem szólal, elhagyatott mind a fészek, ha feljő a sápadt éj-Hold vízpartról ők menekülnek. Üregében vízi cickány az anyjához búvik egyre, kicsi szíve gyorsan dobban, félelemmel van eltelve. Tóból száll a gyilkos pára, sápadt fényen meg-megcsillan, a nádas meg susog egyre, mintha kiáltaná: baj van! Mint halálos súlyú dunyha, köd a tópartra telepszik. Sötétséggel befed mindent, az erdőre nehezedik. Síri csend borul a tájra, némán retteg minden élő, azonban most fény közeleg, sötétséget szétrebbentő. Nem sokára ének hallik, megtöri a csend uralmát. Vándor lép ki a fák közül, kezében tart égő fáklyát. Víz partjára bátran kiáll, farkasszemet néz a tóval, a gyilkos pára visszavonul: nem harcolhat a vándorral. Kicsi cickány megnyugoszik, álma végre újra békés, s az erdő messzi távolából szól a halk madárcsicsergés. A vándor indulni készül, a sötétet elkergette, nincs már fojtó halál-pára, visszaállt az erdő rendje. Hirtelen most hideg szél fú, a Hold elé felhő úszik, megremeg a tó vize, a vörös fáklya-tűz kialszik. A vándor szíve összeszorul, félelemtől agya kába, elindulna, menekülne, de lábát gonosz iszap zárja. A víztükör fodrozódik, baljós hullámok élednek, lassan kúsznak a part felé: a vándor holt-szín arca reszket. Sápadt fényű szempár villan, hideg ujjak megmarkolják, halál-hínár szorításuk a vándort a mélybe rántják. Elhaló kiáltás hallik, s egy hatalmas csobbanás. Végül aztán ismét csend lesz: lélekharang-kondulás. A tó vize még fodrozódik, végül lassan elsimul, madár hallgat, nád nem susog. Sír az erdő, szótlanul. A Hold lassan előbúvik, letekint a nyugodt vízre, a tó partja holt-néma már, s az is marad, mindörökre. MErvay BEnCE Sápadt Hold a tó felett a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. március 14–ig. Előző számunk nyertesei: Földváry Lóránt (színházjegy) és Kőrösi nikolett (póló). 3 8 7 3 7 1 4 6 4 1 6 3 2 6 5 8 5 3 7 8 1 7 6 4 5 1 2 7 R S E V E L B A B M K Keresd meg, és húzd át az alábbi szavakat a rejtvényben! A kimaradt, át nem húzott betűk alkotják a megfejtést. BABLEVES SALAK TRUBADÚR PADLÁS HALSZÁLKA DERELYE SÓBÁNYA LÉ RAK SIKÍT SÁMÁN BARÁTOK TULOK SUBA ÉLE ÉS KUKA KOR LÓ TŐR SÓ ÓV Á Ú S Á L D A P S K A A Á D D E R E L Y E L K É L A R K A R Á N A L K S A B K O L U T S Á O I T Y U A S E L É Z T K N N N R U U L É S Á Í A Á A Á T Ó B S L R T T K M Z B K L A A A O S Ő U Á K Ó O O H B Ó V Ó R K S S S R 13 2014. március 10. MŰHELY ","14 XII. évfolyam 3. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Audi Hungaria Szakmai Napok Mérnök és Gazdász hallgatóknak A tavaszi szemeszter második Szakmai Napján az Audi Hungariánál a Kísérleti Motorgyártó Központé és a logisztikáé a főszerep – és természetesen a Tiéd! Látogass el hozzánk, és ismerd meg a két kulcsfontosságú szakterületet, a mindennapi munkafolyamatokat, és a Rád váró lehetőségeket! A területek bemutatását követően egy kapcsolódó csoportos projektfeladat megoldásával akár gyakornoki pozíci-óhoz is juthatsz. Várjuk minden olyan BSc és MSc hallgató jelentkezését, aki műszaki, logisztikai vagy gazdasági tanulmá-nyokat folytat és legalább 3 lezárt szemeszterrel rendelkezik. Ismerd meg az Audi Hungariát, és ragadd meg a lehetőséget! A Budapestről, Veszprémből és Győrből érkező hallgatók számára különbuszt biztosítunk. Időpont: 2014. március 25. Jelentkezési határidő: 2014. március 19. További információk és regisztráció : www.audi.hu/szakmainap/bme McKinsey&Company: Next Genera-tion Women Leaders McKinsey & Company invites talented women from across Europe and the Middle East to participate in a special event, Next Generation Women Leaders: Be inspired. Make a differ-ence, from May 22-24, 2012 in Paris. We are very excited to once again convene 100 exceptional women from across Europe and the Middle East in Paris from May 22-24. This exclusive workshop will provide you with the unparalleled opportunity to explore the importance of women in leader-ship and the impact women leaders are having in today’s world, as well as shape your own leadership style by playing to your strengths. You will also have the chance to meet our consultants and participate in group sessions, workshops, and discussions. The program involves meeting senior leaders who will share their journeys, working on an actual case study and unveiling your very own leadership strengths. In addition, you will have ample opportunity for networking with the other participants and discovering the beauty of Paris. Next Generation Women Leaders is open to students working towards a Bachelors, Masters, MBA or PhD, from any degree, discipline or background and experienced profes-sionals with any background (e.g., business, technology, marketing) and less then  6 years of experience. Find more information and apply online via our website ( www. next-generation-women.mckinsey. com ) or visit our facebook page here. Please e-mail: next-generation-women@mckinsey. com should you have any questions. Application deadline is March 23, 2014. McKinsey & Company’s Business Technology Office - „Horizon 2014” „Horizon 2014” in Budapest: Students develop IT business solutions for inter-national merger McKinsey & Compa-ny’s Business Technology Office invites students to discover new horizons at an international workshop in Budapest from May 15 to 18. The event “Horizon 2014” is designed for students and doctoral candidates in the academic fields of IT, natural sciences, mathe-matics, economics, and engineering. Applicants should have a keen inter-est in information technology and business as well as a desire to gain insights into the world of consulting. Students and doctoral candidates from all over Europe can submit their appli-cations online now at www.horizon. mckinsey.com. Participants will experience a typical consulting situation over the course of the four day workshop. Collaborat-ing in international, interdisciplinary teams, they will develop and propose IT solutions for a Chinese software player merging with a European company. They will be supported by experienced McKinsey consultants and improve their problem-solving, presentation and intercultural commu-nications skills. They will also have the opportunity to learn more about McKinsey and exchange views with consultants for example on how best to balance professional and private goals. Of course there will also be ample opportunities to socialize with the other participants from all over Europe and discover the city. The Business Technology Office (BTO) is one of McKinsey’s largest and fastest-growing offices, serving clients from globally leading companies. BTO consultants work in the exciting area where business strategy meets infor-mation technology. Candidates who wish to apply for „Horizon 2014” must have excellent academic qualifications and need to be inquisitive with diverse interests and highly committed. Applications should include a résumé, copies of certificates, as well as written references from internships and other non-university activities. The closing date for applica-tions is March 23. More details for applicants are available online at www.horizon. mckinsey.com or from Andrea Egri ( Andrea_Egri@mckinsey.com ) Deloitte Diák Derbi A verseny két fordulóból áll: 1. Adótanácsadás 2. Számviteli tanácsadás A gyõztes csapat fõdíja: 1 000 000 Forint* 2. helyezett: 300 000 Forint* 3. helyezett: 150 000 Forint* Jelentkezési határidõ: 2014. március 13. (csütörtök) éjfél (*A kiírásban feltüntetett nyeremények bruttó összegek, melyet a vonatkozó jogszabályok értelmében adólevonás terhel) ÁLLÁSAJÁNLATOK Junior Managers Program autóipari fejlesztés Feladatok: applikáció fejlesztés, hardverfejlesztés, konstrukció, projekt-menedzsment, rendszerfejlesztés, szimuláció, szoftverfejlesztés, techno-lógiafejlesztés, tesztelés. A program resztvevői a kétéves rotációs program alatt 4-6 állomáson es projekt munká-kon keresztül ismerik meg Bosch világát Magyarországon es egy külföldi telephelyen egyaránt. Elvárások: egyetemi végzettség (Msc) mérnöki (gépész-, villamos-, gyártástá-mogató mérnök) területen, maximum 3 eves szakmai tapasztalat, magas szintű angol- es/vagy németnyelv-tudás, vezetői készség es ambíció, fejlett szociális érzék es határozott fellépés, mobilitás es rugalmasság, kiemelkedő kommunikációs és prezen-tációs készségek, jó tárgyalási készség, gyakornoki pozícióban vagy külföldön szerzett tapasztalat előnyt jelent. A cég: Robert Bosch Kft. Jelentkezés: allas_1556@sc.bme.hu Junior alkalmazás fejlesztő Feladatok: üzleti folyamatokat támogató meglévő alkalmazások karbantartása, felügye-lete és továbbfejlesztése, új program-részek fejlesztése, fejlesztési dokumen-tációk készítése, hibák keresése és javítása Elvárások: angol általános középfok, informatikai végzettség, Microsoft Viual Studio és Microsoft.NET ismeret, C# vagy TSQL vagy PL/SQL progra-mozási nyelv ismerete, Oracle és/vagy MS SQL adatbáziskezelő fejlesztésé-ben szerezett tapasztalat, Előny: Mobil eszközökre írt programok tervezésében és fejlesztésében szerzett tapasztalat, SSRS (SQL Server Reporting Services) ismeret A cég: JET-SOL Kft. Jelentkezés: allas_1577@sc.bme.hu Operations Management Gra- duate Trainee Feladatok: 24 month structured program, 2 place-ments of 12 months Based in a warehouse or distribution centre, learning primarily about differ-ent areas of the operation Combination of different roles within one placement - different departments within operations (inbound, outbound, picking, stock integrity, planning, transport, customer service, customs) Early responsibility and fast progres-sion to managerial operational roles Experience of working within fast paced sites and environments A framework of personal development modules focusing on managerial skills, together with regular performance feedback and personal development planning Elvárások : Degree educated; Recently graduated, looking for an opportu-nity to work as a Graduate Trainee to develop experience in Supply Chain;Bi-lingual in English and Hungarian, fluent German is also an advantage;Able to relocate in Hungary for the different placements;Have a strong interest in logistics & transport;Customer focused;Excellent communication, organisational and interpersonal skills;Good analytical and problem solving skills;Demonstrate leadership skills/potential;Ability to build relationships and work well as part of a team;Willingness and capability to take handle difficult situations, with a strong sense of responsibility;Flexibility and mobility to move between DHL sites;Willing to start in operations & work in warehouse environment, prepared to work shifts A cég: DHL Supply Chain Magyarország Kft Jelentkezés: http://www.dhl.gtios.com KARRIER ","Hogyan érdemes pályakezdőként belép-ni a startup-világba? Azt gondolom, hogy ha valakinek vannak is jó ötletei, először érdemes egy működő szervezetben munka-tapasztalatot szerezni. Persze akad olyan kivétel, aki megcsinálta a saját sikerét rögtön az elejétől, de ő egy a tízmillióból. Én azt látom jó modellnek, ha már az egyetemi éveid alatt kipróbálod magad a munka világában, így később jobb esélyekkel tudsz felfuttatni egy saját vállalkozást is. Nagy hibának tartom, amikor az ember megvárja, hogy lediplomázzon, és utána kezd el munkát keresni. A pénzt azért kapjuk, mert értéket adunk érte, egy diploma a kezünkben pedig önmagában nem elég érték. Mennyire fontos egyáltalán a diploma megléte? Én elég szkeptikus vagyok a hazai oktatási rendszer kapcsán, nem gondolom, hogy azt a tudást adja, amire ma igazán szükség van. A startup világában senkit nem érdekel pl, hogy van-e nyelvvizs-gád, hogy van-e diplomád. Ha mondjuk, a programozókat nézzük, akkor nagyon fontos, hogy legyen egy erős algoritmikus alaptudása az embernek, de annyira sok feles-leges kört is futtatnak az egyete-mek a diákokkal, aminek igazából semmi értelme. A tanulás telje-sen más folyamattá vált az utóbbi években, ingyen online egyetemi kurzusokra tudsz jelentkezni, a közösségi oldalakon pedig szakmai fórumokhoz csatlakozhatsz. Az információ ott van, csak oda kell menni érte és el kell venni. Erre példaként szolgál a Te karrier utad is. Hogyan jött az IT és a HR az ag-rárból? Középiskola után gazdasági agrár-mérnöknek jelentkeztem Gödöl-lőre, de ebből inkább a gazdasági rész érdekelt igazán, az IT-s beállí-tottság pedig otthonról jön. Apám már ’86-ban megvette a Commo-dore 64-et, az ajtónkon pedig sosem volt kulcsos zár, mert kóddal nyílt, így érthetően van bennem egy erős technológiai innovációs vágy. Sokféle munkát végeztem már az egyetem alatt is, közben pedig egyre inkább elkezdett foglalkoz-tatni a kérdés: mit is jelent, hogy valaki tapasztalt. Értéket kell adni ahhoz, hogy te pénzt kapj, de mitől lesz valaki értékes? És hogyan lehet sok pénzt keresni? Mi az az út, ami odavezet? Mivel senki nem tudott nekem válaszokat adni, ezért magam kezdtem el utánajárni: önéletrajzokat gyártottam, amik nem mindig fedték a valóságot, és beadtam ezeket különböző cégek-hez. Igazából nem akartam és nem is tudtam volna elvállalni ezeket az állásokat, de folyamatosan jártam állásinterjúkra és gyűjtöttem a tapasztalatokat. A tanulmányaim vége felé egy fejvadász cégtől hívtak be, és végül megkérdezték, hogy nem akarok-e inkább náluk dolgozni. Pár hónap után rájöt-tem, hogy ez az, ami nekem igazán fekszik: embereket megismerni és összekapcsolni más emberekkel. Hogyan fedezed fel a fiatalokban a ben -nük rejlő tehetséget? Alapvetően nagyon hiszek a megér-zésekben, emellett az egyik legfon-tosabbnak azt tartom, hogy lássam a szemekben a csillogást, lássam valakin, hogy tényleg el akarja érni a célját, még akkor is, ha nem tudja pontosan, mi az. Mondok egy példát: pár hete felhívott egy ismerősöm, aki egy főiskolán tanít, hogy az egyik diákja külsős konzu-lenst keres startup-témájú diplo-mamunkájához, és kérdezte, elvál-lalnám-e. Megmondtam, hogy nagyon nem érek rá, csak akkor mondok igent, ha a srác készít egy önéletrajzot és hozzá egy prezit, amiben meggyőz engem arról, hogy ő ezt igazán akarja. Feltéte-leztem, többet nem hallok a srácról, de egyszer csak megjelent nálam ezekkel az anyagokkal. Még el sem olvastam őket és tudtam, hogy vállalom. Az elszántság elég lehet egy jó startuphoz is? Egy startuphoz alapvetően 2 dolog szükségeltetik: 1) egy ötlet, ami lehet akár lopott is, de ideáli-san onnan jön, hogy valami-lyen problémával szembesültél az életedben, munkád során, és kitalálsz egy olyan megoldást rá, amire feltételezhetően másoknak is szüksége van; 2) a csapat, és itt jön a HR a képbe. Az alapítónak meg kell találni azokat az embereket, akikkel ezt a megoldást meg tudja valósítani, akikben meg tud bízni, akikkel az értékrendje azonos. Na, innen indul, de a neheze csak ezek után jön. Hogyan állnak a befektetők a startupokhoz? Nagyon sok pénz van a piacon, a befektetők folyamatosan keresik a jó startupokat, ötleteket, attól függ, milyen szintű befektetésről és milyen stádiumú cégről beszélünk. Szerintem hibás megközelítés, ha valaki rögtön azzal indít, hogy honnan lesz befektetője. Nagyon sok startup önmagát is be tudja indítani, azaz elindul kicsiben egy garázsból, ahogy a klasszikus példa mondja, és azonnal képes bevéte-leket termelni, ezáltal önmagát finanszírozni a növekedésben. Nem is beszélve arról, hogy a piaccal rendelkező, önmagát fenntartani képes startup a legvonzóbb. Termé-szetesen szükség van befektetőre ahhoz, hogy hirtelen több piacon is megjelenhess, de sokkal inkább azon érdemes gondolkodni az elején, hogy igazi megoldást találj egy igazi problémára. Ezt érzék-letesen fejezi ki az angol nyelv, ők nem keresik a pénzt, hanem ’earn money”, azaz kiérdemlik, ez szerin-tem egy nagyon fontos nézőpont-beli különbség. Már nem újdonság az sem, hogy a sike-res startup cégek előbb utóbb hatalmas összegekért kelnek el, a Whatsappot leg-utóbb 16 milliárd (!) dollárért vette meg a Facebook. A legtöbb startup elsősor-ban arra megy, hogy 2-3 éven belül megvegyék őket, a befekte-tőknek is ez a buli. Sok startup fúj a multikra, de igazából ők a piacuk, ők fogják előbb-utóbb felvásárolni a vállalkozást, és beépíteni a termék-portfóliójukba. Ez a tendencia azt jelenti, hogy az innováció részben kiszakadt a multinacionális cégek belső rendszereiből. Ha van egy ötfős társaság, akik szívvel-lélekkel dolgoznak egy adott ügyön, mint tulajdonosok, az sokkal hatéko-nyabb lesz, mintha akár egy százfős részleg állna rá napi 8 órában, amiből 3 kávézás és henyélés. Mennyivel másabb magatartást kíván meg egy startup egy multihoz képest? Általánosságban elmondható, ami alól persze mindig vannak kivéte-lek, hogy egy multi cégnél minden dologra van valamilyen szabály, keret, az embereket folyamato-san mérik, és tudományos alapon próbálják összerakni a csapata-ikat. Ehhez képest egy startup sokkal rugalmasabb, kevesebb a process, nagyobb a szabadság. A startup világ nekem pont emiatt szimpatikus, mert ez sokkal inkább a belső értékekről szól és nem a külső maszkokról. Ez jellemző az felvételre is, kevésbé van szerepe a körítéseknek, a tudás, tapaszta-lat és elszántság az elsődleges. Az embereket kiválasztásánál pl. fontos szempont, hogy szívesen elmennénk-e velük sörözni. Ezen értékek vezérlik az IseeQ-t is? Az IseeQ egy fejvadász cég, ezt az iparágat igyekszünk egy új nézőpontból megközelíteni, innoválni. Mi az időnk nagy részében közösségeket építünk és embereket kapcsolunk össze egymással, ráadásul mindezt ingyen, ezért rengeteg rendezvényt hozunk létre, vagy támogatunk valamilyen formában. Ezek között vannak kisebb léptékűek, mint az „I love Fridays”, ami gyakorlati-lag minden második pénteken egy geek sörözés, de vannak nagysza-básúak is, mint a Nordic és a Central-European Startup Awards, amelyek a startupok „Oscar-díját-adóját” fogják jelenteni és Európa két régiójának startup közössé-geit igyekszünk egymással össze-hozni általuk. Két hét múlva pedig megnyitjuk a „HQ, The Social CoffeeShop” nevű kávézónkat a Gozsdu udvarnál, aminek az lesz a különlegessége, hogy ha bejössz meginni egy kávét, akkor bemuta-tunk másoknak, akik szintén bejöt-tek, ráadásul tematikus napokat is tervezünk, mikor befektetőkkel lehet találkozni, vagy akár társala-pítót lehet találni egy ötlethez. Az internet hasít majd és nagyon finom lesz a kávé . LENGYEL RITA Ha érdekel az innovatív vállalkozás, Kovács Pétert élőben is meghallgathatod az állásbörzén március 12-én 11-órától (K. épület első emelet 72-es terem). Wanna start up? M Ű EGYETEMI ÁLLÁSBÖRZE FB.COM/MUEGYETEMIALLASBORZE 120 kiállító több, mint 1000 állása vár KÜLÖNSZÁM Nem kellett sok ahhoz, hogy a startup vállalkozásforma kirobbanjon a Szilícium-völgyből, és az egész világon nép -szerűvé váljon. Hazánkban az egyik legismertebb startup a Prezi, de a gyors fejlesztési ütemben akármikor felbukkan -hatnak újabb jelentős vállalkozások, amelyek eddig csupán egy kollégiumi szobában érlelődtek. Valójában ez az egész lényege: jó ötlettel gyorsan a piacra lépni és pénzt termelni. Hogy hogyan? Kovács Péter, a Prezi volt HR-ese, jelenleg az IseeQ társalapítója és ügyvezetője beszélgetett velünk erről. Fotó: Lengyel rita 2014. március 10. MŰHELY ","16 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI A Jurányi Produkciós Inkubátorház kávézójában találkoztunk egy impro -vizációs előadást követően az ország egyik legkedveltebb standuposával, Mogács Dániellel . Az ismert színész egykor favágóként és raktárosként ke -reste a kenyerét, mára a Dumaszín -házas előadásai mellett önálló esten lép fel a Tháliában, filmeket forgat Dr. Mogácsnak, mozgatja a Susugós Mackók Brendonját és improvizatőr a Duma Improban. A humoristával pályája kezdetéről, az improvizáció je -lentőségéről és a hazai standupról be -szélgettünk. Hogy került az életedbe a színészet? Mindig ezzel foglalkoztál, vagy kipróbáltad magad más szakmák-ban is? Nem igazán szerettem tanulni, komolyabban semmihez nem is értettem, és azt gondoltam, a színészet az egyetlen olyan terület, ahol tudok érvényesülni. Korábban voltam raktáros, favágó, dolgoztam kertészként és vámügyin-tézőként, egy darabig telefonos kisasszonyféle voltam, meg egyszer ingatlanügynök. Elég sok mindent kipróbáltam, mire rá kellett jönnöm arra, hogy egyáltalán nem akarok normális, hétköznapi munkával foglalkozni. A családom is motivált abban, hogy végül a színészet felé indultam el. Ez volt az egyetlen dolog, amit rossz érettségivel is el tudtam kezdeni, nem kellett hozzá különösebb tudás. Különböző elveim miatt soha nem felvételiztem a Színmű-vészetire, amit egy ideig bántam. Tehát már volt korábbról bábos tapasztalod, mikor Litkai Gergő felkért a Susogós Mackók egyik szerep -lőjének mozgatására. Vacilláltál, mikor megkeresett ezzel a lehetőséggel? A felkérésre rögtön igent mondtam, nem volt kérdés. Nehezen szerettem meg a bábozást, mert nem akartam egy paraván mögé szorulni. Mivel a család úgy látta, hogy van tehetségem ehhez a műfajhoz, sok gyakorlással beletanul-tam. Most már szeretem a bábokat, és igyek-szem színészként a színpadon is használni őket a fellépések alatt. A jelenetek megírásában is részt veszel? Hogy zaj-lanak a tervezések? Összeülünk hárman Veres Andrással és Litkai Gergővel, és együtt határozzuk meg, hogy nagyjából miről szóljon a jelenet. A konkrét szövegeket Gergő írja, de vannak olyan fordu-latok is a forgatások alatt, melyek spontán születnek és az improvizáció az adott jelenet része marad. Néhány perce lett vége a Duma Impro című előadás -nak, melynek műsorvezetője és egyben szereplője is vagy. Mindig képes voltál improvizálni, vagy ez egy tanulható műfaj? Feltétlenül szükség van készségre is hozzá, de az önmagában nem elég, van még mit tanulni. Mindig szerettem improvizálni, ez a lehető legjobb képessége egy olyan embernek, aki nem szeret tanulni. A kérdés már önmagában ellentmondásos: mennyit lehet készülni az improvizációs előadásokra? A Jurányiban játszott előadásunkra nem sokat készültünk, de egy ideje próbáljuk össze-hangolni a hatfős csapatot. Sok mindenen ment keresztül ez az előadásunk az elmúlt fél évben, s most elég furcsa helyzet alakult ki, két szerepben állok egyszerre a színpadon. Annyiban készülünk rá, hogy megbeszéljük, milyen játékok lesznek, hiszen a szabályokat a szereplőknek ismerni kell. A műsor kezdete előtt jót tesz, ha csinálunk néhány bemele-gítő gyakorlatot lazításként. Ebben a műfaj-ban nincs forgatókönyv, a nézők alakítják ki az este menetét, minket folyamatosan várat-lan helyzetek érnek, melyekre ott rögtön kell reagálnunk. A standup hogy került az életedbe? Miután már jó ideje a színészettel foglalkoz-tam, rá kellett jönnöm, hogy ebből így nem lehet megélni. Nem végeztem főiskolát, nem volt olyan kapcsolati hálóm, amire építkez-hettem volna. Csináltuk a saját kis színhá-zunkat, amivel elég sok helyre eljutottunk, például a Merlinben is felléptünk. Miután ez a korszak lezárult, szabadúszó lettem, de az sem bizonyult jó megélhetési lehetőségnek. Hallottam, hogy létezik a standup és lehet vele pénzt keresni, elszántságot és tehetséget pedig éreztem magamban. Nem tartottam jó dolognak, hogy én kiállok egy színpadra csak azért, mert viccesnek tartom magam. Két évig gondolkodtam, majd elmentem és elsőre felvet-tek a Dumaszínházba. Mi a véleményed a hazai standupról, működőképes itthon ez a műfaj? A műsor, akár a tévében akár a színház falai között nézzük, szárnyal. Vevők rá az emberek, szeretik a minőségi humoros produkciókat. Vannak olyan fellépők, akik jobban megosztják a nézőket, mások kevésbé, de mivel tanulható a szakma, akinek eredendő készsége adott, abból Amit tudok szóban mondo 2014. március 12-én tíz órakor ismét elkezdődik a Műegyetemi Állásbörze a K épületben, ahol kezdeti fázisban lévő startupok és szinte teljesen új arculati elemek várják az idelátoga -tókat. Az esemény előkészületeiről, múltjáról és jövőjéről beszélgettünk Kreutzer Richárddal , a Karrier Iroda vezetőjével. Mi lesz a mostani esemény legnagyobb újdonsága? Az idei börzére hazai startupokat is meghív-tunk. A szerdai napot Kovács Péter indítja, aki fejvadász volt a legsikeresebb magyar startupnál, a Prezi-nél, mielőtt létrehozta saját vállalkozását. Tőle megtudhatjuk, hogy kell felépíteni egy teamet, illetve, hogy milyen elvárásokat támasztanak ezek a cégek a leendő csapattagok felé. Délután Pálfy Sándornak, a LogMeIn technológiai alelnökének nem minden-napi karrierjét mutatjuk be: a BME hallga-tójából idővel sikeres informatikus lett. Csütörtökön Várnagy Priszcilla, a Be-novative ügyvezetője számol be amerikai innovációk-ról, miután közel egy évet töltött el a Szilícium-völgyben. Azt is elmondja, hogyan lett pszicho-lógusból vállalkozó, hogy nyert egy versenyen félmillió eurót, és hogy talált üzleti befektetőt egy buszon beszélgetve. Őt követően pedig Károlyi Antal üzleti angyal, a Traction Tribe alapítója zárja a Startup Zone-t. Ő a befekte-tői oldallal ismerteti meg majd a látogatókat, illetve saját példáján keresztül bemutatja, hogy mik a feladatai az business angeleknek. Hogyan próbáltok minél több látogatót vonzani a börzére? Az arculati elemek teljesen megújultak az online és offline felületeken is. Az első lépések egyike az volt, hogy az arculatunkat színeiben és grafikai elemeiben is fiatalítottuk, illetve egységesítettük. A cél felületeink folyama-tos fejlesztése, hogy a felhasználók számára egyszerűen kezelhetőek, informatívak és egyút-tal figyelemfelkeltőek legyenek, de a honlap és a Facebook-oldal megújulása mellett számtalan egyéb meglepetéssel is készülünk. Elárulnál az olvasóknak párat ezek közül? A szakmai felkészítők és startupokkal kapcso-latos előadások mellett szórakozató progra-mok is várják a látogatókat. Mind a két napon lesz például standup comedy. Badár Sándort – aki szerdán lép fel - azért keres-tük meg, mert már sok szakmába belekós-tolt. A Karinthy-gyűrűs humorista a vasút-nál kezdte pályafutását, de volt rovarirtó, kutyatenyésztő és lovas oktató is, miközben Startupok és standuposok a megújult állásbörzén ","17 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! om el HIRDETÉS egyre jobb standupos válhat. Az nem tesz jót a műfajnak, hogy túl sokat megy a tévében, talán jobb lenne, ha kevesebbet lenne képer-nyőn. Úgy gondolom, kellett ennek az ország-nak, hogy felfrissüljön a paletta, és új stílusú humoristák szórakoztassák a közönséget. A bábozás és a színház mellett mennyi időd marad a standupra? Rendszeresen fellépek a Dumaszínházban és folyamatosan kapok egyéni felkéréseket is. Az a nehézsége, hogy folyton új szövegeket kell termelni, ami időigényes feladat. A már említettek mellett van egy önálló színházi estem a Thália Színházban, ami félig színház, félig standup előadás, ahova szintén nagyon sokat írtam, közel nyolcvan perces szöveget adok elő. Közben Dr. Mogács népbutító kampányán dolgozom, oda szintén kell szöveg és a filme-ket is forgatjuk. Kicsit le vagyok maradva az anyagtermeléssel, de remélhetőleg lesz időm behozni. Dr. Mogács és Mogács Dániel tehát nem ugyanaz a személy? Dr. Mogács és én olyan szerepben vagyunk, mint Dr. Jekyll és Mr. Hyde. Csak egyes szám harmadik személyben tudok nyilatkozni róla, mert teljesen független tőlem. Olyan dolgo-kat tesz és mond, amiket én soha nem tennék. Elfoglalta a Facebook oldalamat és szabadon garázdálkodik. A BME Állásbörzére melyikőtök érkezik majd? Úgy tudom, hogy Dr. Mogács ellopta tőlem ezt a lehetőséget, és ő fog megjelenni a Műegye-temen. Hosszú évek óta színpadi ember vagy, szinte minden este közönség elé állsz. Ettől függetlenül szoktál iz -gulni az előadások előtt? Persze, anélkül nem is tud egy színész a színpadra menni. Sosem jók azok az előadások, melyeknek a szereplői nem izgulnak. Muszáj elérni azt az adrenalin szintet, amit az ember aztán a színpadon átsugároz a nézőkre. Mit tervezel a következőben? Érdekel a filmezés, ebbe próbálok majd energiát fektetni. Szeretnék egy komolyabb YouTube csatornát létrehozni Dr. Mogácsnak, ahol elérhetők lesznek a felvételek. Az volt a probléma ezekkel a videókkal, hogy miután elkészült az első és nagy sikere lett, a második hiányában kezdett elévülni az egész. Szereztem támogatókat és elkészült a következő, majd még egy, de állandó segítség nem volt. Most felkarolta a Dumaszínház, úgyhogy a támoga-tásukkal tudunk újabb részeket forgatni. Könyvet nem készülsz írni? Csakis olyan dolgokat szeretek csinálni, amihez értek, a könyvírás pedig nem ilyen. Ahhoz, hogy valaki megírjon egyet, mondanivaló szüksé-ges vagy olyan ötlet, amit papírra kell vetni. Én színpadi ember vagyok és nem író, egyelőre amit tudok szóban mondom el. BELLa BrIGItta színészként és rendezőként is bizonyított. Csütörtökön Mogács Dániel, pontosabban Dr. Mogács áll a színpaddá változó kated-rára. Ennek apropója, hogy a héten indult el a választásokat (is) kifigurázó „országos NÉPBUTÍTÓ kampány”, melynek fő üzenete: „Ne gondolkodjon!!! Jöjjön el!” – mi is csak ezt tudjuk javasolni. A technikai sportok is igen népszerűek a hallgatóság körében, ezért felvettük a kapcso-latot a BME Formula Racing Team csapatá-val és a BME Gépész Szakkollégium Jármű Csoportjának Paradicsom csapatával. Ők kiállítják a járműveiket és előadást is tarta-nak az eddigi élményeikről, eredményeikről. Jövőbeni terveik között szerepel, hogy bővítik a csapatokat, így a kiállítók mellett ők is várják a jelentkezőket a helyszínen. Több kiállító készül szimulátorral, amelyek mindig sok érdeklődőt vonzanak. Emellett idén a Playstation két helyszínen is jelen lesz: a nemrég bemutatott PS4-es konzolokat lehet majd kipróbálni, illetve GT6-szimulátorokkal versenyezhetnek a látogatók. Hány kiállítóra számítotok? Több mint 120 cég vesz részt idén is a rendez-vényen. Lesznek köztük olyan külföldi válla-latok is, amelyek máshol nem állítanak ki, így csak nálunk lehet személyesen találkozni velük. Minden alkalommal vannak új kiállítók, ezért annak is érdemes eljönni, aki őszi rendez-vényen is részt vett. A börze a konkrét állás-ajánlatok és szakmai gyakorlati lehetőségek keresése mellett a szakmai kapcsolatok építé-sére is remek terep, nem beszélve arról, hogy átfogó piaci körképet ad. Mi a helyzet nyereményjáték fronton? Az eddigiek években is népszerűek voltak a nyereményjátékaink, így idén két játékot is indítunk a Külügyi Börzével közösen. Az egyik egy kvíz, ami március 4. óta fut facebook oldalainkon, a másik pedig egy helyszínhez köthető aktivitás. A két rendezvény közös szórólapját kell magukkal hozni a látogatók-nak, melyet a börzék 3 pontján kell lepecsé-teltetniük és bedobniuk a NYEREMÉNYJÁ-TÉK feliratú dobozokba. Azok között, akik mind a két játékon részt vesznek, kisorsolunk egy laptopot, és természetesen külön-külön is lesznek nyeremények, úgyhogy idén is érdemes játszani! Tavaly óta segíti az eligazodást a helyszínen egy mo-bilalkalmazás, amivel a kiállítók állásajánlataira is rá lehet keresni. Idén is lesz MapStack? Sokan használták és pozitív visszajelzéseket kaptunk az előző rendezvényekről, így termé-szetesen továbbra is elérhető az applikáció. Töltsétek le, gyertek el és keressetek jól! MarCZInKÓ ÁGnES Ogtegfgu0Dgp|#Ocpwhcevwtkpi#Jwpict{#Mhv1#Mgeumgoßv 9334#Mgeumgoßv/#Rh1#683 yyy1ogtegfgu0dgp|1jw## Mcttkgt0Jqvnkpg=#39#;3#53#83#;:# Qn{cp/#fkrnqoıxcn#tgpfgnmg|#xci{#vcpwnoıp{ckmcv# lgngpngi#ku#hqn{vcv™#hkcvcnqm#lgngpvmg|ßußv#xıtlwm/#cmkm# p{kvqvvcm/#ngnmgugm/#u|gtgvkm#c#mkj¬xıuqmcv/#ßu#xcn™dcp# hglnfpk#u|gtgvpßpgm1 C#jcnnicv™m#oıt#c#vcpwnoıp{ckm#cncvv#i{cmqtncvk#owpmc0 vcrcu|vcncvtc#vgjgvpgm#u|gtv1 C#rtqitco#hgnvßvgng/#jqi{#c#i{cmqtpqm#cmv¬x#pcrrcnk#vc0 iq|cvqu#jcnnicv™k#lqixku|qpp{cn/#okpkowo#6/#oczkowo# 9#j™pcrki/#jgvk#708#pcrqv#vwflqp#pınwpm#owpmıv#xınncnpk1 Cokv#m¬pınwpm= gi{gf¼nınn™#owpmcngjgvußigv#c#Ogtegfgu0Dgp|#gnu# gwt™rck/#Pßogvqtu|ıiqp#m¬x¼n#ogicncr¬vqvv#u|goßn{cwv™0 i{ıtıdcp/#okpf#c#ou|cmk0vgtognßuk/#okpf#rgfki## c|#cfokpku|vtıek™u#+JT/#KV/#lqi/#rßp|¼i{111,#vgt¼ngvgmgp1 …C#ngilqddcv#xci{#ugookv† C#Ogtegfgu#u|nqigplg#cncrgnxıtıumßpv#lgngpkm#ogi# okpfgp#owpmcm½tdgp/#ngi{gp#u|™#m½|xgvngp¼n#i{ıtvıuk# vgt¼ngvtn/#xci{#m½|xgvgvv#o™fqp#c#vıoqicv™#vgt¼ngvgm# u|cmgodgtgkpgm#pcrk#owpmılıt™n1#C#mkxın™#okpußi# hqn{cocvqu#dk|vqu¬vıuc#45:#ßxg#ictcpekc#xgxkpm#u|ıoıtc# xknıiu|gtvg1# Kezdd karriered a Mercedes-Benznél! Ngi{ßn#Vg#ku#tßu|gug#i{cmqtpqmk#rtqitcowpmpcm$ Xıtlwm#c|qm#lgngpvmg|ßußv/#cmkm#c#xknıi#gnu# cwv™oıtmılc/#c#Ogtegfgu0Dgp|#mgeumgoßvk# i{ıtıpcm#eucrcvıjq|#u|gtgvpßpgm#eucvncmq|pk1 manufacturing kft. Fotó: vida Lilla ","18 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI Húsdaráló, kukoricamorzso -ló, alumínium tartozékok. Tárgyak, melyek egyetlen alkotásba préselt művé -szeti egésszé állnak össze. Szabó ottó szobrász csu -pán 24 éves, de frappáns, kinetikus szobraival már komoly sikereket könyvel -hetett el, sőt a fiatal mű -vészek egyik legrangosabb elismerését, a KOGART Díjat is bezsebelte már. A dunakömlődi fiatalembert épp londoni útja előtt csíp -tük el egy beszélgetés erejéig. Világéletedben mágnesként vonzódtál a fémekhez? A fémekkel való kapcsolatom a középiskolás időszakból ered, de a művészi vénám már általános iskolában megmutatkozott. Én voltam a különc kisfiú, aki állan-dóan firkált és a rajzai mögé bújt ahelyett, hogy a barátaival lógna. Idővel aztán kiderült, hogy amit csinálok, egyáltalán nem rossz, sőt még valami jó is kisülhet belőle. A fordulópont akkor jött el, mikor egy pécsi művészeti iskolába kerül-tem, és egyre jobban felpörgött az egész „művészesdi”. Azon ritka emberek közé tartozol, akit elsőre felvettek a Képzőművészetire. Mi kell ahhoz, hogy valaki ilyen fiatalon bekerüljön: őstehetség vagy pusztán mázli? Már a középiskolában alkottam ilyen-olyan fémkreációkat, így többen is azt tanácsolták, próbál-jam meg a szobrász szakot. Én magam sem reménykedtem abban, hogy felvesznek, mégis elsőre sikerült. Mostanában egyre inkább megdőlni látszik az a sztereotípia, mely szerint a művészetekre speci-alizálódott felsőoktatási intézmé-nyek először elküldik a 18-19 éves művészpalántákat. Ez egy kétol-dalú dolog: jó, mert ahhoz, hogy valakinek saját világa, egyénisége alakuljon ki, idő kell, és fontos, hogy önállóan is tapasztalatokat szerezzen. Az árnyoldalát elsősor-ban abban látom, hogy az elküldött fiatalok gyakran az első kudarcnál elkeserednek, nem tudják hogyan tovább és elkallódnak. Az egyetem mennyit segített a saját utad kitaposásában? Hogyan fogadja egy alapvetően klasszikus nézeteket val -ló intézmény, hogy a szobrászatot egy sajátos, kifacsart dologként képzeled el? Az egyetem inkább egy nagy löketet adott, míg a művészi világom alapjai inkább a közép-iskolában gyökereztek ki. A Képzőművészeti nagy előnye többek között az volt, hogy olyan barátokra és mesterekre tettem szert, akik felhívták a figyelme-met a marketing fontosságára, mely azért roppant fontos, mert a szobrászat – a legtöbb művészeti ághoz hasonlóan – csupán 30%-a áll magából az alkotási folyamat-ból, a többi szervezés és marketing. Robotto néven egyre inkább elismert művésznek számítasz, most már nem -csak Magyarországon, hanem London-ban is. Furcsa, kinetikus lényeket kre-álsz, melyek akaratlanul is kölcsönha-tásba lépnek a szemlélővel. Most akkor robotokat alkotsz vagy szobrokat? Egyértelműen szobroknak tartom az alkotásaimat, melyek kineti-kus tulajdonságokkal vannak felruházva. Ha a szobor mozgása valamiért megszakadna, a megme-revedett mű, megfagyott helyzet-ben is megállja a helyét, mint művészi alkotás. A szobroknak igyekszem személyiséget is adni, így olyan fiktív, magánmitológiá-kat gyártok hozzájuk, melyek által egyéniségekké válnak. A különálló történeteket összefűzöm, így az egész sztori tartalmasabb és kifor-rottabb lesz. Időközben megalapí-tottam a Magyar Robotikai Válla-latot, mely ezeknek a történelmi múlttal rendelkező szobroknak adja a háttércéget. Elrejtsem a kiskanalam, vagy azért nem kell tőled mindent félteni, ami fémből van és csillog? Honnan szerzed azt a rengeteg alkatrészt, amiből alkotsz? Inkább nagyban gondolkodom, ezért a paksi vastelep a fő beszállí-tom. Időnként fogom a kiskocsim, a kombinált fogóm és megyek játszani! Imádok elszöszmötölni, kincsek után kutatni. A Nemmivoltunk! csoporttal együtt te készíthetted el az egyik legnagyobb ha -zai fesztivál táncoló robotját, ezenkívül számtalan kocsmában ott hemzsegnek a szobraid, de talán diplomamunkáddal, a Csepeli Gépemberrel robbantál be iga -zán a művész szcénába. Ez egy hatal -mas nagy monstrum, hivatását tekintve Tornarobot. Kicsit mesélnél erről? Az alapgondolatot egy radiá-tor mögött talált Kinder figura adta egy Münchenben töltött este folyamán. Annyira idegesített a mozgása a maga primitivizmusá-val és frappánságával együtt, hogy elkezdtem azon kattogni, hogy nekem ezt meg kell csinálnom nagyban is. Fizikus édesapám segít-ségével elkezdtük a tervezést, majd másfél hónap alatt létrehoztam egy körülbelül 70-80 kilós, méretará-nyos robotot. A mozgó részt IFA ablaktörlő-motor működteti, mely amellett, hogy tökéletesen szupe-rál, nem használ fel sok energiát. Nem pusztán grandiózus gépteremt-ményeket hozol világra, hanem kisebb alkotásokat is, melyhez szintén törté-neteket kreálsz. Mikor bekerültem a londoni vérke-ringésbe, olyan munkahelyen dolgoztam és dolgozom jelenleg is, amely annyi időt és energiát vett igénybe, hogy pár hónapig nem alkottam semmit. Egy idő után elvonási tüneteim lettek és ebédidőben elkezdtem csinálni a Lunch Break Warriors sorozat hőseit. Ezek gyors munkák, nem szöszmötöltem rajtuk sokat. Egyet-len célom az volt, hogy a munka-folyamat végén a néző ne egy háztartási eszközökből összerakott valamit lásson, hanem egy komplex alkotást, művészeti összhangot. Ezek tipikusan kikapcsoló melók, amiket azért is szeretek, mert egy nagyobb volumenű munka során a végére el tud fáradni a dolog, egyszerűen elveszti a frissességét. Manapság meg lehet élni, mint kineti-kus szobrászművész? Van ennek jövője? Egyelőre nem élek meg belőle, de dolgozom rajta. Beteges vágynak tűnik, hogy egyszer én ebből pénzt keresek, de reménykedem és teszek is az ügyért. A kinetikus szobrá-szatban az a szép, hogy olyan szerteágazó, komplex tevékeny-ség, mely sok helyen működni tud. Számtalan projektben dolgo-zom jelenleg is, önálló kiállítások várnak rám, sőt egy bábszínház díszletterve is szóba került, így pozitívan tekintek a jövőbe! MELIS DÓra Vastelepi művészet felsőfokon ÚJSÁGÍrÓ KÉPZÉS Jelentkezés: info(kukac)muhely.com HIRDETÉS a részvétel INGYENES Az előadások időpontja: csütörtök 18-19 óra. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) ","19 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! Nézőművészeti Kft.: A fajok eredete Parti Nagy Lajos: Bivaly-szuflé Harold Pinter: A gondnok Paul Foster: I. Erzsébet Douglas Adams: Galaxis útikalauz stopposoknak március 11. (k.) 19:00 március 12. (sze.) 19:00 március 13. (cs.) 19:00 március 17-19. (h.-sze.) 19:00 március 28. (p.) 19:00 NE CSAK LÁSS. Szké né ZZ! www.szkene.hu 06 20 384 6049 / jegy@szkene.hu bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! HIRDETÉS Nagy-Britanniában és Írországban már megváltozott szabályokkal terjedt el a kihívás: a sört felváltotta valamilyen tömény, és lehető-leg minél nagyobb mennyiségű szeszesital (vagy annak összekevert elegye), amit valami-lyen önmagában is életveszélyes mutatvány-nyal illik kombinálni. A hőstettet természete-sen videóra veszik, és közzéteszik az interne-ten, miközben meg kell nevezni a következő „vállalkozókat” is. Volt, aki puskacsőből itta az alkoholt vagy éppen motorolajat kevert a „koktéljába”, de előfordult olyan is, hogy valamelyik versenyző egy korsó almaborral kísért le három élő aranyhalat. Bár hazánkban egyelőre inkább az eredeti verzió terjed, Európa-szerte már több halálos áldozatot is szedett a „játék”. Az online kihívás azért különösen veszé-lyes, mert a közösség ereje a szokottnál is nagyobb nyomást helyez a kihívott személyre. A neknominate gyors terjedése valószínűleg nagyrészt a közösségi oldalaknak köszön-hető, melyek egyrészt platformot biztosítanak a kihívásnak, másrészt fokozott társadalmi nyomást gyakorolnak a fiatalokra. Senki nem akar ugyanis nyilvánosan megbélyegződni, gyengének tűnni a barátai, ismerősei előtt, ezért a közösséghez tartozás vágya olyan dolgokra sarkallja a résztvevőket, amelyet szabadon döntve valószínűleg nem tennének meg. Persze ott van még a versenyszellem, amely ilyenkor munkálkodik a fiatalokban. Legyőzni a másikat, túlszárnyalni a havero-kat: ez is erősen motiválhatja az életveszélyes mutatványok véghezvitelét. A kezdeményezésnek népszerűsége ellenére nincsen semmiféle pozitív hatása. Az online ivás esetében szó sincs közösségépítő erőről, nem is beszélve arról, hogy a játék milyen mértékben visszaveti az amúgy sem túl színvo-nalas alkoholkultúránk fejlődését, hiszen nem az ízek élvezetéért, csupán kihívásból, a mennyiséget és a gyorsaságot szem előtt tartva inni minden, csak nem kultúra. NézőpoNt HarMatI JuDIt A Facebookon teret hódító legújabb őrület ezúttal valóban őrültség. A neknominate-nek nevezett láncszerűen terjedő ivó -verseny tulajdonképpen online változata a fiatalok körében amúgy is egyre népszerűbb rohamivásnak. Az eredetileg Ausztráliából indu -ló „játék” lényege az volt, hogy valaki levideózta, amint húzóra megiszik egy korsó sört, majd ezt megosztva valamely közösségi oldalon kihívta 2-3 isme -rősét, hogy tegyék ugyanezt 24 órán belül, ellenkező esetben egy rekesz sörrel kell fizetniük. Európába érve azonban a próba jelentősen átalakult, eldurvult. Egy bolond százat csinál? Egy nemrégen elhangzott beszélgetés alkalmával a nyolc-tíz fős társaság azon versengett, vajon ki alszik közülük a legkevesebbet. Az átlag hat óra körül mozgott, a győztes pedig váltig állította magáról, hogy naponta négy óra alvással tud csak megfelelő időt szakítani a munkájára és a családjára egyaránt. Ekkor fogyasztotta aznap este a második kávéját. Elgondolkodtató, hogy ez a tendencia már az egyetemen (néhányunknak még hamarabb) elkezdődik. A vizsgaidő-szakban, a leadások idején a napi 3-4 kávé sem ritka, másnak az energiaital, vagy egyéb koffeintartalmú szerek nyújtják az üzemanyagot a pörgéshez. Ha pedig mégis megjegyzi valaki, hogy az alvást nem helyettesíti semmi, egy legyintéssel elnémítjuk a károgót. Míg azonban az egyetemen a szundi rovására a szórakozás megy, addig a nyolcórás munkaidő mellett a bevásár-lás, számlafizetés, közlekedés emészti fel a pihenésre szánt időt. Nem csoda hát, ha emberünk utolsó erejével inkább megnéz egy filmet, kinyit egy könyvet vagy elmegy sportolni ahelyett, hogy takarója alá bújna. Ezzel a lépésével persze megbénítja a következő napját, munkamorálja nagyságrendekkel zuhan, este pedig kiabál egy jót a párjával. De sebaj, legalább maradt valamennyi ideje saját magára! Hiszen erre szüksége van, tudja az újságból, az internetről, mindenhon-nan, hogy attól boldog az ember, ha szakít magára naponta néhány percet. Vagy órát. Ennek pedig az az ára, hogy reggel egy kicsit morcosabban csapja le a vekkert. Persze meglehet, hogy ha egyetemista fejjel nem szervezete kiaknázásával szórakoztatta volna magát, hanem egy pontosan megtervezett időbeosztás szerint élt volna, akkor később sem kerül az idő mókuskerekébe. De hát akkor oda a nagy szabadság. És azzal sem henceghetett volna, hogy aznap csupán négy óra alvással teljesítette kettesre a zéhát. NézőpoNt SEBőK orSoLya Az egyetem a tanulás mellett a móka és a kacagás ideje – mondják az érett dolgozó emberek. Tapasz -talatból tudjuk, hogy e néhány év alatt a pihenés háttérbe szorul. Azt azonban mégis meglepőnek tarthatjuk, hogy ugyanezen érett emberek körében is divattá vált a kevés alvás. De gáz, nyolc órát alszik! KÖZTÜNK A HELYED! WWW.JOBS.LEGO.COM ","20 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","21 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ","22 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","23 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ","24 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","25 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ","26 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","27 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ","28 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","29 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ","30 2014. március 12-13. 120 kiállító több, mint 1000 állása vár rád MŰEGYETEMI ","31 2014. március 12-13. fb.com/muegyetemiallasborze KERESS JÓL! ",""]