["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 4. szám • 2014. március 24. HIRDETÉS HIRDETÉS jegy@szkene.hu / 06 20 384 6049 / WWW.SZKENE.HU Cikkünk a 2. oldalon Cikkünk a 12. oldalon Cikkünk a 6. oldalon Cikkünk a 8. oldalon Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Hiba lenne azt állítani, hogy a hallga -tók oktatáspolitikájuk alapján rangso -rolják a pártokat, mégis az ő minden -napi életüket, jövőjüket befolyásolják leginkább a felsőoktatásra vonatkozó rendeletek. A választásokhoz közeled -ve ezért csokorba szedtük a jelentő -sebb támogatással bíró politikai erők felsőoktatási programjait. Lássuk, mi -lyen ígéretekkel próbálnak idén meg -győzni minket az egyes csoportok. Így járhatunk a jövőben egyetemre A cromwelli Anglia kevéssé ismert kegyetlenségeit feldol-gozó Irtás a Forte Társulat tolmácsolásában valóban olyan élmény volt, amit nehéz szavakba önteni. Cikkünk a 14. oldalon A BME Sportközpont két évvel ez -előtti megnyitása óta kétszeresére nőtt a hetente rendszeresen spor -toló műegyetemisták létszáma. A megnövekedett igény miatt bőví -tik a létesítményt, amelyről Andor György rektorhelyettes és Vincze Pál, a Testnevelési Központ igazga -tója árult el részleteket. Teltház miatt bővül Nyelvtanulás ingyen? Tom Hanks figurája a Ter -minál című filmben szo -katlan módját választotta a nyelvtanulásnak. Megvásá -rolta ugyanazt az útikönyvet az anyanyelvén és angolul, és párhuzamosan olvasta a kettőt. Szigorúan véve nem teljesen ingyenes tanulási forma, a hatékonysága sem bizonyított, de kétség kívül kreatív megoldás. Mi vajon mit tehetünk, ha nincs lehe -tőségünk (pénzünk) nyelv -tanfolyamra menni? A sakk az elme sportja, és úgy tűnik, hogy ezen a területen is a BME hallga -tói a legjobbak: a Budapesti Műszaki és Gazdaságtudományi Egyetem két tanu -lója, Handó Vilmos és Mihók Olivér áll -hatott a dobogó felső két fokára a sak -kozók számára megrendezett Magyar Egyetemi-Főiskolai Országos Bajnok -ságon. 2014. március 8-án a Budapesti Corvinus Egyetemen (BCE) lebonyo -lított eseményen a legeredményesebb női versenyző Havanecz Bianka lett, aki a BCE hallgatója. A csapatverseny -ben szintén a Műegyetem versenyzői diadalmaskodtak. Sakkmesterek találkozója Fotó: Helfrich Máté Fotó: Szántai György ","2 XII. évfolyam 4. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu A létesítmény két évvel ez -előtti megnyitása óta kétsze -resére nőtt a hetente rend -szeresen sportoló műegye -temisták létszáma. A meg- növekedett igény miatt bőví -tik a Sportközpontot, amely- ről Andor György rektor-helyettes és Vincze Pál , a Testnevelési Központ igazga -tója árult el részleteket. A Sportközpont megnyitása előtt a műegyetemi hallgatók mintegy 27 százaléka sportolt heti rendszerességgel, míg a létesít-mény átadása óta ez az arány 45-50 százalékra nőtt – derült ki a Testnevelési Intézet adataiból. Vincze szerint ez a szám nem csak magyar, hanem nemzetközi viszonylatban is kiemelkedő: „a nyugat-európai országokban a műszaki és az orvosi egyetemeken együttesen mindössze a hallgatók egyharmada sportol”. A Testneve-lési Központ igazgatója elmondta, hogy harmincféle sportág közül választhattak a diákok a testneve-lésórák keretében. „Azt szerettük volna elérni, hogy olyan sportágakat kínáljunk a hallgatóknak, amelyet a későbbiekben tovább űzhetnek.” A BME Sportközpontot hetente mintegy 6-10 ezren látogatják: a foglalkozásokon és a temati-kus helyiségekben folyamatos a teltház. A működési rendet eleve úgy alkották meg, hogy teret és időt kapjanak mind a testneve-lés órák, mind pedig azok, akik a szabadidejükben edzenek itt. A testnevelés foglalkozásokat délelőtt és kora délután tartják, az egyetemi hallgatók és dolgozók pedig maghatározott idősávokban – általában koradélután és késő este – vehetik igénybe kedvezmé-nyesen a helyi szolgáltatásokat. Vincze Páltól megtudtuk, hogy az intézmény megnyitása óta jelentősen átalakultak a hallga-tók sportolási szokásai. A létesít-mény közelsége, felszereltsége sokkal vonzóbb a diákoknak, akik gyakrabban verbuválód-nak kis csapatokba azért, hogy minél több alkalommal, minél egyszerűbben pályához jussanak. „A sokféle lehetőség és a közel 3000 négyzetméter alapterület ellenére a központ rövidesen eléri kapacitása határát, ezért van szükség a mielőbbi bővülésre” . A foglalkozásokra alkalmas terület nyáron további 1000 négyzetméterrel egészül ki az épület alagsorában. Az új részeken több multifunkcioná-lis termet is kialakítanak, nagy létszámú aerobik foglalkozások tartására, de új sportágként talán vívásra és lézeres lövészetre is lesz lehetőség. Itt kap helyet az őszi szemeszterben már elindított boksz, az asztalitenisz, bővül-nek a falmászási lehetőségek, és az emeletről ide költözik a spinning foglalkozás, így a felső részben bővíthetik a kondicio-náló részleget is. Az első ütemben kialakítják az alagsori öltöző-blokk helyét, amely beruházás azonban a forráshiány miatt csak egy évvel később valósul meg. Andor György rektorhelyettestől megtudtuk, hogy a bővítési munkálatok néhány hónapon belül megkezdődnek, és várha-tóan már szeptemberben megnyit az új rész. A teljes beruházás költsége 120 millió forint lesz, amelyből 33,3 milliót az Egyetemi Hallgatói Képviselet, 26,7-et a sport alrendszer, míg 60-at ez egyetemi központi költségvetés-ből finanszíroznak. Hozzáfűzte, hogy sem az adott beruházáshoz, sem további sportfejlesztéshez nem tudnak igénybe venni pályá-zati forrásokat. „Nincs ma Magyar-országon még egy olyan felsőoktatási intézmény, amelynek hasonló színvo-nalú sportlétesítménye, és ennyi rendszeresen mozgó hallgatója lenne. Ennek ellenére a jelenlegi szabályok nem teszik lehetővé, hogy számot -tevő pályázati forrásokhoz jussunk. Halmozottan hátrányos helyzetűek vagyunk, ugyanis a hazai sporttá-mogatási rendszerből kifelejtették a felsőoktatási testnevelés és sport támogatását, és a közép-magyaror-szági régióban pályázati lehetősége -ink sincsenek.” Andor véleménye szerint egy akkora intézménynek, mint a Műegyetem − ahol többez-res sportolói közösségről van szó − évente legalább 100 millió forint sporttámogatást kellene kapnia, szemben a mostani mintegy egymillió forinttal. „Szerencsére a Sportközpont egy életképes modell szerint működik. Egészséges az egyensúly a létesítmény piaci alapú üzemeltetése és a kedvezményes hallgatói-dolgozói időszakok között, így az előbbiből befolyó bevételek -ből támogatni tudjuk az utóbbit” – tette hozzá, majd elmondta, hogy ekkora terhelés mellett, a kétütemű bővítés befejeztével, egyre többet kell majd visszafor-gatni felújításokra, és a géppark cseréjére is. „Az Egyetemi Hallgatói Képviselet álláspontja szerint nagyon fontos, hogy minél több hallgató rendsze-resen sportoljon az egyetemi évek alatt. Örömmel tapasztaljuk, hogy a BME Sportközpontot már a jelen-legi formájában is sokan használják, szinte teltházasak a foglalkozások. A hallgatók sportolási szokásairól, igényeiről 2013-ban készítettünk egy kérdőívet, amelyet négyezer diák töltött ki. A válaszadóktól azt a visszajelzést kaptuk, hogy elégedet-tek a Sportközponttal, megfizethető -nek tartják a szolgáltatásokat, és ha lehetőségük van rá, akkor kihasznál -ják a létesítmény nyújtotta lehető -ségeket. Ezek után még nagyobb várakozásokkal nézünk a bővítés elé, amelyet az EHK 33,3 millió forinttal támogat.” – mondta el Daku Dávid az EHK sportfelelőse. KISS ZIta Teltház miatt bővül a BME Sportközpont Fiúk Lányok labdarúgás spinning erőfejlesztés jóga kosárlabda zenés gimnasztika röplabda röplabda tenisz úszás falmászás Új belépők száma 2013/14. őszi félév 4373 fő 2013/14. tavaszi félév 4307 fő A legnépszerűbb sportágak Statisztikák Fotók: Helfrich Máté ","3 2014. március 24. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtUÁLIS INFORMÁCIÓK A magyar vízerő-hasznosítás a rendszerváltás óta igen kényes kérdés szakmai és politikai körök -ben egyaránt. A Bős és Nagymaros közötti vízlépcső megépítését öve -ző viták és eseménysorozatok kö -vetkeztében tabuvá vált téma még most, negyed évszázad elteltével is csak ritkán kerül felszínre. A vízerőmű-építés milyen előnyökkel járhat a magyar villamosenergia-rendszer szempontjából? Mik a vízgazdálkodás érvei? Ha energetikailag valóban kedvező lenne, felülírhatóak-e az ökológiai vonat-kozások? Mi a politikai álláspont, és annak háttere? Számtalan kérdés vetődik fel a téma kapcsán, melyek megválaszolását ki kell terjeszteni a szakmai berkeken kívülre. Ennek szellemében az Energetikai Szakkol-légium tavaszi, Ganz Ábrahám emlékfél-évében kiemelt programjaként rendezi meg a magyar, azon belül is a dunai vízerő-hasznosítás helyzetéről szóló fórumát. A Szakkollégium célul tűzte ki, hogy a rendez-vény látogatói átfogó képet kaphassanak a kérdéskörről, emellett feladatának tekinti, hogy a téma több évtizedes tabujellegét feloldja, és előremutató módon a vízenergia felhasználását érintő viták nyílt, a társada-lom tájékoztatását is magába foglaló jellegét elősegítse. Ennek érdekében a fórumra az érintett szakterületek legkiválóbb képviselőit hívjuk meg. A résztvevők hallhatnak majd az energetikai és vízgazdálkodási vonatko-zások mellett az ökológiai, illetve a politi-kai álláspontról is. Célunk, hogy a program végén a hallgatóság az elhangzott infor-mációk ismeretében már megalapozott véleményt alkothasson a vízerő-hasznosítás indokoltságát illetően. Ha Te is részt szeretnél venni egy társa-dalmi vitában, ha mindig is érdekelt egy politikailag átitatott, szakmai kérdés háttere, várunk Téged is április 9-én az IB028-as teremben, az ESZK idei vitafóru-mán. A témához kapcsolódóan Szakkollégi-umunk egy üzemlátogatást is szervez a bősi vízerőműhöz és a dunakiliti duzzasztóhoz március 26-án, melyre ugyancsak szeretettel várunk minden érdeklődőt. Mi folyik itt? A vízerő-hasznosítás helyzete Magyarországon Soron következő rendezvények Az Energetikai Szakkollégium 2014. március 27. HVDC: Nagy villamos teljesítmény átvitele nagy egyenfeszültségen Előadó: Kimpián Aladár BME QBF12, 18 óra Management Szakkollégium Budapest Cool? Gyere el a Management Szakkollégium programjaira április 7-10. között, és elmondjuk szerintünk miért az. szakmarathon.hu MSZK – PRO Klub Változás-menedzsment a kultúrában - dr. Baán László (Szépművészeti Múzeum) előadása 2014.03.27. 16:00, BME I épület, IB110 Esélyegyenlőség a BME-n Egyetemünkön irodánk foglalkozik a fogyatékossággal élő, tartós beteg hallga-tók támogatásával, segítésével. Az esély-egyenlőségi rendszerünkben regisztrált hallgatóknak lehetőségük van eszköz- és tankönyvkölcsönzésre, fénymásolásra és nyomtatásra, illetve ha felmerül valami-lyen speciális igény, akkor is érdemes felkeresni minket. A kedvezmények, szolgáltatások hozzájárulnak ahhoz, hogy ne indulj hátránnyal az egyetemi tanul-mányaidban, ezek azonban nem kötelező érvényűek. Ha kölcsönözni szeretnél, személyes segítségre van szükséged, illetve ha most kezdted meg a tanulmányaidat a BME-n, kérjük tájékozódj a www.sc.bme.hu/ eselyegyenloseg weboldalon, és vedd fel velünk a kapcsolatot az eselyegyenloseg@ sc.bme.hu címen. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifize-tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi-ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí-tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk. bme.hu weboldalon található. KEUDOS, Dél-Korea Az EU által támogatott konzorciumi „double-degree” csereprojekt a BME VIK alapképzésnek hallgatói számára lehetővé teszi, hogy két féléves dél-koreai tanulmányok nyomán a BME diplomája mellé a Kyungpook National University diplomáját is megszerezzék. A program-ban részt vevő hallgatóknak ezen kívül az egyik európai partneregyetemen is kell 15 kreditet teljesíteniük (lehetőségek: Ljubljanai Egyetem nyári iskola, Varsói Műszaki Egyetem Athens kurzus vagy ottani nyári iskola). A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2014. március 28. 14:00. National University of Singapore A BME a National University of Singa-pore-ral (NUS) fennálló kétoldalú kapcsolat keretében hallgatói részkép-zési programot és vele járó tandíjmentes féléve(ke)t hirdet meg. Pályázhatnak a BME bármely aktív hallgatói jogviszony-ban álló hallgatói. A további részletek megtalálhatók www. erasmus.bme.hu oldalon. A jelentkezési határidő 2014. március 28. 14:00 Támpont Iroda Korean Government Scholarship Program Az ösztöndíjat elnyerők 2014 őszén koreai nyelvtanfolyamon vesznek részt, majd egy év múlva kezdhetik meg tanulmánya-ikat egy koreai egyetemen. Az ösztöndíj minden felmerülő költséget fedez. A további részletek megtalálhatóak a www.koreaikultura.hu oldalon. A jelent-kezési határidő 2014. március 31. The Feldman Graduate Fellowship in Sustainable International Development A The Heller School for Social Policy and Management, a Brandeis University intéz-ményi egysége pályázatot hirdet az integ-rált konzerválás és fejlesztés területén dolgozó, a pályájuk elején lévő szakembe-reknek. Az ösztöndíj fedezi a tandíjat, az egyéb díjakat, a repülőjegyet és a megél-hetés költségeit az adott időszakra. A további részletek megtalálhatók a heller.brandeis.edu oldalon. A jelentke-zési határidő 2014. március 31. HAESF Prosfessional Internship Program A program célja, hogy Magyarország ígéretes jövőbeli vezetői számára jelen-tőségteljes nemzetközi szakmai gyakor-latot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakorlati helyen kerülnek elhelyezésre, ahol vezetői és kommuniká-ciós készségeiket, valamint angol nyelvtu-dásukat fejleszthetik. A további részletek megtalálhatók a www.haesf.org oldalon. A jelentkezési határidő 2014. április 1. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti a hallgatói részkép-zési programot és a vele járó tandíjmentes félévet és 10000 ausztrál dollár ösztöndí-jat magyar állampolgárságú, legalább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pályázhatnak bármely mérnökprogram és/vagy a gazdaságtudományok területén folytatott tanulmányok BME hallgatói, de a UTS-en kizárólag a Faculty of Business gazdasági illetve menedzsment témájú kurzusai hallgathatók. A további részletek megtalálhatók a www.erasmus.bme.hu oldalon. A jelent-kezési határidő 2014. április 3. 15:15 Támpont Iroda Velux Scholarship Programme A Velux ösztöndíja tehetséges, de pénzügyileg hátrányos helyzetben lévő egyetemi hallgatóknak kínál lehetőséget arra, hogy a dán International Business Academy vagy a Copenhagen School of Design and Technology intézményében egy félévet eltöltsenek. A további részletek megtalálhatók a www.veluxscholarship.dk oldalon. A jelentkezési határidő 2014. április 15. Erős Gyula Díj Az Erős Gyula Alapítvány ismét meghir-deti az Erős Gyula Díjat, amelyre a magyarországi felsőoktatási intézmények nappali tagozatos jogviszonnyal rendel-kező alap-, mester- illetve doktori képzé-sen résztvevő hallgatói pályázhatnak. Két megadott pénzügyi témakörhöz kapcso-lódóan választhatják ki a pályázatukat képező dolgozatuk témáját. A további részletek megtalálhatók a www.erosgyulaalapitvany.hu oldalon. A jelentkezési határidő 2014. április 30. Még több hír és érdekesség a Facebook oldalunkon! I MŰHELY facebook.com/muhelybme ","4 XII. évfolyam 4. szám MŰHELY A K épület aulája március 12-én és 13-án ismét zsúfo -lásig telt állást kínáló cégek standjaival és munkakereső fiatalokkal. A 38. alkalom -mal megrendezett Műegye -temi Állásbörzén ezúttal sem csak a diplomások jár -tak sikerrel, a kiállítók jó része keresett gyakornokot vagy hallgatói jogviszonnyal rendelkező pályakezdőt. A cégek jelentős része vissza-térő vendég a BME által rende-zett expón, hiszen az esemény számukra is jó lehetőség arra, hogy szakképzett egyetemistákkal ismerkedjenek meg, és a legjob-bakat személyes beszélgetésre invitálják. A standoknál kötetle-nül lehet beszélgetésbe elegyedni a vezetőkkel és az alkalmazot-takkal, mely kiváló alkalom arra, hogy közelebbről is megismer-hessük a kiszemelt munkahelyet. Mint minden alkalommal, ezúttal is rendelkezésre álltak prospektu-sok és vetítések a nagyobb cégek-ről, de a leghasznosabb egy ilyen eseményen minden bizonnyal az, hogy kérdéseinket személyesen tehetjük fel a tapasztaltabbak-nak. Egyes vállalkozások már a helyszínen begyűjtik az önéletraj-zokat, hogy a későbbiekben tudja-nak válogatni a jelentkezők közül, mások regisztrációs felületet kínál-nak a pultoknál, hogy e-mailben vagy telefonon tájékoztathassák az érdeklődőket üresedés esetén. Bizonyos vállalatok interjúidő-pontokat is osztogatnak, s egy jól összeállított referenciamunka és megnyerő CV már elegendő lehet a próbaidőszak elnyeréséhez. A tavaszi állásbörzén többek között az Ericsson, az InformatiX Kft., a Magyar Honvédség, a MOL Group, az NMHH, a Siemens Zrt. és a T-Systems Magyarország Zrt. képviseltette magát a K épület két szintjén. A rutinos állásbörzére látogatók tudják, hogy a rendez-vény honlapján érdemes körülnézni a látogatás előtt, mert egy szűrő-teszt kitöltését követően személyre szabott kalauzt kaphat kézbe az érdeklődő. A tájékozódást ezúttal is segítette a 2012-ben bevezetett mobil applikáció, mely a kívánt helyre navigálta a felhasználót. A Samsung Electronics képviselői elmondták, hogy tízedik alkalom-mal jelentek meg a Műegyetem börzéjén, és minden esetben sikerült szakképzett fiatalokat felvenniük a céghez. Elsősorban villamos- és gépészmérnököket keresnek, és kéthónapos nyári gyakornoki programot is kínál-nak az érdeklődőknek. A Morgan Stanley is visszatérő vendég a Központi épületben, náluk önélet-rajzzal már a helyszínen lehetett jelentkezni a számítástech-nika, pénzügy vagy matematika területén jártas hallgatóknak. A Bosch csoport projektmérnökö-ket, logisztikusokat, hibaelemző mérnököket, gyakornoki pozíció-jukra pedig adminisztráció terüle-tén tevékenykedő asszisztenst, gépészmérnököt és többek között HR kommunikációs projektgya-kornokot keresett a már diplomával rendelkezők közül. A már évek óta jelen levő Vodafone is számos lehetőséggel érkezett azok számára, akik kiválóan beszélnek angolul és gazdasági, műszaki, pénzügyi vagy HR végzettséggel rendelkeznek. A cég szakmai gyakornoki helyet, friss-diplomás munkalehetőséget és pályakezdő pozíciót is kínált azok számára, akiket érdekel a telekom-munikációs iparág. Idén először látogatott el a K épületbe az Eagle Ottawa Hungary Kft., akik gépész, gazdasági, pénzügyi és logiszti-kai területről kerestek szakképzett fiatalokat. A szolnoki székhelyű vállalkozás remek lehetőségnek tartja a börzét, hiszen személye-sen is megismertethetik magukat a diákokkal. A bőrgyártással foglal-kozó cég fekete-fehér szarvasmarha figurákat ajándékozott az érdeklő-dőknek, mely kétségkívül a legkre-atívabb és legkedveltebb promó-ciós tárgynak bizonyult a két nap alatt. Standjuknál iPodon vetített kisfilmen mutatták be működésü-ket, és online regisztrációra is volt lehetőség. A tavaszi állásbörze ezúttal is sikeresnek bizonyult, érdemes ellátogatni a következőre is azoknak, akik időben meg szeret-nék ismerni a munkaerő-piacot. BELLa BRIGItta A legnagyobb cégek a K épületben Startupok, kombájn és űrkabin az Állásbörzén a tavaszi Műegyetemi Állás-börzére ellátogató hallgatók és álláskeresők különféle célokkal érkeztek a K épületbe. Van, aki a jövőbeni lehetőségeit jött megis-merni, de többen első vagy már sokadik munkahelyüket igyekez-tek megtalálni a kiállítók között. Mivel műszaki állásbörzéről van szó, nem meglepő, hogy a kiállí-tók nagy része főleg informatikus és mérnök munkaerőt keresett. Bár a gazdaság- és társadalom-tudomány szakos diákok számára kisebb volt a kínálat, közülük is jó páran megjelentek. annak pedig mindenki egyformán örült, hogy egyre több kisvállalkozás és startup képviseltette magát a kiállítók között. Megpróbáltuk kideríteni, hogy idén melyik stand volt a legjobb a látogatók szerint. a gépészeknek több kedvencük volt, az egyik a Claas Hungaria Kft., amely nemcsak az aulában próbálta felhívni magára a figyelmet: egy hatalmas piros-fehér-zöld színű kombájnt állítottak ki a K épület mögött. az óriási mezőgazda-sági gépen minden arra járónak megakadt a szeme. a másik népszerű stand a Continental automotive Hungary Kft.-hez tartozott: ők egy érdekes fehér kerékpárt tettek közszemlére. az informatikusok egyik kedvence a Lightware Visual Engineering pultja volt, amelybe belesüllyesz-tettek egy digitális kijelzőt, amin a cég termékei jelentek meg. az NNG Kft. különleges kialakítású standját is többen dicsérték: egy űrkabin belsejére emlékez-tetett, ahol éppen ebédelnek az asztronauták. a gazdaság- és társadalomtudomány szakos hallgatók kedvenc kiállítói a Lego Manufacturing Kft., az Ericsson, a Sanofi és a Procter & Gamble voltak. MaRCZINKÓ ÁGNES Fotók: Baki Mihály BME KÖRKÉP ","5 2014. március 24. MŰHELY Támpont Iroda Ha tanulmányaink alatt segítség -re van szükségünk, bátran fordul -hatunk a Támpont Iroda munka -társaihoz, akik készséggel állnak a hallgatók rendelkezésére. Az R épületben található irodát nyitva -tartási időben bárki felkeresheti, de e-mailben és telefonon is van lehetőség a problémák orvoslásá -ra. Juhász Réka hallgatói tanács -adóval a Támpont Iroda online jelenlétéről és a személyes ügy -intézés módjáról beszélgettünk. A Támpont Iroda honlapja A Támpont Iroda honlapján (www. tampont.bme.hu) elérhető a hallgatók számára minden olyan szabályzat, melyek ismerete az egyetemi évek alatt hasznossá válhat. A jogi nyelvezete miatt nehéz-kesen érthető Tanulmányi- és Vizsga-szabályzat, illetve a Térítési és Juttatási szabályzat könnyen megérthetőre „fordí-tott” formában fellelhető az oldalon. Az Iroda honlapján sok esetben mi magunk is megtalálhatjuk kérdéseinkre a választ. A tematikusan rendezett menüpontok között könnyen eljutunk a keresett infor-mációkig, hiszen a szabályok hétköznapi nyelven olvashatók. Ha valamelyik-ben változás következik be, rövidesen a weboldalon is frissítések történnek. Az Aktuális menüpont alatt naprakész infor-mációkat találunk a fontosabb határidők-ről és a BME-s hallgatókat érintő hírekről. Támpont Hírlevél A nyitóoldalon a baloldali menüoszlop-ban található Hírlevél fülre kattintva lehet feliratkozni a Támpont Hírlevélre. Kéthe-tente küldenek tanulmányi és külföldi ösztöndíjakkal kapcsolatos híreket: a két témakörbe tartozó levelek heti váltás-ban jönnek. Ha a hallgató meg szeretné szüntetni az informálást, a levél alján található linkre kattintva tud leiratkozni. Személyes és telefonos ügyintézés Vannak problémák, melyek miatt kényte-len a hallgató személyesen megjelenni a Támpont Irodában. Hétfőtől péntekig délelőtt 9:30-tól állnak rendelkezésre a munkatársak. Fényképes igazolvány felmutatásával választ kaphat a hallgató az ösztöndíját vagy egyéb juttatásait, pénzügyi kötelezettségeit érintő kérdé-sekre, vagy akár útmutatást is a Neptun rendszerbe írt jegyeit illető problémái megoldásához. A személyi azonosság igazolása nélkül azonban bizonyos infor-mációk nem adhatók ki. Általános kérdé-sekre, illetve az adatvédelmi törvénybe nem ütköző kérdésekre e-mailben és telefonon is választ kaphatnak a hallgatók. Facebook oldal A Támpont Iroda Facebook-oldalára könnyedebb hangnem jellemző: a honlap-pal ellentétben itt nem a felsőoktatásról, a határidőkről és a kérvényezés miként-jéről lehet olvasni, hanem az egyetem-hez szélesebb körben kapcsolódó hírek kapnak helyet. A posztolt képek a BME területén készültek, a hírek jelentős része átvett tartalom, melyek segítik a hallgató-kat az aktuális problémák megoldásában. Például a felvi.hu működéséről, a hiány-pótlás akadályáról is találunk hasznos olvasnivalókat. Az oldalon fényképes nyereményjátékok is helyet kapnak. BELLa BRIGItta Támpont személyesen és online A tudás hatalom. Gondolkodó emberi lényünket ez az örökérvényű igazság tartja szilárd alapokon. Hiszünk benne, életünk vezérfonala egészen kisgye -rekkorunk óta. Kamasz társadalmunkban azonban ez a kijelentés kezdi érvényét veszíteni. Észrevétlenül kerül a ciki, a stréber jelző annak neve elé, aki komolyan veszi kötelezettségeit, és próbál a saját és környezete igényeinek minél jobban megfelelni. NézőpoNt MaLUStyIK ORSOLya A tudás 6alom F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu A Roma Oktatási Alap célul tűzte ki a cigánygyerekek körében az iskolai lemorzsolódás mérséklését. „A tudás 6alom” jelmondat áll az új kampá-nyuk élvonalában, mellyel főként a tinédzser korosztályt megcélozva egy slamversenyre hívják fel a figyel-met. Horváth Kristóf színész és slam poetry győztes a program kitalálója, mentora és életben tartója. Példát statuálva járja a hátrányos helyzetű intézményeket, segíti az elesett csalá-dok gyermekeit helyes útra térni. Az akcióterv azonos nevet viselő kisfilmje erős fegyver a szervezők kezében. A videó egyre növekvő népszerűségnek örvend, szövege kegyetlen, nyers és sokatmondó. Társa-dalomkritika ez, fiatal roma gyerekek szájából. Tükröt állítva nemcsak saját maguk elé, éles és számonkérő bírálatot mondanak mindenki felett. Leszámol-nak a kifogásokkal, és tenni akarásra buzdítanak. A textus nem szorul magyarázatra, csupán időt kell szakí-tanunk minden egyes szó megértésére. A koncepciót erősíti ez a műfaj, hiszen míg a verselés, az olvasás kínos, addig a slammelés menő, könnyedén lehet vele megszólítani a fiatalabb rétegeket. Helytelen volna leszűkíteni a tudatlan-ság problémáját a kisebbség köreire, ugyanúgy jelen van az érdektelenség a magyar családok és azok gyerme-kei között is. A szegénységben élő, a mélyről jövő gyerekek sokkal nehezeb-ben tudnak érvényesülni, s válni értékes társadalmi szereplővé. Ez nem lehet azonban kizáró indok a szellemi igénytelenségre, hiszen az intézmé-nyes oktatásban mindenki egyformán részesülhet. A közrejátszó okok között kétség kívül első helyen szerepel a családi háttér, valamint a motiváció hiánya. Ezt hivatott pótolni a kezde-ményezés azzal, hogy élő példát, még pedig egy közülük jövő, hiteles embert állítva eléjük, közvetlen módon, a saját nyelvükön szól az érintett gyere-kekhez. Kellő bátorságot adva nekik ahhoz, hogy egyedül, a saját lábukon másszanak a ki abból a „gödörből”, amelybe akaratukon kívül születtek. A mi szerepünk a közösségvállalás, csak így tartozhatunk egy társadalom-hoz. Ha ezáltal egy gyermek élete más irányt vett, már megérte, mert mindez közös érdek. Fotó: Dolák Ádám HIRDETÉS BME KÖRKÉP ","6 XII. évfolyam 4. szám MŰHELY KAPUN KÍVÜL Kevesebb nyelvvizsgázó, nyelvvizs -ga hiányában át nem vett diplomák, nyelvvizsgabotrányok – ezekre jelent gyógyírt a március 20-án hatályba lépő kormányrendelet és a szintén márciusban induló diplomamentő program. Az újdonságokról és arról, hogy milyen változásokra számíthat -nak a Műegyetemen nyelvvizsgázók, Deák Ágnessel , a BME Nyelvvizsga -központ vezetőjével, az Idegennyelvi Központ igazgatóhelyettesével beszél-getett újságunk. Az új kormányrendelet értelmében hamarosan az alapfokúnál alacsonyabb szinten is lehet bizonyos nyelvvizsgaközpontokban vizsgázni. Szükségesnek tartja az új, A2-es nyelvvizsgaszint bevezetését? Igen, mert bizonyos szakmáknál, foglalko-zásoknál – gondoljunk például a vendéglá-tásra – A2-es szintű nyelvtudás is elégséges a munkavállaláshoz. Az, hogy hamarosan ennek a nyelvtudásszintnek a mérése is standard keretek közt történik, bővíti a nyelvtudásmé-rés standardizált szintjeinek számát. Ez mind a munkaadóknak, mind a munkavállalóknak könnyebbséget jelent, mivel így az elérendő célok, tartalmak mindenki számára átláthatób-bak és összevethetőek lesznek. Ezért tartom jó és indokolt változásnak, hogy ezen a szinten is államilag elismert bizonyítványt fognak kibocsátani. Az utóbbi 5-6 évben országos szinten csökkent a nyelv-vizsgázók száma, különösen az alapfok vált kevésbé keresetté. Hogyan lehet mégis népszerű az új szint? Úgy gondolom, hogy az új szint nem az alapfok versenytársaként lép be a piacra, hiszen teljesen más a tartalma és a célcsoportja. A2-es szintű nyelvtudással egy alapszintű nyelvhasználó rendelkezik, a B1-es pedig egy középszintű nyelvtudás, ami már az önálló nyelvhaszná-lót jelenti. Nem biztos, hogy rossz tendencia a B1-es szint iránti kereslet csökkenése, ha ez a B2-es szint iránti keresletet növeli, mert ez a nyelvtanulók nyelvtudás-szintjének emelkedé-sére utalhat. A BME Nyelvvizsgaközpontban is lehet majd A2-es szintű vizsgát tenni? A közeljövőben nem gondolkodunk az új szint bevezetésén. Az elmúlt időszakot annak szenteltük, hogy a kétnyelvű vizsgáink mellett megjelentessük az egynyelvű vizsgákat is a kínálatunkban. Az egynyelvű vizsgarendszer kidolgozása és megvalósítása másfél-két éves munkánkba került, és még jelenleg is tart a tapasztalatok gyűjtése, illetve az ezek alapján szükségesnek tartott módosítások kidolgozása, alkalmazása. Mindenesetre fogunk felmérést végezni, s ha komoly igény mutatkozik az új szintre, akkor természetesen megtesszük az ehhez szükséges szakmai lépéseket. Van valami stratégiájuk, amellyel megpróbálnak több nyelvvizsgázót a BME Nyelvvizsgaközpontba csábítani? Többek között ez volt az egyik komoly indoka az egynyelvű vizsgák kidolgozásának. Az idei jelentkezések a várakozásainknak megfelelően alakulnak: a márciusi vizsgákra másfélszer annyi a jelentkező, mint tavaly ilyenkor. Ezt a növekvő tendenciát szeretnénk fenntartani, ezért az angol, a német, az olasz, a spanyol és az újonnan akkreditáltatott francia után az orosz nyelvből is megkezdjük az egynyelvű vizsgák kidolgozását. Szintén kormányrendeletben írják elő a szóbeli nyelvvizsgák rögzítését. Tudomásuk szerint a BME Vizsgaközpontban nem történtek csalások, mégis eleget kell tenni a szigorításnak. Hogy élik meg az új szabályozást? És mikortól vezetik be azt a BME nyelvvizsgákon? Mivel március 20-tól lép hatályba a módosí-tott kormányrendelet, ezért nálunk először a májusi szóbeli vizsgákról készülnek hangfel-vételek. Az új szabályzás személyiségi jogokat érint, így a vizsgázónak már jelentkezéskor bele kell egyeznie a hangfelvételbe. Persze, az csak később derül ki, mennyire lehet vissza-fogni a csalásokat ezzel a vizsgabiztonsági intézkedéssel. Nyilvánvaló, hogy többlet-munkával jár a rögzítés, de úgy tűnik, nem fog problémát okozni a kivitelezése: a novem-beri vizsgaidőszakban a vizsgázók előzetes beleegyezésével már készítettünk próbafelvé-teleket, hogy tapasztalatot szerezzünk még a kötelező bevezetés előtt. A kormány ingyenes nyelvtanfolyamokat biztosít azok számára, akik a nyelvi követelmény teljesíté-sének hiányában nem tudják átvenni diplomájukat. Az ún. diplomamentő program azonban csúszik. Mi ennek az oka? A program valóban késéssel indul be, és a csúszást elsősorban a pályázati feltételek standardizálása, összehangolása okozza. Sokan igazságtalannak tartják a bevezetését azokkal szemben, akik időben és saját költségei -ken teljesítették a diploma megszerzésének ösz-szes feltételét. Véleménye szerint kell-e az igaz-ságossággal foglalkoznunk, vagy csak a „több diplomás” cél elérését tartsuk szem előtt? Mind a két oldal érvelése érthető. Egyrészt szükség van a magasan kvalifikált munka-erő elhelyezkedési lehetőségének növelésére, másrészt annak megerősítésére, hogy elenged-hetetlen a munkaerő-piacon az idegennyelvtu-dás mint munkaeszköz, illetve mint közvetítő eszköz a szakmai tájékozódáshoz és tovább-képzéshez. Ha viszont annak az egyénnek a szemszögéből vizsgáljuk a kérdést, aki időt, energiát nem kímélve, sokszor saját költsé-gen szerezte meg a nyelvvizsgáját, akkor úgy érzem, vele szemben igazságtalan a program. Ön szerint a diplomamentő program sikerrel zárul majd? Véleményem szerint sokan fognak élni a lehetőséggel, hiszen egy 240 tanórás nyelvi kurzuson való részvétel, ahol ráadásul a létszám is limitálva van, több százezer forintba kerül. A választható nyelviskolák tekintetében is széles a kínálat, ami még vonzóbbá teheti a programot. A BME Nyelviskola is beszáll a diplomamentésbe? Ha a célcsoportunk érintett lenne az ügyben, akkor a BME Nyelviskola is benyújtotta volna a pályázatot. De mivel a műegyetemi hallgatók elenyésző százaléka küzd ezzel a problémával, így csak a BME Nyelvvizsgaközpont vesz részt a programban mint nyelvvizsgázási lehetősé-get biztosító partner. Elképzelhetőnek tartja, hogy lesznek olyan diákok, akik tanulmányaik közben a diplomamentésre hivat-kozva nem fektetnek be a nyelvi fejlődésükbe, azt várva, hogy majd az állam kisegíti őket? A diplomamentés egy milliárdos nagyság-rendű, egyszeri program, nem hiszem, hogy rendszeressé válna. Nem gondolom, hogy egy hallgató azért halogatná a nyelvvizsgázást, hátha újra bevezetik a programot. Biztos nem mindenki ért velem egyet, de én abban remény-kedem, hogy előbb-utóbb már csak középfokú nyelvvizsgával lehet jelentkezni felsőoktatási intézménybe, amely az egyetemi évek alatt továbbfejleszthető és szaknyelvtudással bővít-hető, így a hallgatónak nem jelent majd gondot eligazodni a nemzetközi szakirodalomban sem. BENCSIK ILDIKÓ Új szint, új szabály, új esély Fotó: Baki Mihály Tom Hanks figurája a Ter -minál c. filmben szokatlan módját választotta a nyelv -tanulásnak. Megvásárolta ugyanazt az útikönyvet az anyanyelvén meg angolul, és párhuzamosan olvasta a kettőt. Szigorúan véve nem ingyenes, a hatékonysága sem bizonyított, de kreatív megoldás. Mit tehetünk, ha nincs lehetőségünk nyelvtanfolyamra menni? A Youtube-on található renge-teg videó között szép számmal akadnak nyelvtanulással kapcso-latosak is. Válogathatunk az előadók között, és ha angolul már beszélünk, akkor az itthon kevésbé ismert nyelvek sem elérhetetlenek. De persze kezdők számára is vannak angol leckék. Számtalan honlap kínál nyelvi érdekességeket, kvízeket, felada-tokat, érdemes szétnézni például a BBC vagy a Deutsche Welle honlapján. Utóbbin németül tanulhatunk, előbbin pedig fejleszthetjük az angolunkat, vagy az angoltudásunk segítségé-vel más nyelvekbe kóstolhatunk bele. Élvezetes leckéket ígér az 5 perc angol oldala is, már kezdő szinttől. Ha pedig valaki viszony-lag biztos tudással nyelvvizsgára készül angolból vagy németből, az egyik hazai vizsgaközpont oldalán ingyenes online felké-szítő tanfolyamra regisztrálhat. Ha már elég jól tudunk egy nyelvet, és a beszédet szeretnénk gyakorolni, de nincsenek az adott nyelvet jól beszélő ismerőseink, akkor sincs veszve semmi. Több honlap ad lehetőséget arra, hogy saját magyar nyelvtudásunkat kínálhassuk fizetségképpen egy általunk keresett nyelven zajló Skype-beszélgetésért. Nem felejthetjük ki még a teljes-ség igénye nélkül összeállított felsorolásunkból sem a Műhely előző számában is bemutatott, egyre sikeresebb Duolingot, melynek angol leckéi már magyar anyanyelvűeknek is elérhetők, kezdő szinttől. Az angolul már tudók pedig spanyolul, franci-ául, olaszul, németül és portugá-lul tanulhatnak számítógépükön vagy okostelefonjukon. KUPCSIK RéKa Nyelvtanulás ingyen? Fotó: Lengyel Rita ","7 2014. március 24. MŰHELY PUBLICISZTIKA Emlékeztetőül: Előző lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy az egyetemi statisz -tikák sűrűn emlegetik a lemorzsolódókat. A Műszaki Egyetemet otthagyók száma meglehetősen magas, de nincs ez másképp a többi felsőoktatási intézményben sem. Sokan pedig már diplomásként határoznak úgy, hogy más pályát választanak. Vajon rosszul döntenek? A cikk, mint az a reagálásokból kitűnt, érzékeny kérdésekre tapintott rá. Hanyas vagy? 90-es? Akkor mi már csak online ért -jük meg egymást. Te csupán hírből ismered a hétfői adásszünet fogalmát, hiszen külföldi mesecsatorná -kon nőttél fel. Még nem egérrel a kezedben születtél, de azért felső tagozatban már be volt hozzátok kötve az internet. NézőpoNt HaRMatI jUDIt Szabadelvű konzervatívok Vitafórum Az egyetemet váltó vagy elhagyó diákok döntései gyakran tűnhetnek meggondolatlannak, könnyelműnek. Az azonban korántsem mindegy, hogy mi célból választanak más utat. Nem mindegy, hogy egy csírázó álmot fojtanak el, vagy hogy rájönnek, nem a maguk útját járnák. A döntés valóban túl korainak tűnhet, akár általános iskolában, akár középiskolában kell meghozni. Finnországban például az érettségi után a diákok nem kezdik meg azonnal főiskolai vagy egyetemi éveiket, utaznak, világot látnak, esetleg dolgoznak, hogy legyen idejük végiggondolni, mi az, amivel szívesen foglalkoznának. Nyomás nélkül, megfontoltan dönthetnek, akár szülők befolyása nélkül is. De a hosszabb gondolkodási idő vajon valóban garantálja a megfelelő döntést? Azzal, hogy nyerünk egy kis időt a választás előtt, az vajon tényleg a helyes útra terel minket? Ahhoz, hogy biztosak lehessünk a dolgunkban, elég a külvilágból érkező tapasztalatokkal alátá-masztott gondolat, vagy több kell hozzá? Ahhoz, hogy teljesen biztosak lehessünk a döntésünkben, bele kell vágnunk, ki kell próbál-nunk magunkat. Honnan tudhatná egy diák, hogy milyen fába vágja a fejszéjét, ha nem próbálkozik, ha nem ismeri meg a lehetőségeit, ha nem néz szembe képességeivel? Ha nem tud megbirkózni az akadályokkal, ha közben rájön, hogy nem erre a pályára termett, még mindig nem késő változtatni. Mások véleményeiből nem alkothatunk valós képet. Bátorság kell a döntés meghozatalához és annak felvállalásához vagy megváltoztatásához is. FEjES RéKa mEGKérDEztÜK Mész-e szavazni? Halóka Balázs Igen, elmegyek. Korábban is voltam már, ugyanis szerin-tem nagyon fontos, hogy képviseltessük magunkat. Akármennyire is kevésnek tűnik egy szavazat, az a sok „egy szavazat” alkotja majd a döntő többséget is végül. És talán az ember így is tehet valamit a saját jövőjéért, beleszólva az országos szintű ügyekbe. Marek László Szeretnék szavazni, mint ahogy eddig tizennyolc éves korom óta mindig is tettem. Jelenleg még nem tudom, hogy kire fogok voksolni, egyelőre a jelöltek pontos listáját sem ismerem, viszont számomra alapvető, hogy éljünk ezzel a jogunkkal. Ha már adott a lehetőség, akkor négyévente egyszer dobjuk be a cédulánkat az urnába. Kása Nikolett Nem megyek. Nem vagyok budapesti, továbbá nem érzem magam annyira járatosnak a közügyekben. Koráb-ban már voltam szavazni, de akkor még nem fogtam fel ennek a jelentőségét. Most viszont felnőttebb fejjel úgy érzem, hogy nem megfelelő politikai háttértudással nem kellene részt vennem a választásokban. Orbán Brigitta Amikor elmúltam tizennyolc éves, voltam az európai parlamenti szavazáson, és most is ezt fogom tenni. Részemről magától értetődő, hogy megyek, viszont még nem annyira vagyok tisztában azzal, hogy kik indulnak. Úgyhogy ennek még utána kell néznem, illetve még a családtagjaimmal is fogok otthon beszélni ez ügyben. ÖSSZEÁLLítOtta: SZőKE aNIta FOtÓK: LENGyEL RIta Sokan néhány félévnyi tanulás, vagy az első gyakorlati helyen eltöltött idő során jönnek rá, hogy valójában nem azt kapják az egyetemtől, amit reméltek, illetve a leendő diplomájuk nem olyan irányba viszi őket, mint amit elképzeltek maguknak. Mások csak a munkaerő-piacon szembesülnek a szomorú ténnyel: váltani kell, ha el akarnak helyezkedni. Gyakori továbbá a szülői nyomás és az érdeklődési kör kompatibilitásának teljes hiánya is. Az ilyen diák, amint befejezi a képzést, akár munka mellett is, de pályát fog módosítani, hogy azzal foglalkozhasson, amit szeret. A saját tapasztalatom azt mutatja, hogy nem azért kellene egy vagy két évet várni a döntés meghozatala előtt, mert így az ember rájön, hogy mit szeretett egész addigi életében, hanem azért, hogy rálátása nyíljon arra, hogy a valódi munkában mire is számíthat majd, milyen jellegű képzéssel tudja elérni azt a bizonyos célt, amit kitűz maga elé. Lehet az embernek nyolc diplomája, ha az önmegvalósításhoz elég lenne egy-két ecset, némi festék és egy vászon is. KÁLNay CSILLa Mostanra úgy érzed, mindent láttál a világból, de legalábbis nehéz téged megdöbbenteni. Talán éppen ezért elfogadóbb és toleránsabb vagy. Előtted már nem állt példaként a konzervatív családmodell, hiszen kétéves korod-tól bölcsödébe jártál, mert anyukádnak hamar vissza kellett mennie dolgozni. Már jócskán az Y generációhoz tartozol, egy olyan szabadfelfogású nemzedékhez, amely elutasítja a bebetonozott társadalmi tradíciókat. De vajon tényleg ilyen a rendszerváltás után felnövő nemzedék, vagy csupán sztereotíp és végtelenül leegyszerűsítő általánosítás az, hogy sokkal elfogadób-bak a kevésbé hagyományossal szemben, mint elődeik? A kérdésre az Ipsos közvé-lemény-kutató intézet nemrégiben publikált felmérése ad választ. Eszerint a fiatalok sokkal liberálisabbnak hiszik magukat, mint ahogy valójában gondol-kodnak például a nemek szerepéről a családon belül. A megkérdezett több mint ötszáz, 15-24 éves fiatal 44%-a ugyanis a konzervatív családmodell híve, azaz egyetértenek a hagyományos szereposz-tással, miszerint a férfi a kenyérkereső, míg a nő a háztartás vezetésével is megva-lósíthatja önmagát. A megkérdezettek csupán 32%-a támogatja a családon belüli szerepek és terhek egyenlő elosztását. Olyan adat ez, amely miatt az egyik szemünk sírhat, a másik nevethet. Örven-detes, hogy a társadalomból még nem vesztek ki a tradicionális értékek, ugyan-akkor szomorú, mert ez a modell megle-hetősen elavult, és egyáltalán nem igazo-dik a mai helyzethez. Hazánkban ma már kevés család engedheti meg magának, hogy csupán egy kenyérkeresője legyen. Nem beszélve arról, hogy a nők az idők folyamán éppen olyan értékes, képzett, GDP-termelő tagjaivá váltak a társada-lomnak, mint a férfiak, így talán érthető, hogy diplomával a kezükben nem feltét-lenül csak anyaként szeretnének kitelje-sedni. Azokban az országokban, ahol a család-politika megfelelő és a gazdasági trendek-hez igazodó módon működik, már teljesen elfogadott, hogy egy időre az apák maradnak otthon a gyermekükkel. Kifizetődőbb lenne, ha az Y generáció már nem gondolkozna ennyire kőbevé-setten a családon belüli nemi szerepek-ről. Így talán a nők sem halogatnák a gyermekvállalást 35 éves korukig, és nem kéne attól tartanunk, hogy mint nemzet hamarosan elfogyunk. HIRDETÉS ","8 XII. évfolyam 4. szám MŰHELY A HÉT TÉMÁJA Hiba lenne azt állítani, hogy a hallga -tók oktatáspolitikájuk alapján rangso -rolják a pártokat, mégis az ő minden -napi életüket, jövőjüket befolyásolják leginkább a felsőoktatásra vonatkozó rendeletek. A választásokhoz közeled -ve ezért csokorba szedtük a jelentő -sebb támogatással bíró politikai erők felsőoktatási programjait. Lássuk, mi -lyen ígéretekkel próbálnak idén meg -győzni minket az egyes csoportok. Legegyszerűbb a jelenleg kormányon lévő Fidesz-KDNP párossal kezdeni, amely viszont még nem tárta a nyilvánosság elé elképzeléseit, így még nem lehet tudni biztosan, hogy miként tervezik tovább csiszolgatni az elitképzés jövőjét. Azzal azonban nem árt tisztában lenni, hogy a 2011-es első törvénymódosítási javaslat óta hogyan finomítottak, alakítottak a jogsza-bályokon, milyen határozatok vannak jelen-leg érvényben, és várhatóan milyen irányba haladunk tovább, ha ismét sikerül elnyerniük a magyar lakosság támogatását. A minőségi oktatási és tanulmányi színvonal érdekében szigorodtak az igények a hallgatók-kal szemben, és a felvételizőknek is keményeb-ben kell küzdeniük a szükséges pontokért. Jelentősen csökkentették a humán területek támogatását, egyedül a természettudományos és műszaki szakok élveznek nagyobb pártfo-gást. Vágtak az államilag támogatott keret-számokon, vagyis az eddigi 53000 helyett, mindössze 30000 hallgató kerülhet be állami-lag finanszírozott helyre, a kieső 13000 diákot pedig „részösztöndíj” címén tandíj befizetésére kötelezik. Ellenben az idők során sokat engedtek a röghöz kötésként emlegetett hallgatói szerző-désből, amely kiverte a biztosítékot a tanulók körében. Hallgatói szerződés helyett most már csak hallgatói nyilatkozatot kell minden állami finanszírozásban résztvevő diáknak aláírnia. Az új szabályozás értelmében a tanulmányok-kal megegyező ideig kell hazai munkaviszonyt folytatni az oklevél megszerzését követő húsz éven belül. Ha a hallgató ezeket a követel-ményeket nem teljesíti, vissza kell fizetnie a képzés költségének egészét vagy egy részét, attól függően, hogy dolgozott-e Magyarorszá-gon, és ha igen, akkor mennyit. E komoly érdekellentétekbe ütköző oktatás-politikai rendszer ellen kampányol az összes kormányváltásra készülő párt, amelyek nagyszabású átalakításokat ígérnek az elége-detleneknek. Az ellenzéki erők kiemelten kezelik a Magyar-országon valóban erősen sántikáló, presztízsét vesztett szakképzés támogatását. Hazánkban a lakosság elenyésző része tanul szakmát, vagy dolgozik szakmunkásként, így e téren igen komoly hiány mutatkozik a munkaerő-piacon. Erre természetesen a vezető politi-kusok is felfigyeltek. Mindegyikük hosszan taglalja a témára irányuló ötleteit az adott programokban. Egyetértenek abban, hogy a szakképzésben biztosítani kell a szaktudás megújítását lehetővé tevő közismereti képzés (beleértve informatikát és nyelvet is) megfelelő arányát, annak érdekében, hogy az ott tanulók jó szakemberekké és tájékozott emberekké váljanak. A szakmunkásképzés részletes kidol-Áder János köztársasági elnök több ponton kritizálta, majd az Alkotmány -bíróság alaptörvény-ellenesnek kiál -totta ki, végül az országgyűlés némileg átírta és 2013. április 8-án fogadta el azt a választási törvényt, amelynek szabályait az idei voksolásokon alkal -mazni kell. Az új előírásokat azonban komolyan bírálták mind az ellenzéki pártok, mind a különböző civil szerve -zetek, bizonyos mellékhatásaikkal pe -dig csak mostanában kezdenek szem -besülni az illetékesek. GYIK A részletek boncolgatása előtt lássuk az alapvető tudnivalókat. A 2014-es országgyű-lési választásokra április 6-án, 6 és 19 óra között kerül sor. A szavazásra mindenki vigye magával a lakcímkártyáját, illetve egy olyan iratát, ami alkalmas személyazonosságának hitelesítésére (érvényes személyi, jogosítvány, vagy útlevél). Illetve az sem árt, ha néhány szendvicset is csomagolnak azok, akik élni kívánnak választójogukkal, ugyanis a koráb-biaknál jóval hosszabb listákat kapunk majd. De aggodalomra semmi ok, aki 19 órakor még sorban áll, az is leadhatja voksát. Törpék és óriások A gigászi szavazólapok oka, hogy jelentő-sen egyszerűsödött a lista- és jelöltállítás. Míg korábban egy-egy képviselőjelöltnek 750 kopogtatócédulára volt szüksége az induláshoz, most 500 aláírás is elegendő. Mi több, egy-egy ember több jelöltet és pártot is támogathat szignójával. Országos listát pedig az a csopor-tosulás állíthat, amely 27 körzetben, de legalább kilenc megyében és a fővárosban tud egyéni jelöltet indítani. Ennek hatására a jelenlegi nagy parlamenti pártok mellett olyan apró csapatok is megjelentek amelyekről még sosem hallot-tunk. Az országos listával rendelkező pártok száma így – a legutolsó adatok szerint – 18 lett. Ugyanakkor sokak szerint nem kizárólag a léc lejjebb engedése vezetett a furcsa palettához. Mivel ez évtől kezdődően az országos listáért egy párt legkevesebb 149 millió forintot kap kampányára a költségvetésből, sokan úgy vélik, az újonnan megjelent politikai erők egy részé-nek csak a megszerezhető pénzre fáj a foga. Lévén, míg az egyéni képviselőknek – akikből szintén rekordszámú gyűlt össze – amellett, hogy tételesen el kell számolniuk a kampá-nyukra kiutalt összegekkel – amennyiben nem érnek el 2%-ot a választásokon –, vissza is kell fizetniük azt az államnak. A pártok esetében azonban ilyen megkötés nincs, vagyis akkor sem kell egy forintot sem megtéríteniük, ha egyetlen ember sem szimpatizál velük. És bár a szigorú elszámolás rájuk nézve is kötelező, jól tudjuk, hogy egy ügyes számlagyáros, vagy pár segítőkész barát könnyedén megoldhatja a teljesítésigazolásokat. De mi legyen a pénzzel? Persze annak sem egyszerű elkölteni a támoga-tást, aki valóban önmaga népszerűsítésére szeretné azt fordítani, mivel jelentősen módosul-tak a kampányra vonatkozó szabályok is. A legszembetűnőbb változás, hogy – sokak örömére – nem találkozhatunk majd a pártok hirdetései-vel a kereskedelmi tévékben és rádiókban, mert e tartalmak sugárzását már csak térítésmen-tesen végezhetik a társaságok. Ilyen feltételek mellett azonban nem éltek ezzel a lehetőség-gel, ami nem meglepő, hiszen értékes reklám-idejüket inkább a fizető ügyfelekre tartogatják. Ám a keletkezett pénzügyi űr kitöltésére több megoldás is született. Egyes pártok ország-járó túráik költségvetését emelték, hogy minél több szavazót érjenek el üzeneteik. Mások inkább a jól bevált marketingeszközök mellett döntöttek. Székfoglaló új szabályokkal Így járhatunk a jövőben egyet Önkormányzati összecsapás Várhatóan október-november tájékán rende-zik hazánkban az önkormányzati választásokat, amelyek szintén tartogatnak érdekességet. a korábbi évekhez hasonlóan a voksolás most is egyfordulós, sikerének pedig nincs sem érvényes-ségi (hány embernek kell szavazni) sem eredmé-nyességi feltétele (hány szavazat kell a győzelem-hez), azaz akkor is nyerhet valaki, ha egy telepü-lésen mindössze egyetlen ember ad le érvényes szavazatot. Újdonság viszont, hogy 2014-ben először kapnak öt évre mandátumot az önkor-mányzati képviselők. ","9 2014. március 24. MŰHELY A HÉT TÉMÁJA Dúskálunk a választási ígéretek -ben, azonban akkor sem kell csüg -gedni, ha valaki tetszését mégsem nyerte el a felhozatal. Könnyedén beállhat ugyanis a pártalapítási lázban égők közé, és győzelemre vezetheti híveit a következő vok -soláson. Gyorstalpalónkból pedig az is kiderül, hogy miként. Magyarországon nem számít nagy ördön-gösségnek pártot létrehozni, ráadásul ezt az idei év egyik legkedveltebb új hobbija-ként tartják számon. Az alapítás feltételei könnyen teljesíthetők. Nem kell hozzá külön engedély vagy hozzájárulás, pusztán tíz magyar állampolgársággal rendelkező alapító tagra, és bíróság általi nyilván-tartásba vételre van szükség. A Magyar Köztársaságban a pártok az Alkotmány és az alkotmányos jogszabályok tiszteletben tartása mellett szabadon alakulhatnak és tevékenykedhetnek. A párt bejegyzésénél is pusztán néhány alapvető kritériumnak kell megfelelni. Ezek közül a legfonto-sabb, hogy minden tagnak magánsze-mélynek kell lennie, és tilos a párt címere alatt gazdasági tevékenységet folytatni. E kitételek észben tartásával elvileg zöld út vezet a politikai porondig . GÁL SÁRa Lesznek, akik orra esnek A kis pártok számára a legnagyobb kérdés, hogy sikerül-e elérniük a bűvös 5%-os támoga-tási arányt, ezzel bejutva az országgyűlésbe, ami a korábbinál jóval kevesebb, mindössze 199 képviselővel működik majd. A jelenlegi nagy pártok számára ez nem kérdés, ám a helyzet ennél bonyolultabb. A legfrissebb közvéle-mény-kutatási adatok szerint a kormánypár-toknak nincs mitől tartaniuk, sőt, akár ismét 2/3-os többséget érhetnek el. Szintén jól áll a Jobbik, magabiztosan növelve támogatóinak körét. A magát Kormányváltóként hirdető baloldali összefogásnak ellenben nehezebb dolga lesz, mivel kettős listánál 10, hármas vagy többesnél pedig már 15%-ot kell szerez-niük. Az adatokat elemezve látható, hogy kieséstől nekik sem kell tartaniuk, ugyanakkor az is világos, hogy nem jött be azon taktiká-juk, hogy az egyesüléssel összevonják erőiket. Ugyanis ahány szavazót nyertek, hozzávetőle-gesen annyit veszítettek is amiatt, hogy sokan elfordultak tőlük, mert a társulás egy, vagy akár több tagjával nem tudtak azonosulni. Szintén a bejutást könnyítheti – legalábbis a kormányzati kommüniké szerint –, hogy a korábbiaknál egyenlőbb feltételeket teremtet-tek az országban a választókerületek számá-nak csökkentésével és határaik átrajzolásával. Az új rendszerben mindegyik terület nagyjából 75000 főt számlál. Az ellenzék azonban nem elégedett, szerintük úgy állították fel a határo-kat, hogy azok statisztikailag a jelenleg regnáló politikai erők malmára hajtsák a vizet. Bár e feltételezés igazságtartalmáról megoszlanak a szakértői vélemények. Marad tehát a körömrágás A kérdés, hogy meddig? A Nemzeti Válasz-tási Iroda tájékoztatása szerint idén is késő estére várhatók az első részeredmények, ám ezek pusztán akkor érnek valamit, ha nem lesz szoros a verseny. Ennek oka, hogy a levélben érkező – akár százezernyi – szavazatot csak a magyarországi voksolás lezárta után kezdik el megszámolni, mi több, minden választó-kerületben lesz egy szavazókör, aminek az eredményét eleve nem számolják meg 6-án, hanem ahhoz keverik hozzá a külképviselete-ken leadott, illetve a belföldön átjelentkezett polgárok szavazatait. Ezeket a voksolást követő hatodik napon összesítik, vagyis végeredmény csak április 12-ére lesz. KUNOVICS GERGő gozásával – amely főként az elmélet-orientált tárgyak gyakorlatiasabbá tételét jelentené – a Jobbik, az LMP, valamint a DK (és általuk a baloldali pártszövetség) foglalkozik külön. Elképzeléseik másik közös nevezője az egyete-mek és főiskolák állam által megcsorbított autonómiájának visszaállítása. Ha az ellen-zék diadalmaskodik áprilisban, a felsőokta-tási intézmények várhatóan visszakapnák a törvénymódosítás előtti önrendelkezési jogai-kat. Maguk dönthetnének saját vezetőikről, működésükről, gazdálkodásukról éppúgy, mint ahogyan a tudományos és edukációs programjukról. Az oktatásból történő forráskivonással sincse-nek megelégedve a jelenleg parlamenti kisebb-séget képző tömörülések, a finanszírozás megvalósításával kapcsolatban azonban már jelentősen eltér az egyes pártok véleménye. Ebben a kérdésben ráadásul még a baloldali összefogás tagjai között sincs teljes összhang. A legnagyvonalúbbnak az MSZP ígérkezik, amelynek tagjai tandíjmentessé tennék a felső-oktatást. Mint programjukban írják: „Minden felsőoktatásban résztvevő térítésmentesen kezdheti meg tanulmányait.” Ezenkívül negyedével csökkentenék a már most felső-oktatásban tanulók költségtérítését is. Szociá-lis ösztöndíjjal támogatnák a nehéz sorsú, de tanulni vágyó diákokat, a jó tanulókat pedig továbbra is tanulmányi ösztöndíjjal jutalmaz-nák. Ezeken felül az „Erasmus mindenkinek” cserediák-program bevezetésével 3-5 hónapon át finanszíroznák a hallgatók külföldi tanulmá-nyait. Hogy mindezt milyen forrásból kívánják pénzelni, arról nem szól a fáma. Az Együtt-PM röviden fogalmaz, megígérik, hogy az elvárható tanulmányi eredmények teljesítése esetén mindenkinek biztosítják egy ingyenes alapdiploma megszerzését, maximum hat féléven keresztül. A Gyurcsány Ferenc vezette DK úgy látja, hogy Európában megnőtt a magántőke szerepe és aránya a felsőoktatás finanszírozásában, ám ezt nem tekinti problémának. Ők csupán a mostani rendszer átláthatatlanságát kritizálják. Szerintük ugyanis a jelenlegi állami támogatás nem a legszorgalmasabb és nem az arra legjob-ban rászoruló diákokhoz kerül. Az érvényben lévő struktúrát igazságtalannak tartják, mivel az nem az esélyegyenlőségre épül. Megoldási javaslatukban így növelnék a felsőoktatásra szánt összegeket. Az állami támogatás melletti másik alappillér az általános tandíj-, ösztöndíj-, és diákhitel-rendszer lenne. Ennek értelmében az első két szemeszter költségeit az állam finan-szírozná (azaz tandíjmentes lenne), majd ezt követően mindenkinek hozzá kellene járulnia saját felsőoktatási tanulmányinak költségeihez, a tandíjmentességre jogosultak szűk körének kivételével. Az LMP szerint minőségi tudás nélkül nincs minőségi társadalom, nincs minőségi élet. Ezért „befektetnek a jövőbe”, és szélesre tárnák az intézmények kapuit. Azt szeretnék, ha tíz emberből legalább négy diplomás lenne Magyarországon. Ennek értelmében szorgal-mazzák a tandíj megszüntetését. A Jobbik az állami finanszírozású felsőoktatási helyek számát növelné, míg a költségtérítése-sek mennyiségét ezzel párhuzamosan csökken-tené. A két finanszírozási forma között – ahogy fogalmaznak – valódi és igazságos átjárási lehetőséget biztosítanának. A pártok többsége tisztán látja, hogy szinte nincs olyan diák, aki ne háborogna a röghöz kötés miatt, ezért mindegyik vastag betűkkel hívja fel a tanulók figyelmét arra, hogy megvá-lasztásuk esetén, azt azonnali hatállyal el fogják törölni. Egyedül a Jobbik nem zárkózik el a hallgatói szerződéstől, annak intézményét továbbra is fenntartaná, egyetértve azzal, hogy aki államilag finanszírozott képzésben vett részt, később az így megszerzett tudását itthon kamatoztassa. A Kormányváltók és az LMP kiszélesítené az oktatás és a tanulás szabadságát, ergo vissza-állítanák a társadalomtudományi, bölcsész és jogi karok államilag támogatott keretszámát a törvénymódosítás előtti szintre. Nem szeretnék a felsőoktatást központilag meghatározott és szétosztott keretszámok mentén működtetni, ezért terveik szerint a hallgatók választásán fog majd múlni, hogy melyik felsőoktatási intéz-ménybe iratkoznak be. A Jobbik kissé más irányból közelít: magasabb ösztöndíjjal csábítaná a jelentkezőket a hiány-szakmákba, ez által biztosítva a szakemberek utánpótlását. A képzések létszámát úgy alakíta-nák, hogy az mind a munkaerőpiaci szükségle-tekkel, mind az oktatásban részt vevők igénye-ivel és lehetőségeivel összhangban legyen. A hallgatók biztos jövőtervezése érdekében pedig két évre előre nyilvánosságra hoznák az egyes szakokra felvehető diákok létszámát. A Jobbik ezen felül eltörölné a bolognai rendszert, mivel véleményük szerint az sok, a minőségi oktatást hátráltató elemmel rendelkezik. Végül vissza-hoznák a különböző természetű főiskolai és egyetemi képzéseket. Az oktatáspolitika alakulása tehát viták kereszttüzében áll, sokan dicsőítik a nemrég bevezetett rendszert, de nagyon sokan módosí-tanának rajta. Ötletekből – mint látjuk – nincs hiány, viszont mindenki döntse el maga, hogy melyik a szívéhez közel álló. GÁL SÁRa temre Alapíts pártot! Mozgolódás Európában Április után alig egy hónappal ismét felállítják a szavazófülkéket, ugyanis május 25-én kerül megrendezésre itthon az európai parlamenti választás. E voksolás során a hazai pártok azért versenyeznek majd szavazatainkért, hogy eldőljön, melyikük és milyen arányban képviselje országunkat az uniós törvény-hozásban. Bár az EU az egységre épül, az EP választások mégis sokban különböznek az egyes tagálla-mokban. Egyrészt már maga az időpont sem azonos, ugyanis a voksolást valójában május 22. és 25. között tartják, vagyis míg mi vasár-nap választunk, a britek például csütörtökön. Másrészt eltérő a szavazás alsó korhatára is. Míg Magyarországon és másik 15 tagállamban 18 év a küszöb, kilenc országban 21, Románi-ában 23, három államban pedig 25 év a korhatár. a választás egyfordulós listás szavazás, amelyre ötévente kerül sor. Listát az a párt állíthat, amelyik 20000 érvényes ajánlószel-vényt összegyűjt. az érvényben lévő szabályok értelmében számunkra 21 mandátumot oszta-nak ki a legalább 5%-ot elért pártok között, a leadott érvényes voksok arányában. a bejutó pártok pedig különböző frakciókhoz csatla-kozva lobbizhatnak céljaikért. ami az esélye-ket illeti, 2014-ben várhatóan a szélsőbal- és a szélsőjobboldal egyaránt erősödni fog az Európai Parlamentben, míg a konzervatívok és a liberálisok lehetnek a választások legnagyobb vesztesei – áll a Policy Solutions legfrissebb elemzésében. Fotó: Helfrich Máté Fotó: Lengyel Rita Fotó: Lengyel Rita ","10 XII. évfolyam 4. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER PROGRaMOK Edison Engineering Development Program Az Edison Engineering Development Program (EEDP) olyan 2 éves, teljes munkaidõs vállalati szintû program, amely elméleti tréningekbõl, heti rendszerességû házi felada-tokból és különbözõ termék-fejlesztési, gyártástervezési, valamint gyártástámogatási részlegeknél eltöltött rotációk-ból áll. A program résztvevõi fél-fél évet töltenek különbözõ munkaterületeken tapaszta-latszerzés, tanulás, a vállalat tevékenységének megismerése és látókörük bõvítése céljából. Az EEDP olyan gépészmérnök, villamosmérnök, vagy informa-tikus diplomával rendelkezõ pályázóknak szól, akik elhiva-tottságot éreznek a technikai-mûszaki fejlõdés iránt, és munkájuk során maximális energiabefektetéssel elõsegítik azt. A program elvégzése után többféle pozíció közül választ-hatnak a mérnökök. Keresd a tavasz folyamán a program kiírását a www.ge.com/careers oldalon! Elvárt végzettség: Gépészmér-nöki; Informatikai; Ipari termék-tervezői; Villamosmérnöki Elvárt nyelvismeret: Angol általános felső Unilever Mérnökök Ligája Kedves Hallgató! Vállalsz egy kis agytornát egy 32 GB csúcsminõségû tabletért? Akkor jelentkezz te is az UNILE-VER MÉRNÖKÖK LIGÁJÁBA! Alakítsatok 3 fõs csapatot, oldja-tok meg egy mérnöki felada-tot, mutassátok meg a szakma legjobbjainak, hogy mit tudtok! Nevezés és részletek: Facebookon Nevezési határidõ: MÁRCIUS 24. éjfél! Kérdésed van? Keresd egyetemed Unilever Campus Managerét! Vizvári Ágnes, +36 20 530 3762, agivizvari@gmail.com Nincs még szakmai tapasztala -tod? Töltsd kötelezõ nyári- vagy szakmai gyakorlatodat az Unile-ver egyik gyárában és dolgozz fizetésért saját mini projekteden. Megtalálsz minket itt: http:// www.unilever.hu/careers-jobs/ vagy facebookon: www.facebook. com/UnileverCareers Finance Internship Programme We are currently looking to hire students for our autumn Finance Internship Programme(“Bologna” compul-sory internship) Location: Morgan Stanley Budapest Office Programme start date: Beginning of Septem-ber 2014 (earlier start in the summer is possible) Application deadline: End of April Contract: 40 hours-a-week contract Application: If you are inter-ested in the above opportunity, please go to www.morganstan-ley.com/careers/budapestcam-pus and select Finance Intern-ship Programme Autumn 2014 (Bologna Internship Program), submit your English CV and cover letter. Currently we are accepting applications and processing them. Planned final interview dates (Assessment Centers): April, early May For further information about the company: www.morganstanley.com Student Technology Open Day What is the Student Technology Open Day about? The event is designed for IT students seeking new challenges or those who are simply inter-ested in understanding how a market leading global organi-zation in the financial sector operates. PROGRAM: 14.00-14.30 Registration 14.30-17.30 Presentation of Morgan Stanley and Student Career Opportuni-ties in Budapest Interactive Panel discussions with Technology employees at Morgan Stanley Budapest From 18.00 Live Technology demonstra-tions and other interesting sessions: Cutting-edge financial technol-ogy systems Applications in action and end user applications High volume, low latency real-time market data and transac-tion processing Various in-house applications written in Java, Scala, C++, C#, .NET, Python, Perl, Web Technologies, etc. Scalable high throughput server side middleware for grid and cloud computing Windows and Linux Server Virtualization Sessions about: Innovative solutions and techni-cal challenges Professional and career devel-opment opportunities QA session Please Join us Thursday 27th March 14.00 – 20.00 Registration: 14.00-14.30 Address: Millennium III, 1095 Budapest, Lechner Ödön Fasor 8. Registration with an English CV is required if you would like to attend. Please send your English CV to budapest.recruitment@ morganstanley.com by 24 March – Monday. SZaKMaI GyaKORLatOK, GyaKORNOKI PROGRaMOK ÁLLÁSajÁNLatOK Junior alkalmazás fejlesztő Feladatok: üzleti folyamatokat támogató meglévő alkalma-zások karbantartása, felügye-lete és továbbfejlesztése, új programrészek fejlesztése, fejlesztési dokumentációk készítése, hibák keresése és javítása Elvárások: angol általános középfok, informatikai végzett-ség, Microsoft Viual Studio és Microsoft.NET ismeret, C# vagy TSQL vagy PL/SQL programo-zási nyelv ismerete, Oracle és/ vagy MS SQL adatbáziskezelő fejlesztésében szerezett tapasz-talat, Előny: Mobil eszközökre írt programok tervezésében és fejlesztésében szerzett tapaszta-lat, SSRS (SQL Server Reporting Services) ismeret A cég: JET-SOL Kft. Jelentkezés: allas_1577@sc.bme.hu Operations Management Graduate Trainee Feladatok: 24 month structured program, 2 placements of 12 months Based in a warehouse or distri-bution centre, learning primar-ily about different areas of the operation Combination of different roles within one placement - differ-ent departments within opera-tions (inbound, outbound, picking, stock integrity, planning, transport, customer service, customs) Early responsibility and fast progression to managerial operational roles Experience of working within fast paced sites and environ-ments A framework of personal devel-opment modules focusing on managerial skills, together with regular performance feedback and personal development planning Elvárások: Degree educated; Recently graduated, looking for an opportunity to work as a Graduate Trainee to develop experience in Supply Chain;Bi-lingual in English and Hungarian, fluent German is also an advantage;Able to relocate in Hungary for the different placements;Have a strong interest in logis-tics & transport;Customer focused;Excellent commu-nication, organisational and interpersonal skills;Good analytical and problem solving skills;Demonstrate leader-ship skills/potential;Ability to build relationships and work well as part of a team;Willingness and capabil-ity to take handle difficult situations, with a strong sense of responsibility;Flexibility and mobility to move between DHL sites;Willing to start in opera-tions & work in warehouse environment, prepared to work shifts A cég: . DHL Supply Chain Magyarország Kft Jelentkezés: http://www.dhl.gtios.com Termékmenedzsment gyakor -nok/asszisztens F eladatok: A bejövő termékek, termékkiegészítők megfe-lelő minőségének ellenőr-zése; Termékekkel, termékek beépítésével, használatával kapcsolatos vevői és cégen belüli tréningek, látogatások szervezése, előkészítése; A termékkel kapcsolatos techni-kai eljárások, belső dokumen-tációk, prezentációk, technikai adatlapok készítése; A termé-kekkel kapcsolatos reklamá-ciók kezelése; A tanúsítványok megszerzéséhez szükséges dokumentációk előkészítése; Aktuális szabványok és előírá-sok nyomonkövetése; Környe-zetvédelmi riportok készítése; Konkurenciafigyelés A termékekkel kapcsola-tos technikai eljárások, belső dokumentációk kezelése Elvárások: műszaki (mérnöki) területen folyamatban lévő tanulmányok / szerzett felső-fokú végzettség (faipari vagy építőipari szak előnyt jelent, de nem feltétel); kommu-nikációs szintű aktív angol nyelv tudás, szóban és írásban egyaránt; faipari, építőipari termékek, építőanyagok keres-kedelme területén szerzett ismeret, tapasztalat előny, de nem feltétel; Windows office magasszintű felhasználói ismerete; Autocad felhasznló szintű ismerete előny; Precizi-tás, alaposság, gyakorlatiasság A cég: Altaterra Kft Jelentkezés: job@altaterra.eu Controller’s Analyst Feladatok: Controller’s Analysts will be responsi-ble for operational, general or financial accounting support including end-to-end processing, issue resolution and process improvements. Individuals may be responsi-ble for the activities of specific countries and hence knowl-edge of a second European language (Ger/Fr/Ita/Nor/ Dutch) is desirable. Demon-strated performance will lead to opportunities with increas-ing responsibilities and more job complexities across the financial organization. Elvárások: acquired degree (BA or MA) in business, economics, finance or equiva-lent with minimum two semes-ters of accounting, advanced Enligh knowledge, Specific responsibilities may include: Partnering with the business operations to ensure the completeness of volumetric and commercial accounting records Completing financial account-ing and reporting activities for several countries Reconciliations and investiga-tion of items for prompt resolu-tion Preparation and analysis of monthly, quarterly and annual key performance indicators A cég: ExxonMobile Jelentkezés: recruitment.eastern. europe@exxonmobil.com Pályakezdõ webfejlesztõ-Webfejlesztõ gyakornok-Pályakezdõ IT help desk munkatárs Munkakör feladatai Fejlesztõk esetében: A vezetõ fejlesztõ által kiadott progra-mozási munkák önálló elvég-zése. Üzemeltetõk esetében: Kliens oldali user support (L1,L2 helpdesk) Elvárt végzettség: Informatikai Elvárt szakismeret: Fejlesztő esetében: PhP progra-mozási nyelv, MySQL, SQL adatbázis kezelõk gyakorlati ismerete, Objektumorientált szemlélet, Önálló munkavég-zés, Precizitás IT help desk, service desk munkatárs: Hardver kompo-nensek ismerete és szere-lésében való jártasság, MS Windows operációs rendsze-rek, irodai programcsomagok, levelezőkliensek, emelt szintű ismerete, Kliens oldali alkal-mazások telepítésében, hibake-resésében es megoldásában való jártasság, Szakmai angol nyelv ismerete es használata, Nyitottság es proaktív tanulási készség az új technológiák elsajátítása iránt, Magas fokú empátia es stressz tűr. képes-ség, Önálló munkavégzés, precizitás, Fejlesztő Gyakornok: PhP programozási nyelv, MySQL, adatbázis kezelõ ismerete Szakirányú tanulmányok, Legalább heti 3 alkalom-mal, napi 6-8 órában történõ munkavégzés IT üzemeltető, rendszergazda gyakornok: Kliens oldali hardver és szoftver ismere-tek, Szakirányú tanulmányok, Nyitottság és proaktív tanulási készség az új technológiák elsajátítása iránt A cég: ICT Európa Network Kft Jelentkezés: job.network@icteuropa.hu CAD konstruktõr - Gyártmánytervezõ mérnök Feladatok: Háztar-tási készülékek komplex terméktervezése3D-s modellek és rajzok készítése a gyártható-ság figyelembe vételével; ISO 9001:2009 szabvány helyi szabá-lyai szerinti munkavégzés. Elvárások: Gépészmérnöki vagy mechatronikai Bsc. vagy Msc végzettség. 3D-s CAD szoft-verek ismerete. Elõnyt jelent CATIA vagy CREO tervezõi gyakorlat illetve szakmai tapasztalat konstruktõri terüle-ten. A cég: CAD-CAM 3000 Kft Jelentkezés: robert.karacsony@ cadcam3000.hu ","11 2014. március 24. MŰHELY SPORT Cegléd külvárosában van egy cseppet sem szokványos edzőterem. A falat nem bo -rítja tükör, és nem hallat -szik futópadok duruzsolása. Akik idejárnak, épp olyan emberek, mint bárki más, az utcán talán fel sem figye -lünk rájuk, ellenben még a lányok is hatalmas súlyo -kat emelnek. Ez a crossfit, az Európa-bajnok Kovács „Lacee” László világa. A crossfit egy alig pár éves sport, amely vegyíti a konditermi edzést, a triatlont, az atlétikát, a szertornát, a gimnasztikát és a súlyemelést. A sportág versenye-inek lényege, hogy az indulókat a lehető legtöbbféleképpen tegyék próbára, így kiszűrve a specialis-tákat. Az első szintje a verseny-zésnek az Open, amelyen bárki elindulhat nevezési díj ellenében. Itt hétről hétre kapnak az indulók teljesítendő feladatokat, amik elvégzéséről videót töltenek fel az internetre, ahol a zsűri értékeli a szabályos végrehajtást. Régión-ként a legjobb negyvennyolc jut tovább a Regionalsra, ami már szokványos versenyformában zajlik, annyit leszámítva, hogy a versenyszámok itt sem ismertek előre. A tizenhét régió első három helyezettjei jutnak tovább a Crossfit Gamesre, ahol a győztes büszkén viselheti a The Fittest Of Earth címet. Hazánkat Kovács „Lacee” képviseli a legjobb eredménnyel, ugyanis a tavalyi európai Regionalt megnyerve, az amerikai profik által erősen dominált világbajnokságon a remek 25. helyet érte el. Tőle kérdeztünk a sportágról és annak hazai művelőiről. Miért maradtál Cegléden, nincsenek jobb lehetőségek a fővárosban? Tervezek ott is nyitni egy termet, de kizárólag üzleti szempont-ból. Mindenféleképpen Cegléden szeretnék élni, hiányozna Budapes-ten a kisváros nyugalma. Ideköt minden, innen indultam. A pesti crossfit termekkel nincsen jelentős személyes kapcsolatom, a verse-nyeken is egyesületen kívüliként indultam az utóbbi két évben. Idén ez annyiban változott, hogy egy belga terem úgymond leigazolt, hogy az ő színeikben induljak, az Open versenyhez már náluk csiná-lom a gyakorlatokat, a hétvégén is utazom ki. Hazánkból te vagy az egyetlen versenyző? Azt nem mondanám, hogy az egyetlen vagyok, de sajnos nem sokan értek el értékelhető eredményt. Vannak, akik előtt akár nagy jövő is állhat, például Bodnár Ádám tavaly kijutott az Európa-bajnokságra. Magyar versenyek sincsenek most, hiába volt rá törekvés, de a széthúzás természe-tesen itt is beindult, és az a marok-nyi csapat is kettészakadt. Ebből nekem elegem lett tavaly, így nem vagyok hajlandó versenyszervezés-ben részt venni, van épp elég más dolgom. A termekben futó munka azonban annyira nem lehet rossz, ahhoz, hogy valaki crossfit edzést hirdethessen, egy tanfolyamot is végig kell csinálnia és licenszet is kell fizetnie. Persze van, aki jobban ért hozzá, és van, aki kevésbé, állást foglalni vagy neveket mondani nem szeretnék. Vannak önjelölt szuperhősök ebben a sportban is, akik minimális tudással vágnak bele az edzések tartásába, de látszik, hogy versenyzőket nem tudnak kinevelni. Te hogy találkoztál a sporttal? Én még dzsúdósként kezdtem erősítésként. Láttam a 300 című filmet, és érdekelt, hogy mitől néznek ki annyira szuperül a szereplők. Azt olvastam, hogy crossfittel készültek fel. Ekkor kezdődött az érdeklődés: mivel a cselgáncsnak már a végén jártam, egyre több kihívást kerestem, és idővel átálltam arra, hogy csak ezt csináltam. Láttam a Crossfit Gamesről is egy videót, ami nagyon tetszett, és eldöntöttem, hogy ezért fogok dolgozni. Kinek ajánlanád a crossfitet? A versenyzés és a rekreációs vonal teljesen kettévált. Bárki belekezd-het, hiszen mindig az egyéni korlátok leküzdése a cél, és ez mindenkinél más. Például amíg nekem az a cél, hogy százötven kilóval guggoljak, egy kezdő-nek az, hogy a helyes technikát elsajátítsa. Járt ide nemzetközileg elismert dzsúdós is, akit később az edzője tiltott el, hiába érezte magát erősebbnek, mint koráb-ban. Vannak, akik elavult nézete-ket vallanak, abba pedig a crossfit nem fér bele. Hogyan kezdtél el versenyezni? Már az elején is nézegettem a versenyfeladatokat. Azt láttam, hogy az eredményeim nem is olyan rosszak, de sok hiányosságom volt. Súlyemelésben nem voltam túl jó, és mobilitási problémáim voltak a vállamban és a bokámban. Az első EB-men hetedik lettem, az sem múlt sokon, de azóta, tehát három éve tudom, hogy van keres-nivalóm a nemzetközi színtéren is. Említetted, hogy egyedül vágtál bele. Most dolgozik veled valamilyen stáb? Sajnos ez nem Amerika. Nincs körülöttem stáb, mindent, amit eddig elértem, magamnak köszön-hetek. Voltak, akik azzal segítettek, hogy kifizették az utazásaimat, de edzőm, vagy külön orvosom nincs. Mindennek utánaolvastam, rövid ideig súlyemelőedzőhöz jártam, de a nagyobbik részét annak is magamtól tanultam meg. A tavalyi világbajnokságon elért 25. hely után nem keresett meg terem a tengeren túlról? Az egy teljesen más világ, szerin-tem kicsit jogtalanul le is nézik Európát, az eredményeink ellenére, hiszen pár éven belül utolérjük őket. A Közel-Kelet sokkal inkább érdeklődő irántunk, voltam Kuvait-ban versenyen, akkor kérdezték is, hogy vállalnék-e náluk munkát. Az ajánlat jó volt, szívesen is élnék ott, de nem vágytam a költözésre, és hiányozna minden, ami itt van. Most kizárólag azzal foglalkozom, hogy idén is hozzam a tavalyi sikereket. Ehhez folyamatosan fejlődni kell, sosem mondom azt, hogy valami már elég jó, mindig mindenben szeretnék jobb lenni, de hát ezzel még itt a teremben is így van mindenki. MILE MaRIÓ A láthatatlan Európa-bajnok Fotók: Mile Márió Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Mérnöki szolgáltatás értéke -sítése 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Munkaidő: heti 1-2 nap Munkavégzés helye: Budaörs Feltételek: - Fényképes önéletrajz - Felhasználói szintű MS Office Word és Excel ismeretek Előny: - Középfokú angol nyelvtudás - Általános gépészmérnöki-műszaki szakmai tapasztalat Tesztszériás prototípusok összeépítése BME laborban 893 Ft/óra Kutató laboratóriumba keresünk elsősorban gépész háttérrel rendelkező hallgatókat. Munkaidő: heti 15-20 óra április közepéig. Feladatok: - Munkadarabok öntése RTV2 (Room Temperature Vulcanizing 2 component) elasztomer tech-nológiával. - Munkadarabok öntése kétkomponensű poliuretán tech-nológiával. - Öntőszerszámok és egyéb eszközök felületi minőségének, tisztaságának karbantartása. - Munkadarabok utómunkála-tai, további lépésekre történő előkészítése, illesztése, összera-gasztása. Feltételek: - Elsősorban gépészmérnöki tanul-mányok és háttérismeret. - Autodesk Inventor vagy egyéb 3D CAD tervező program magabiztos használata. Automatizálási belső webfe -jlesztés, informatikai munka 1190 Ft/óra Programozási feladatok ellátására keresünk diákokat. Munkaidő: heti 10-20 óra Munkavégzés helye: heti 4-8 óra Budapest V. ker. irodában, további otthoni munkavégzés Feltételek: Az alábbiakban való jártasság: - Linux szerver környezet - PHP, SQL általánosságban - CSS alapfokon, Javascript - Alap programozási tapasztalat - Alap hálózati ismeretek Feladatok: - Linux környezetben alkalmazások telepítése, módosítása. Betanított munka Csepelen 714 Ft/óra Papítermékeket gyártó céghez keresünk diákokat. Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka Szigetszent -miklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Könnyű fizikai 714 Ft/óra Irodaköltöztetésre, raktári kisegí-tésre és csomagolásra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. ","12 XII. évfolyam 4. szám MŰHELY SPORT Handó Vilmos Vilmos kilencéves kora óta a Kazincbarcikai VSC igazolt játékosa. több évig szerepelt az NBI-ben, és a MEFOB-on elért elsőségére a legbüszkébb, noha korábban az országos bajnokságon 3. helyezést is szerzett. a 2353 élő-ponttal rendelkező FIDE-mester (a nagymester és a nemzetközi mester után ez a 3. legmagasabb fokozat) BSc-s szakdolgozatában mesterséges intelligencia algoritmus fejlesztésével foglalkozott, és ennek eredményeképpen készített egy sakkrobotot. jövőjét informatikusként képzeli el – mint mondja, Magyarországon nincs túl sok olyan játékos, aki kizárólag a sakkból meg tud élni –, de ebben a sportban is szeretne minél magasabb fokozatot elérni. Műegyetemünk két hallgatója, Handó Vilmos és mihók olivér állhatott a dobogó felső két fokára a sakkozók számára megrendezett Magyar Egyetemi-Főiskolai Orszá -gos Bajnokságon. A március 8-án a Budapesti Corvinus Egyetemen le -bonyolított eseményen a legeredmé -nyesebb női versenyző Havanecz Bi -anka (BCE) lett, a csapatversenyben a BME diadalmaskodott. Az idei MEFOB-ra 71 fő nevezett, akiket a versenybírók csoportokba soroltak: az Élő-pontszámmal (ez alapján rangsorolják a profi sakkozókat) nem rendelkező indulók amatőr kategóriában mérhették össze tudásukat, a nemzetközi regisztrációval és érvényes versenyengedéllyel érkezők pedig a profik között indulhattak a rangadón. A programot a szervezők egy sakk-szimul-tánnal színesítették – Antal Gergely sakknagymester, egykori Corvinusos hallgató mérkőzött meg közéleti személyi-ségekkel és a BCE oktatóival –, valamint ki lehetett próbálni a go és a bridzs játékokat is. A győztes Handó Vilmos szerint örömteli, hogy a sakk ennyire népszerű az egyete-misták körében, és jó ötletnek tartja, hogy a szervezők az amatőr kategória indításá-val gondoltak a nem igazolt játékosokra is. Ugyanakkor a lebonyolítással kapcsolatban megemlítette, hogy lehetett volna gördülé-kenyebb, és ezt kiemelte a második helyen végző Mihók Olivér is: mint mondta, az első forduló késve kezdődött, és a továb-biak közötti szünetek is hosszúra nyúltak. Összességében azonban nagyon tetszett neki a verseny, a szervezést profinak nevezte, a helyszínt is megfelelőnek találta, és reméli, hogy a jövőben egyetemünk is otthont adhat majd a bajnokságnak. SZaLONtaI taMÁS Sakkmesterek találkozója a Közgázon É r t e s ü l j e l s k é n t l e g ú j a b b a j á n l a t a i n k r ó l ! V E R S E N Y K É P E S J Ö V E D E L M E T S Z E R E T N É L D I ÁK É V E I D A L A T T ? T a n u l m á n y a i d m e l l e t t s z e r e t n é l d o l g o z n i ? R E G I S Z T R Á L J H O NP A P U N K O N N e m a k a r s z d i á k h i t e l t f e l v e n n i ? facebook Mihók Olivér Olivért ötéves korában édesapja, a sakkedző és szakíró Mihók László vezette be a játék rejtel-meibe. 2004-ben a 12 év alatti korosztályban magyar és Európai Uniós bajnokságot is nyert, 2010-ben érte el a nemzetközi mesteri címet (jelenleg 2443 élő-pontja van), valamint telje-sítette a nagymesteri normát. a cím elérésé-hez legalább 2500 élő-ponttal kell rendelkezni, úgyhogy Olivér már a küszöbön áll. Ennek ellenére egyelőre az egyetem mellett tette le a voksát a profi sakk-karrierrel szemben. Mint mondja, a sakk továbbra is élete szerves része, de a megélhetését nem ebből szeretné biztosí-tani: a műszaki menedzser alapszak elvégzése után mesterszakra megy, vagy egy másik diplo-mát szerez majd. Eredmények A 2014-es év Magyar Egyetemi-Főiskolai Országos Bajnokságának első három helyezettje sakk sportágban: 1. Handó Vilmos (BME) 2. Mihók Olivér (BME) 3. tóth Ervin (Óbudai Egyetem) Legjobb női versenyzők: 1. Havanecz Bianka (BCE) 2. Varga Klára (Kodolányi) 3. Dudás Eszter (BCE) Intézmények közötti csapatverseny eredménye: 1. Budapesti Műszaki és Gazdaságtudományi Egyetem (Handó Vilmos, Mihók Olivér, aczél Gergely) 2. Budapesti Corvinus Egyetem (Lizák Péter, Bednay Dezső, Havanecz Bianka) 3. Eötvös Loránd tudományegyetem (Halász Miklós, Lipcsei Ádám, ifj. Ádám György) HIRDETÉS Fotó: Helfrich Máté ","13 2014. március 24. MŰHELY TUDOMÁNY ÉS TECHNIKA Az Üzbegisztáni Bioorganikus Ké -mia Intézet vezetője közleményt adott ki, miszerint genetikai tesz -tek alapján határoznák meg, hogy ki melyik sportágban lenne a leg -sikeresebb. Az elképzelés szerint a gyerekeket már tízéves korukban megvizsgálnák. A kutatócsoport két éve vizsgálja az üzbég élsportolók genetikai állományát, és célja, hogy ötven olyan gént azonosít-son, amely szerepet játszik a kiemelkedő sportteljesítmény kialakításában. Maga a program a tervek szerint 2015-ben venné kezdetét, és a Nemzetközi Olimpiai Bizott-ság közreműködésével valósulna meg. A kezdeményezés több okból is úttörőnek számít, hiszen ez az első eset, hogy a NOB hivatalosan kapcsolódik genetikai tesztek alkalmazásához, ráadásul a kutatócsoport már gyermekkorban ellenőrizné a gének jelenlétét. A vizsgálat vérvétellel történik, és a mintában azonosított gének alapján tudatják majd a szülőkkel, hogy a gyerek milyen sportokban jeleskedhet majd. A genetikai tesztek használata a sporto-lók esetében nem új keletű módszer: évekkel ezelőtt ausztrál rögbijátékosoknál már azonosítottak egy gént, ami a gyors összehúzódású izomrostokban fordul elő. Az ilyen izmok elsősorban a sprint-ben és az ugrásokban jelentenek előnyt. Az elképzelések szerint ennek a génnek a hiányában az ember nem kerülhet be az olimpiai 100 méteres sprint döntőjébe. David Epstein, sporttudományi újság-író és A sport gén című könyv szerzője szkeptikus az üzbég módszert illetően. „Nem tudjuk, hogy a legtöbb gén mire képes. Jobb előrejelzést kapunk valakinek a képességeiről, ha lemérjük, mennyi idő alatt fut le egy kört” - nyilatkozta. MéSZÁROS CSILLa Meghökkentő újdonsággal rukkolt elő a Volvo: aszfaltba épített mág -nesekkel kísérleteznek, melyek se -gítenék az automatizált vezetésre képes járműveket. A svéd autógyár szakemberei ígéretes eredmények -ről számoltak be. Az autóvezetés gépiesítése, a vezető szere-pének és felelősségének csökkentése régóta foglalkoztatja a mérnököket. Számos próbálkozás született már a témában, melyek többnyire GPS-ekre, illetve az utat figyelő kamerákra épültek. Ezek megbíz-hatóságának egyik leggyengébb pontja a rossz időjárás, illetve a folyamatos függés valamely távoli állomástól. Az útburko-latba épített mágnes és a gépkocsikba szerelt szenzorcsoport együttműködése ezt hivatott megoldani, hiszen míg a felületi útburkolati elemek hóban nem észlelhe-tőek, a mágnes ilyenkor sem veszíti el adatközlő tulajdonságát. Ez persze nem jelenti azt, hogy a jövő autója mellőzné az eddig bevált módszereket. A svédországi kísérleti pályán egy 100 méteres szakaszon már tesztelték a konstrukciót. Az autókba épített mágnes-érzékelő szenzorokat kerek, 40 mm átmérőjű, és 15 mm vastag mágnesek szolgálják ki, melyek 20 cm mélyen helyez-kednek el a burkolatban. A rendszert többféle sebesség mellett is sikerrel tesztel-ték. A kutatók szeretnék elérni, hogy az így létrejövő pozicionáló eszköz 10 cm-es pontossággal dolgozzon. Hosszútávon ez a forgalmi sávok szélességének csökkenté-sét is eredményezhetné, ebben az esetben pedig a jelenleginél több sáv jöhetne létre egy adott irányba, növelve ezzel az utak áteresztő képességét. Sokakban felmerülhet a kérdés, hogy vajon van-e értelme teljes útszakaszokat, úthálózatokat telerakni mágnessel. Elég csak „kicsiben” végiggondolni az ehhez szükséges munkákat, hiszen hazánk közúthálózata 31628 km hosszú, de ha csak a főutakra gondolunk, akkor is 8000 km-t kellene átalakítani. Nem tekinthető tehát reálisnak az a veszély, hogy mahol-nap munkagépek jelenjenek meg valame-lyik nagy forgalmú autópályánk mellett a mágnesek lerakásának céljából, egyes fejlettebb nyugati országokban azonban van esély a Volvo új rendszerének beveze-tésére a nem túl távoli jövőben. LÁSZLÓ GÁBOR Vonzó tájakon A statisztika szerint a nyomtatott papírok negyven százaléka egyet -len olvasás után a szemétbe ke -rül. Noha a felelőtlen, felesleges nyomtatás visszaszorítása is lehet -ne egy-egy kutatás fő célja, a kínai szakemberek inkább egy környe -zetkímélőbb formát vizsgáltak, a tintapatronok helyett egyszerű vi -zet alkalmazva. Hazánkban évi 270 ezer tonna papír fogy, ami megközelítőleg 108 millió csomag A4-es fénymásolópapírt tesz ki. Más orszá-gok papírfelhasználása is hasonló, így nem csoda, hogy földünkön a kivágott fák 35%-át e célra használják fel. Egy környe-zettudatos vegyészcsoport az északke-let-kínai Csillin Egyetemről valamilyen természetes anyaggal próbálta a printerek tintapatronjait felváltani, így jutottak el a sima, hétköznapi ivóvízhez. Olyan kombinált nyomtatót hoztak létre, ahol a felhasználó eldöntheti, hogy szüksége lesz-e tartósan az általa nyomta-tott anyagra. Ha nem, akkor elég a vízsu-garas nyomtatás, amely hőmérséklettől függően 22 órán át marad meg a papíron, majd elpárolog. A megoldás rendkívül költséghatékony, ugyanis nem szükséges hozzá speciális papír, elég a közönségeset egy láthatatlan festékanyaggal kezelni, amely nedvesség hatására láthatóvá válik. Ennek költsége csupán 5%-kal növeli meg az alapanyag árát. Az elpárolgási szakasz után a festett papír többször újra felhasz-nálható. A megújuló energiaforráson alapuló technológia fejlesztésén tovább dolgoznak, jelenleg a minőség javítása, illetve a látha-tósági időtartam növelése a cél. A kutatás vezetője, Csang Hsziao-an bízik abban, hogy a nagyobb cégek látnak fantáziát terveikben, így hamarosan a boltok polca-ira kerülhet az új termék. BOCZOR ESZtER Nyomtatás vízzel Sportos gének Az Európai Környezetvédelmi Ügy -nökség adta hírül, hogy az utób -bi években, 1993 és 2011 között a korábbi csökkenésekkel szem -ben a denevérpopuláció 43%-kal emelkedett. A denevérek különleges állatok, lényükhöz rengeteg hiedelem, illetve babona fűződik. Az éjjel aktív jószágokat egy tanulmány készítése során vizsgálták mintegy hatezer élőhelyen. Bár korábban az intenzív mezőgazdasági termelés, a rejtekhelyeik elpusztulása és a mérgező anyagok jelen-tősen megritkították a populációkat, ezek visszaszorításával több fajnál is az egyed-szám növekedése mutatkozott. A közép-hegységeinkben található odúkban, illetve leváló kérgek alatt megbúvó bajuszos denevér és Brandt-denevér száma emelke-dett leginkább. Ezek szúnyogokkal, apró molyokkal táplálkoznak. Csupán egy fajtánál, a lepkékkel és szúnyogokkal táplálkozó szürke hosszúfülű-denevérek-nél érzékeltek csökkenést. Utóbbiak 80 fős kolóniákban élnek épületek padlásain, esetleg templomtornyokban, így egy-egy élőhely megszűnése igen sok egyed pusztulásával járhat. A huszonnyolc hazai denevérfaj jellemzően rovarevő, csupán az óriás koraidenevér zsákmányolhat kismadarakat. A kis emlősök leginkább barlangokban, szikla-hasadékokban és faodúkban szeretnek megbújni. Azonban kevesebb a zavartalan üreg, továbbá a nagymértékű fakitermelé-sek következtében csökken az olyan erdő, ahol az állatoknak megfelelő szálláshely és vadászterület áll rendelkezésére. Így sokan közülük a panelházak dilatációs réseibe költöznek, ahol közvetlen kapcsolatba kerülhetnek az emberekkel is. Magyarországon húsz védett, továbbá nyolc fokozottan védett faj van, érdemes rájuk figyelni, hogy még sokáig a környe-zetünkben élhessenek. BOCZOR ESZtER Denevérhelyzet Európában Fotó: Helfrich Máté Fotó: Baki Mihály ","14 XII. évfolyam 4. szám MŰHELY MAGAZIN Sok szerencsét - súgta a fülem -be partnerem, aki elkísért Helen Edmundson Irtás című darabjának bemutatójára a Szkénébe. Egyből megértettem mire gondol: a crom -welli Anglia kevéssé ismert kegyet -lenségeit feldolgozó mű a Forte Társulat tolmácsolásában valóban olyan élmény volt, amit nehéz sza -vakba önteni. 1652-ben járunk, Írországban, amely az angol parlament szemében barbár és veszé-lyes, éppen ezért megzabolázandó vidék. A háborúban rossz oldalt választó írek, de még az őket támogató betelepült angolok is deportálással vagy ellenállás esetén életük elvesztésével néznek szembe. Tulajdonkép-pen törvényekkel támogatott etnikai tiszto-gatás zajlik, amelyet a kortárs brit írónő egy angol származású földesúr és vonzó ír felesége kapcsolatának középpontba állításával mutat be. A történet kezde-tén Prestonék házát éppen akkor érik el a baljóslatú hírek, amikor első gyermekük születését ünneplik. Ezután végigkövethet-jük, hogy hogyan áll a történelem a szerel-mespár közé, akik korábban megpróbálták semmibe venni a házasságukat ellenző hangokat. Robert és Madeleine, illetve az Irtás összes többi szereplője valójában a történelmi helyzetre adott egy-egy lehet-séges reakciót mutat fel az elzárkózástól kezdve, a következetes ellenálláson és a rezignált beletörődősen át a teljes megha-sonlásig. A kilátástalan helyzetben szimbo-likus jelentőséggel bír Prestonék angol-ír gyermekének halála a darab végén… A történet balladaszerűségét a Forte Társulat kevés, nem ritkán meglepő, de annál hatásosabb eszközzel hangsúlyozza. A látványvilág tekintetében ilyenek az egyszerű és mégis nagyon kifejező jelme-zek, valamint a díszlet, melyek sokszor kellékekként is funkcionál. Ennek legfon-tosabb elemei a gazdag jelentéstartalom-mal bíró, folyamatosan jelen lévő stilizált farkasok, amelyek szinte maguk is a darab szereplőivé lépnek elő. Természetesen a legfontosabb kifejező-eszköz a szereplők színpadi jelenléte, ami a Forte Társulat ars poétikájában gyöke-rezik. Úgynevezett fizikai színházukban, amely a szöveg, a zene, a látvány és a tánc együttes erejére épít, a színészek a testükkel is beszélnek. A tér intenzív használata – a szereplők időről időre átrendezik az egész színpadot –, a táncjellegű mozdulatok, valamint az ír népi jellegű zene legtöbbször nagyon hatásosan egészítik ki a történetet, és a szereplők közti viszonyok leképezésé-hez is sokat adnak hozzá. taSNÁDI Kata Ember embernek… Tanár-diák ajánló Kedvenc magyar férfi színész Suhajda Ágnes, az Alkalmazott Biotechnológia és Élelmiszer-tudományi Tanszék oktatója ajánlja: Cserhalmi György Cserhalmi György a magyar szokásoknak megfelelően egyaránt játszik színházban és filmekben, én elsősorban filmszínészként kedveltem meg. A 70-es évektől napjainkig több mint kétszáz filmet forgatott, főszerepet játszott többek között Szabó István Oscar-díjas Mephistójában, valamint a Zelary című cseh filmben, amely a legjobb idegen nyelvű film jelölést kapta. Irodalmi feldol-gozásokban emlékezetes alakításai például az Ottlik Géza regényé-ből készült Hajnali háztetők, vagy Márai Sándor Eszter hagyatéka. Napjainkban a Drága besúgott barátaim című filmben láthatjuk, amely megpróbál feldolgozni egy olyan témát, amelyet Magyarországon bő két évtizede nem sikerült megnyugtatóan meg- és kibeszélni. A filmben Cserhalmi játssza a ma egyetemi tanárként dolgozó, megfigyelésnek, rendőrségi zaklatásoknak kitett korábbi ellenzékit, aki kikéri aktáit, amelyekből kiderül, hogy barátja, az ismert író jelentett róla és a másként gondol-kodók csoportjáról. A film érdekessége, hogy rendezője a színész lánya, Cserhalmi Sára. A fiatal rendezőnő egy abszurd társadalmat igyekszik ábrázolni, sajnos nem elég meggyőző erővel. A film erénye elsősorban a színészi alakítás, de így is elérhetné célját, ha komoly párbeszéd alakulna ki körülötte, és ezáltal tehetnénk egy lépést közelmúltunk történelmének feldolgozásában. Császár Dorottya, az Építészmérnöki Kar hallgatója ajánlja: Mucsi Zoltán Mucsi Zoltánt először a Nekem lámpást adott kezembe az Úr Pesten című Jancsó Miklós filmben volt szerencsém látni, és azonnal tudtam, hogy nem utoljára fogok olyan filmet nézni, amiben ő szerepel. Annak ellenére, hogy ezeknek a filmeknek eléggé sajátos hangulata és hangvétele van, Mucsi ebbe pont beleillett. Színésztár-sával, Scherer Péterrel együtt egy olyan párost alkottak és alkotnak ma is, ami az őket befogadni képes közönséget letaglózza nyers erejével, és gyakran könnyesre is nevetheti magát rajtuk a néző. Az egészen biztos, hogy mindkettejük alakítása fergeteges és emlékezetes, de mégis Mucsi Zoltánt tartom markánsabbnak, egyedibbnek, és ezért ő a kedvenc magyar férfi színészem. Karrierjének kezdete óta több nívós díjat is elnyert, többek közt Jászai Mari-díjat és a Magyar Köztársasági Érdemrend Lovagkeresztjét. ÖSSZEÁLLítOtta: taSNÁDI Kata FOtÓK: HELFRICH MÁté, BaKI MIHÁLy Jordi Galcerán: A Grönholm-módszer Helen Edmundson: Irtás Parti Nagy Lajos: Bivaly-szuflé Artur Palyga: A zsidó Harold Pinter: A gondnok Nézőművészeti Kft.: A fajok eredete ÁPRILIS 1. (k.), 10. (cs.) 19:00 ÁPRILIS 2 . (sze.), 3. (cs.) 19:00 ÁPRILIS 5 . (szo.), 23. (sze.) 19:00 ÁPRILIS 6 . (v.), 22. (k.) 19:00 ÁPRILIS 7 . (h.) 19:00 ÁPRILIS 8 . (k.) 17:00 NE CSAK LÁSS. Szké né ZZ! bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet Á P RI Á P R I L ÁP R I L I S Á P R www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! A Szkénében március 7-én és 8-án mutatták be Artur Pałyga A zsidó című darabját Szabó Máté rendezé -sében. A darab Lengyelországban a második világháború alatti és utáni eseményekkel való szembenézés kiin -dulópontja lett más, hasonló témájú alkotásokkal együtt, mely a rendező szerint itthon is hiánypótló történet. Egy vidéki, a bezárás szélén álló lengyel iskola tanári szobájába, az igazgató által összehí-vott rendkívüli értekezletbe csöppenhetünk, ha jegyet váltunk az előadásra. A találkozó apropója egy messziről érkezett kérés, amiben az igazgató az iskola fenntartási nehézségei-nek megoldását látja. A tervezgetés azonban a múltról való vitába, és talán a múlttal való szembenézésbe csap át. Súlyos mondatok hangzanak el, amiken – ha nem nyomja el őket a nézőtéren fel-felhangzó nevetés – még napokig lehet gondolkozni. Nevetés? Igen. A darab az egyáltalán nem könnyű témát igen könnyeden, sok humor-ral tálalja. Az elsődleges humorforrás az öt szereplő különbözősége: négy sztereotipikus tanárfigura és egy „tipikus” lengyel katolikus pap mutatja be a múlthoz való (helytelen) hozzáállás szinte egész palettáját. A történ-tekről vallott vélemények széles skálájának megjelenítése egyébként hozzásegít a téma alapos körüljárásához is, és rengeteg ismere-tet ad át a nézőknek észrevétlenül. Ez így lenne akkor is, ha csak olvasnánk a darabot (egy antológiában megjelent), de a koncent-rált színészi játék, amit a Szkénében láthatunk mind az öt szereplőnél, nagyon sokat hozzá-tesz az amúgy is erős szöveghez. A premier utáni közönségtalálkozón a darab írója elmondta, hogy a zsidó szó Lengyelor-szágban pár éve még szitokszó volt. Majd szép lassan, ahogy drámaírók és színészek workshopjain, színházi előadásokban és könyvekben feldolgozták a témát, a szó megszelídült. Több okból választotta Pałyga az iskolát helyszínnek. Az író számára szinte érthetetlen volt, hogy saját tanárai közül a legokosabbak, legtiszteletreméltóbbak is szigorú tabuként kezelték a zsidóságot. Főleg a kis városokban, ahol a tanárok jelen-tik a szellemi elitet, így ők alakítják diákjaik nézeteit, az általuk kimondott és elhallgatott dolgok egyaránt erősen hatnak. Ráadásul az író maga is tanár volt, így jól ismeri a hazájá-ban a különböző tantárgyakat tanítókkal szemben táplált előítéleteket. A zsidó Pałyga első külföldön bemutatott darabja, pedig ő maga lefordíthatatlannak tartotta azt. A fordító, Pászt Patrícia elismerte, hogy nem volt egyszerű a feladat, elsősorban a rengeteg utalás, az eltérő kulturális háttér miatt. Ezeknek csak egy részét magyarították, de a legtöbbet így is „érezzük”, még ha nem is ismerjük a felidézett történelmi személyisége-ket vagy nem is értjük a német mondatokat. A darab humora ebben is segítségünkre van, az ugyanis itt is remekül működik. A rendezés egyébként az eddigi három lengyel bemutatón is eltérő volt, csakúgy, mint a darab befejezése. A hazai változatban (a rendező és a színészek közös megegyezésének megfelelően) viszonylag keveset mozognak a színészek, az előadás azonban egyáltalán nem lesz ettől unalmas. A darab végével kapcso-latban pedig csak annyit árulnék el, hogy kedvünk szerint tekinthetjük egy komoly témát feszegető egyfelvonásost le nem záró, elgondolkodtató kérdésnek vagy slusszpoén-nak egy vígjáték koronájaként. KUPCSIK RéKa Fotó: Baki Mihály Minek feltépni a sebeket? HIRDETÉS ","15 2014. március 24. MŰHELY MAGAZIN A Szkénében március 7-én bemutatott, A zsidó című darab kapcsán a múlttal való szembenézésről és a társulat működéséről beszélgettünk mucsi zoltánnal , a Néző -művészeti Kft. egyik tagjával. Hogyan találkozott először a darabbal? A Gólem Színház felkérésére olvastuk fel tavaly egy fesztiválon. Mivel jó anyagnak és fontosnak tartottuk azt, amiről beszél, eldön-töttük, hogy a következő évadban megcsináljuk. Miért fontos ez a darab ma Magyar-országon? Egyszerűen azért, mert ahogy az embernek időnként szembe kell néznie a személyes múltjá-val, úgy a társadalomnak is, és itt Közép-Európában ez – úgy tűnik – nehézkesen megy. Sok sár, sok kosz ragadt ránk, súlyos és kevésbé súlyos hibákat követtünk el, de úgy csinálunk, mintha nem történtek volna meg. A szembené-zés célja nem az, hogy növeljük a bűntudatot. De ha valaki bizonyos hibáival szembenéz, akkor van rá lehetőség, hogy a jövőben nem követi el azokat újra. Ez sem bizto-síték, de sokkal nagyobb lesz rá az esély. A szembenézés lehetővé teszi a kezelést, mint amikor együtt élünk egy betegséggel. Ez gyakran életmódváltást követel, egy másfajta létezést, mint az addigi. A szembenézés után tudjuk, hogy ez az ördög, ez a patás ott van bennünk. Valahogy ketrecbe kell zárnunk, hogy biztonságos helyen legyen. Eldobni nem tudjuk: rossz tulajdonságunk mindig lesz, hiszen mindenféle tulajdon-ságunk van, de jó lenne, ha az emberibbek, a jobbak jönnének elő. A darab attól izgalmas, hogy egy banális értekezletre ülünk be az elején, ahol van humor, majd egyre komorabb lesz. A szerep-lők egyre szerencsétlenebbül és nyomorultabbul viselkednek, ami újra humoros helyzeteket teremt. És ezzel hozzájárul a szembenézéshez. A darabbeli karakterek a múlthoz való viszony széles skáláját vonultatják fel. Hol helyezkedik el ezen a skálán az Ön karaktere, az igazgató? Valóban nagyon erőteljesen külön-bözik az öt karakter. Más a koruk, néhányan nem is élték át a felszínre kerülő rémségeket. Az igazgató már az előző rendszerben is pozíci-óban volt, amiben meg is tudott maradni. Létezik ez az embertí-pus: ő az, aki minden rendszerben működőképes, még ha minden meg is változik – ilyet láthatunk mi is. Kicsit fél, egy kicsit beszari, de továbbra is vezető. A cinikus lengyeltanárnő is átélt sok mindent: a mozgalmak kifutása, amikben részt vett, csalódást okoztak neki. A szélsőséges nézeteket vissz-hangzó tornatanár szeretne ugyan tisztán látni, de teljes a zűrzavar a fejében. A fiatal angoltanárnő nem akar tudni róla, a pap pedig ájtatos mázzal öntené le, és az egyházé-val szemben mások felelősségét hangoztatná. A darab végső soron az emberi gyarlóságot, gyávaságot is bemutatja az öt figurával. Hogyan választják ki a Nézőművészeti Kft. repertoárjára kerülő darabokat? Minden darab, amit választunk, fontos nekünk: valami, amiről kiabálni, sikítani vagy poénkodni szeretnénk, mert fontos kérdést, gondolatot vet fel. Alapvetően arról szeretnénk valamilyen módon – hol dadogva, hol folyékonyan – beszélni, amiben élünk: miért jó, miért nem, hogyan lehetne jobb, és ezt hogy látják mások. Nem törek-szünk minden áron arra, hogy csak kortárs darabokat játsszunk, de a kortárs szerzők pofáznak arról, amiről szólni akarunk. Ha az egyik társulati tag egy görög dráma ötletét dobná be, és kezdeni tudnánk vele valamit, jöhetne. Tény az is, hogy 2 millió forintból, az állami támogatásunkból, nehéz lenne akár egyetlen előadást is létrehozni díszlettel, jelmezzel. Így egyrészt együttműködünk a játszó-helyekkel, köztük a Szkénével is, ami a városban az egyik legizgal-masabb hely most, valamint pályá-zunk. Másrészt nem véletlen, hogy nem tíz-húsz szereplős darabo-kat játszunk, tehát a forrásaink is nagyban befolyásolják a darabvá-lasztásainkat. Sokat játszik – a Nézőművészeti Kft. mellett a Bárka Színházban (Mulatság, De Sade pennája) vagy a Madách Szín-házban (Betörő az albérlőm) is szerepel. Nézőként eljut-e előadásokra, és melye -ket ajánlaná a Műhely olvasóinak? Kevésszer jutok el színházba, körülbelül évente hatszor, mert tényleg nagyon sokat játszom. Ajánlani tudom a Vígszínház-ban A revizort, és mivel elfogult vagyok ezzel a hellyel, a Szkénéből is szívből ajánlom A nagy füzetet, Pintér Béla minden előadását, illetve egyelőre látatlanban az Irtást is – legközelebb ezt szeret-ném megnézni. És ha szabad, picit ajánlom magunkat is. Idén 5 éves a társulatunk, amit itt, a Szkénében fogunk ünnepelni. A repertoáron lévő előadásaink mellett az osztály-terem-színházi előadásainkat is bemutatjuk, és felolvasószínházat is tartunk. Egyetlen egy alkalom-mal bemutatjuk a Nézőművészeti Főiskolát is. A szerencsésebb nézők pedig dedikált plakátot, fotót nyerhetnek, vagy akár egy közös vacsorát velünk. KUPCSIK RéKa Kiabálni, sikítani, poénkodni A BME-ről meghatározó látvány nyílik arra az üvegházra, amiről a legtöbbünknek fogalma sincs, hogy micsoda, sem arról, hogy mikor lehet oda bemenni. Meglepetés ne essék, a Bálna már nyitva van. Csak várakozáson alul teljesít. Fogalmam sem volt róla, hogy már nyitva van! A néhány hónappal ezelőtti nyitást ugyanis nem verték nagydobra, és egy látogatás alkalmával az is kiderült, miért nem. Az épület ugyanis továbbra is Budapest fantomházaként funkcionál. Az üzlethelyiségek nagy része még kiadható állapotban sincs. A nyers betonfelületek még betudhatók lehetnek az építészeti karakternek, a burkolatlan padlók azonban már aligha. Szó se róla, boldogság, hogy a viszontagságos életű épület végre megtekinthető. A közrak-tárakat agyonnyomó nagyhal gyomra valóban rejt néhány izgalmas teret, melynek hátteré-ben az üvegfalakon keresztül – mint egy színházi díszlet – felsejlik a Gellért-hegy és a Vár. A nap szépen beragyogja az első és második emeletet, de a fény a pincéig is leszivárog. Steril látványtervnek gyönyörű, éppen csak az emberek hiányoznak belőle. Mert a sok huzavona után a Bálna nem más, mint pláza, amin az Új Budapest Galéria és egy rendezvényközpont jelenléte sem változtat. Méghozzá egy rosszul működő pláza. Az ehhez értők szerint azoknak a bevásárlóközpontoknak még van jövőjük, amelyek valamilyen közle-kedési csomópontra települnek. Bár ha összeszámoljuk, hány ilyen épületet tudunk Budapes-ten, felmerül a kérdés, nem telítődött-e máris a városban a plázaipar. A Bálna azonban nem bír ezzel az előnnyel, mert sem a Boráros tér, sem a Fővám tér nincs kellő közelségben. Az elképzelés, amely az üveghalat a IX. kerület vonzó központjává varázsolta volna, több helyen megbicsaklik. Például ott, hogy ma már elképzelhetetlen a közösségi zóna WiFi nélkül, ami pedig itt nincs. A biopiac, mint a Vásárcsarnok kiegészítése, érdekes gondolat volt, az egyetlen probléma az, hogy nincs. Illetve nem tudni róla, hogy ha van, mikor és hol található az épületen belül, és ebben az intézmény honlapja sem nyújt segítséget. Már önmagában az is vitás, szüksége volt-e Budapestnek egy ilyen „ikonikus” kortárs buborékra (bár sok európai város már rendelkezik hasonlóval), de ha ezt elfogadjuk, akkor is kérdőjel marad a funkció. Meglehetős cinizmusra vall, hogy a turistákat egy bevásár-lóközponttal igyekezzünk Budapestre csalogatni, a jelenlegi kísértettanya pedig aligha rejt nagy izgalmakat a külföldieknek. De ne bánkódjunk. Budapest a Bálna nélkül is igen vonzó város! NézőpoNt SEBőK ORSOLya Élő hal a Duna partján Fotók: Baki Mihály ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Egy igaz történet Az asszony összeroskadva ül a vádlottak padján. Drágának tűnő kosztümje – amely néhány hete még elegánsan simult testére – most formátlanul lóg rajta. Sírástól vörösre duzzadt szemét konokul a földre szegezi, és meredten bámulja a tárgyalóterem padlójának cirádás mozaikkockáit. Megvi-seltnek és végtelenül elesettnek tűnik. Mellette ülő férje valamivel jobban fest, de az elmúlt néhány hét borzalmai az ő homlokára is mély barázdát karcoltak. Minden erejét össze-szedve igyekszik erősnek mutatni magát, de testtartása már korántsem olyan délceg, mint a korábban köztiszteletben álló rendőrkapitányé. Egyikük sem néz oldalra, még akkor sem, amikor a termen izgatott morajlás és mozgolódás fut végig. Pedig ha megten-nék, láthatnák amint egy csinosan felöltözött, fiatal lány lép be, és dölyfösen a felperes számára fenntartott asztalhoz sétál. Szinte még élvezi is, hogy a középpontban lehet, amikor a sajtó képviselőinek fenntartott padsorok felől vakuk villan-nak és kérdések záporoznak felé. Cipője hangja kegyetlenül visszhangozva koppan a csempén. Mintha minden egyes lépésével egy-egy szöget ütne bele a vádlottak asztalánál ülő házaspár szívébe. Hosszú haját hanyagul hátravetve lesimítja méregdrága szoknyáját, és helyet foglal a nagy tölgyfaasztal-nál. Manikűrözött ujjait lustán futtatja végig telefonja kijelző-jén, látványosan unatkozik. Hamarosan kinyílik a tárgyalóterem lengőajtaja, és a bíró lép be a helyiségbe. Megjelenése tekintélyt parancsoló, lépéseit a súlyos talár suhogó hangja kíséri, amint elhalad a sorok között. Kalapácsa egyetlen koppanásával jelzi, hogy a tárgyalás megkezdődött. Felolvassák a vádiratot és a felpe-res követeléseit. A vádlottak megtörten hallgatják a bírót, a nő arcát a kezébe temetve sírdogál. Igyekszik felidézni azt az aranyfürtű kislányt, aki az ő ruháiba bújva sertepertélt körülötte a konyhában, de az emlék csak jobban felzaklatja. A bíró szavai visszhangzanak a fülében. A vádirat szerint rossz szülő volt, aki megkeserítette lánya mindennapjait azzal, hogy beleszólt az életébe, ezért most felnőtt-tartást kellene fizetnie, havi 600 000 forintot. Az összeg észhez téríti, és a tárgyalás során először néz oldalra. Abban reménykedik, hogy a felperesek asztalánál meglátja azt az emlékeiben élő kislányt. De ott csak egy idegen, rideg szőke nő ül, akinek arcizma sem rándul, miköz-ben hallgatja a saját maga által megfogalmazott rágalma-kat. Hogyan is rándulna, hiszen akkor is közönyös maradt, amikor bejelentette, hogy bepereli őket, a saját szüleit. HaRMatI jUDIt Elmulasztott lehetőség Az ódon kocsma falai és kopottas berendezései között görnyed egy üres tekintetű vénember. Úgy ül ott, mintha maga is a hely egy porosodó, mozdulatlan darabkája lenne. A hosszú évek alatt elfogyasztott megannyi ócska, kancsós bor égővörösre festette az orrcimpáit. A szék kemény, támlája nincsen, ezért a hűvös és rideg falnak dönti a hátát. Még ez a kényelmetlen testhelyzet is jólesik neki. Valahol mélyen, egy-egy józan pillanatá-ban tudja, nem érdemel többet. Nem kaphatja már meg mindazt a kényeztetést, örömet az élettől, amire fiatalon vágyott, ami egykor az övé volt. A szomszédok nem értik, mi történt vele öregségére, hogyan jutott ilyen magát és rokonait is megszégyenítő állapotok közé. „Hiszen csodála-tos élete volt.” – suttogták egymás közt. De a család megve-tésétől már nem kell tartania. Réges-rég lemondtak róla, amiért sosem hibáztatta őket. Unokáit nem ismeri, csak egyikőjükről látott egyszer egy fényképet, amin a nevetéstől kipirult arccal egy kislány rohan a kamera felé. Rakoncát-lan tekintetében felismerte saját, hajdani, lángoló vonásait. Hasztalan gazdagsága kitartott vénségére is, családja a becstelen vagyonára sem tartott igényt. Kapcsolatai mindig is kérészéletűek voltak, felszínes viszonyai a közös érdekek egyezéséig maradtak csupán fenn. Szeretett ő ugyan másokat, de magát mindenkinél jobban. Tisztában volt erejével, hatalmával, értékeivel, tudásával. Élvezte az életet, úgy érezte minden jót megérdemel. Nem szerénykedett sosem, erős kiállásával mindig előrébb tudott helyezkedni. Tudatos volt és törtető, szerette, hogy emberek függnek tőle. Látszólagos jóindulatának köszönhetően azonban nagybecsnek örvendett, környezete tisztelte őt. Most az út végén mégis egyedül áll, tele bűntudattal és megvetéssel. A következő pillanatban hangos gyerekricsaj ébreszti. Puha selyempárnák között fekszik, bőre makulátlan, ránctalan. Újra fiatal. Rádöbben, hogy nyomorult, öregkori énje csupán álombéli alak volt. Egy pillanatra beleborzong, valami szokatlan, nyugtalanító érzés keríti hatalmába. Talán a lelkiismerete. De egy tompa zuhanással az ötéves Zolika az ölébe ugrik, vidám nevetéssel köszönti apját. A méregdrága telefon csörgése emlékezteti, hogy egy órán belül fontos találkozója van, így türelmetlenül tessé-keli le fiát az ágyról. És rohan fontos életét intézni tovább. A nap során még egyszer eszébe jut az igaz pillanatában, tudat alatt megjósolt, ijesztő jövőképe, de töretlen magabiz-tossággal, gyorsan elhessegeti azt, örökre. MaLUStyIK ORSOLya Rögeszme Egy szép napon K. újságíró azzal a szilárd elhatározással ébredt, hogy aznap nem megy be a szerkesztőségbe. Helyette kifekszik az útra, rosszullétet színlel, és felkészülten a lehető legrosszabbra, teszteli az embereket, hányan segítenek rajta. Elhatározásától remegő izgalommal, egy a társadalom nemtö-rődömségét leleplező, sikert hozó cikk reményében sietve felöltözött, ám a napi rutinnal szembeszállva nem készített reggelit, nem itta meg szokásos kávéját, és nem mosott fogat. Némi habozás után a fésűt is visszadobta a fiók mélyére, arra gondolva, hogy minél ziláltabban néz majd ki, annál inkább hihető lesz a szenvedés, melyet az utca kövén előad. K. sosem érzett vonzalmat a színészkedés iránt, ma mégis némi bizsergés töltötte el, ha arra gondolt, nemsokára emberek előtt kell ájulást és fetrengést produkálnia, ráadásul színjózanul. Gyorsan befűzte cipőfűzőjét, majd a szekrényhez lépett, hátha talál valami kopottas, régi kabátot. Nagy hévvel tologatta a vállfákat, egészen kipirult, mire sikerült előrángat-nia egy szürke zakót, amin legnagyobb örömére óriási szaka-dás éktelenkedett. Mikor kilépett az utcára, K. úgy érezte, máris mindenki őt nézi. Elgyalogolt a legforgalmasabb csomópontig, és egy oszlop mögül alaposan felmérte a lehetőségeit, a tér mely részén tudná a legnagyobb hatást kelteni. Hamarosan ki is szemelt magának egy bárányát legeltető kislányszobrot, ami körül fiatalok álltak. Határozott léptekkel elindult a szobrocska felé, majd odaérve ugyanazzal a lendülettel hasra vágta magát a kőbárány patái előtt. Fejében máris megjelentek a cikk első, borongós és kíméletlen szavai. Összeszorította a szemét és nagyokat nyögött, mintha fájna valamije. Azután várt. Délután volt már, és K. legnagyobb megelégedésére minded-dig senki sem ment oda hozzá. Néha elbóbiskolt, érezte, hogy az éhség és a hideg lassan úrrá lesz rajta. Úgy gondolta, ahhoz, hogy hitelesen írjon cikkében az emberek érzéket-lenségéről, egy kis időre még nem árt maradnia. Óvatosan kinyitotta a szemét és körülnézett: a fiatalok már szétszéled-tek, a járókelők közömbös arccal mentek el mellette. Hirte-len azonban egy férfit látott a szobor felé közeledni. Gyorsan elfordította a fejét és hunyorogva várta, mi lesz, segít-e rajta ez az idegen. Mivel úgy érezte, nem történik semmi, és el is aludt egy pár percre, kinyitotta a szemét. Legnagyobb megrökönyödésére a férfi ott állt a szobor mellett, kezében K. pénztárcájával, és feltűnően matatott benne. K. úgy érezte, végre elérkezett a pillanat, hogy leleplezze egyik embertársát, már látta is maga előtt írását, melyben sötét képet fest a mai társadalomról. Hirtelen felpattant és harcra készen kirántotta a férfi kezéből a tárcát. Ekkor nézett csak körül. A férfi háta mögött mentősök álltak, mind elképedve nézték a jelenetet, ugyanakkor némi szemrehányással is a látható-lag téves riasztás miatt. Őket egy rosszulléthez hívták ki, nem egy részeg hajléktalanhoz, mondták. A férfi odalépett K.-hoz, elnézését kérte, és azt állította, hogy csak a személyi igazolványt kereste a tárcában, hogy meg tudja mondani a mentősöknek a nevét. K. fáradtan nekidőlt a szobornak. Hitte is meg nem is ezt az egészet, csodálkozott, hogy nem hallotta a mentőautó szirénáját, majd bocsánatot kért mindenkitől és csalódottan hazakullogott. Másnap reggel K. újságíró újra a kőbárány patái előtt heveré-szett, ugyanis az előző napi események dacára úgy döntött, megírja azt a leleplező cikket akkor is erről a romlott társada-lomról, ha ezen túl mindennap az utcán kell feküdnie. KONtOR ILDIKÓ NYEREMÉNYJÁTÉK 2 7 1 5 3 2 4 8 1 6 2 4 7 5 2 4 9 5 8 4 3 9 6 5 9 2 4 8 1 ♥ Névelő Biztos helyzet Igazgató röv. Öröklés-tan Női név Zorro Étel-ízesítő Izraelita Katonai rang Betűt vés Csontot hantol Kettős betű Energy ♥ 1. M ♥ Valóban Hazai hegytető Nitrogén 2. Vágó-eszköz Bal Krisztus után Kelet-Németo. Dublini polgár Dehogy! Szobába Nitrogén Serial Number Liter Becézett Lajos E E Méter Esőben álló 3. Lírai mű Gubós növény Húsárus Depeche … Egye! Argen-tína Iowa Mega Analiti-kus Költői sóhaj Zenei műfaj Zulu Sugár Indíték József becézve Töltött részecske -… -től Kukucs-kál Röntgen Keresz-tül megy Jód Napisten Nirtogén Római Katolikus Továbbá Anybody Állóvíz Fog-orvosnál mondjuk Római M Észak Angol ffi név Lásd Egység Félsz! ♥ A Téli holmi A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. március 28–ig. Előző számunk nyertesei: Kiszelly Timi (színházjegy) és Cseppentő Lajos (póló). "]