["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 5. szám • 2014. április 7. HIRDETÉS HIRDETÉS Cikkünk a 3. oldalon Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Fotó: Szappanos Gergő A BME az a felsőoktatási intézmény, amely az országban a leghosszabb ideje végez utánkövetéses vizsgála -tot volt hallgatói körében. A legújabb eredmények szerint érdemes a BME-n tanulni, mert az itt szerzett diploma, a gyors elhelyezkedés és az átlagon fe -lüli fizetés záloga. A Diákközpont fel -méréséből többek között az is kiderül, hogy ez a pozitív tendencia már évek óta jellemző egyetemünkre. BME-s diplomával könnyű boldogulni Hatalmas érvágás Jogszabály-módosítás miatt jú -liustól több szektor cégeinek a korábbinál egy hónappal hama -rabb kell befizetniük tevékenysé -gük után az ÁFÁ-t. Az érintettek között vannak a munkaerő-köl -csönzők és az iskolaszövetkeze -tek is. A változás hatásairól Nagy Rolandot, a MISZ Műegyetemi Is -kolaszövetkezet (MISZISZ) elnö -két kérdeztük. Cikkünk az 7. oldalon Igazán különleges kötet jelent meg év elején A történeti Műegyetem/ The Historic Campus címmel, mely a lágymányosi területen 1909-re fel -épült kilenc egyetemi épületet mutatja be magyar és angol nyelven. Armuth Miklós, a Szilárdságtani és Tartó -szerkezeti Tanszék docense, egyben a könyv egyik szerkesztője mesélt ne -künk a több éves munkáról. A cikkben Armuth elárulta, hogy hogyan került evezőpad a mostani Aud.Max. elő -adó helyére, és hogy hogyan élhette túl az 1956-os levéltári tüzet a a Köz -ponti épület 1:100 méretarányú enge-délyezési terve. Ha ezek a falak mesélni tudnának Cikkünk az 5. oldalon Nagyjából egy évtizedünk van még elemzők szerint, mire elkezdődik egy valódi háború a vízért Földün -kön. Ez az egy nyersanyag ugyanis semmivel sem pótolható, ráadásul életünk minden területét átszövi. Nem csoda hát, ha könnyű elkeve -redni a témában. Minket Szlávik Lajos, a Magyar Hidrológiai Tár -saság elnöke kalauzolt. Folyékony arany Cikkünk az 8. oldalon Mára teljesen természetes, hogy pénzünket bankkártya segítségével is munkára foghatjuk. Nem kell a nehéz érmékkel és gyűrődő bank -jegyekkel bajlódni, a kis plasztiklap kényelmesen befér a tárcánkba, ellentétben egy marék apróval. Amióta a XX. század második fe -lében megjelent a bankkártya, for -radalmi változások mentek végbe a hétköznapi pénzügyeink terén. Természetesen a fejlődés nem állt le, ugyanis már itt az újabb lép -cső: a virtuális pénzek korszaka. Megjelent az internet banking, a paypass, a virtuális valuták és még sorolhatnánk őket. Készpénz vagy elektronikus fizetés? Cikkünk az 9. oldalon Egy kis üzletben, a Múzeum körúton működik az ország egyetlen babajavító műhelye. A forgalmas úton nehezen pillant -ható meg az ajtó mellett megbújó felirat: Babaklinika. Cikkünk a 15. oldalon Fotó: Juhász Norbert ","2 XII. évfolyam 5. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu A középiskolákban és a fel -sőoktatási intézményekben egyetlen kurzus sem mutat be hatékony tanulási mód -szereket a diákoknak, így az egyetemen megszerzett tudás pár hónap alatt el -veszik a hallgatók fejéből. Racsmány Mihállyal , a TTK Kognitív Tudományi Tanszék vezetőjével beszél -gettünk a problémáról. Több különbség is van a közép-iskolai és az egyetemi tanulás között. A középiskolában a diákok a teljes oktatási napot együtt töltik, kisebb mennyiségű ismeretanyagot kapnak, de azt gyakrabban kérik számon rajtuk. Ezzel szemben az egyetemen nagyobb hangsúlyt kap egy téma egyéni feldolgo-zása, az adott területre specializált tananyag több, nagyobb tömbben kérik számon, szigorúbb felté-telek között, ezért a lemorzsoló-dás is jelentősebb. „A hallgatók gyakran szembesülnek azzal, hogy a korábbi négyes-ötös osztály-zatok helyett sokkal rosszabb érdemjegyeket kapnak az egyete-men. Mindez onnan ered, hogy a diákoknak nem tanítják meg, hogy hogyan kell tanulni” – vázolta fel a probléma gyökerét Racsmány Mihály, a TTK Kognitív Tudomá-nyi Tanszék vezetője. Nincs olyan módszertani óra, amelyen megtanítják, hogyan kell egyénileg feldolgozni az informá-ciót, és miként lehet nagy mennyi-ségű anyagból, a lényeget kiemelve, lehetőleg rugalmas tudást építeni. Általában csak pedagógusoknak tartanak módszertani képzéseket arról, milyen módszerekkel lehet hatékonyan átadni a tudást. „A diáktól mindenki elvárja, hogy magától jöjjön rá, számára mi a leghatékonyabb tanulási módszer, holott inkább ezt kellene minden-kinek megtanítani, nem pedig rábízni a spontán fejlődésre” – fűzte hozzá Racsmány, aki szerint sokakban él az a sztereotípia, hogy mindenki tud tanulni. „A ma legel-terjedtebb pedagógiai módszerek elavult modellekre épülnek. A kísérleti pszichológia és memória-kutatás eredményei szinte semmi-lyen formában nem épülnek be az oktatásba.” A leggyakoribb pedagógiai módszerek – tévesen – az informá-ció bevitelére helyezik a hangsúlyt. Azt tanítják, hogy minél nagyobb mennyiséget, minél cizelláltabb, elaboráltabb és kreatívabb módon vigyünk be az emberi memóri-ába. Az elraktározást követő előhívásról szintén tévesen azt gondolják, hogy egy automati-kus folyamat. Szemben ezzel az állítással az emlékezet pont az előhíváson keresztül formálódik. Racsmány szerint a tanulás elsősor-ban előhívási hatékonyságot jelent, ami egészen másként működik, mint ahogyan azt a laikus elkép-zeli: téves az a metafora, miszerint az emberi agy egy nagy raktár, amibe csak bele kell pakolni az információt sokszori és hosszú ideig tartó ismétléssel. Ugyancsak tévesen hiszik természetes jelen-ségnek, hogy az információ egy része elveszik, vagyis elfelejtjük. „A valóságban ez nem így működik. Az emlékezet nem egy raktár-rendszer, sokkal inkább emlékek töredéke, amelyet a megfelelő emlékelőhívással lehet rekonst-ruálni. Ilyen történik minden alkalommal, amikor egy múltban rögzített emlékképet idézünk fel”. A tanszékvezető szerint sokkal hatásosabbak azok a módszerek, amelyek az információ leegy-szerűsített bevitelét, és a minél sokszínűbb előhívási formákat részesítik előnyben. Erre a tanulási módszerre azonban nagyon nehéz rávenni az embereket. Az okokat egy közismert pszicho-lógiai jelenség, az úgynevezett. „foresight bias”, vagyis előrelátási tévedés magyarázza, ami annyit jelent, hogy az emberek mindig a jelenből próbálják behatárolni a jövőt. Azt gondolják, hogy egy adott dologra csak akkor fognak emlékezni a jövőben, ha a jelenben könnyen képesek felidézni, amit csak úgy érhetnek el, ha megkap-nak róla minden információt. Ezért van az, hogy a szorongó diák a vizsga előtt a lehetetlent megpró-bálva igyekszik nagy mennyiségű anyagot áttekinteni és memori-zálni. Ennek a tömbösített tanulás-nak azonban hosszú távon csak a töredéke marad meg. Ebben az esetben az az elsődleges cél, hogy a diák megfeleljen a vizsgán, azonban az egyetemen megszer-zett tudásnak ettől mélyebbnek, flexibilisebbnek és hosszabb távon gyümölcsözőnek kell lennie. A megoldás a szakember szerint a tanulási módszer megváltozta-tása: szisztematikus programok keretében, bizonyos időközönként kell előhívni a megtanult anyagot, ami az egyetemi oktatás esetén egyet jelent a rendszeres, előhí-vás-alapú tanulással. A tanszék-vezető szerint a rendelkezésre álló idő mindössze húsz százalékát érdemes arra fordítani, hogy a tananyagot újonnan áttekintsük. Ez alatt az idő alatt az anyaggal kapcsolatos ún. hívóingereket, kulcskérdéseket, összefüggéseket elősegítő emlékeket kell teremteni, amelyet a maradék 80 százaléknyi időben rendszeresen fel kell idézni. Ezáltal egy sokkal rendszerezet-tebb, maradandó tudás épül fel. Ez a fajta tanulás egy rendszeres és kisebb lépésekből álló folyamat, ami első olvasatra időigényesnek tűnik, és több szorgalmat követel meg a hallgatótól. Ha valaki ezt a módszertant követi, nem azonnal és látványosan válto-zik a tudása, de pár hónap vagy akár egy év múlva az elsajátított tananyagnak akár a 90 százalékát is képes lesz felidézni, jobban érti az összefüggéseket és a bonyolult kérdéseket. „Szigorlatoknál és nagyobb vizsgákra történő felké-szülésben ez óriási segítség” – összegezte az előnyöket Racsmány Mihály. Szerinte az ehhez hasonló módsze-reket a mindennapi oktatás részévé kellene tenni. „Vannak pedagógusok, akik rendszeres és váratlan, akár játékos számon-kérésekkel ösztönösen követik ezt az elvet. Ők kivétel nélkül azt tapasztalták, hogy a diákjaik sokkal könnyebben idézik fel az egy évvel korábban tanultakat.” A BME-n nincsenek tanulás-módszertani órák, de a Kognitív Tudományi Tanszék nyitott arra, hogy hasonló profilú előadásokat tartson. KISS ZIta Minden egyetemista rosszul tanul VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Mesterképzés: a szükséges rossz? HarMatI JudIt Az élet döntések sorozata, különösen igaz ez a diákok esetében. Már a középiskola kiválasztása is sokaknak nagy dilemmát jelenthet, nem beszélve a megfelelő főiskola vagy egyetem megtalálásáról. A 2006-ban bevezetett bolognai rendszer sem könnyíti meg a továbbtanulók helyzetét, mi több, újabb válaszút elé állítja őket: Megelégedjünk-e az alapszakos diplománkkal, vagy célozzuk meg a mesterfokozat megszerzését? Egyáltalán mennyit ér a BSc-diploma egy olyan Magyarországon, ahol a kevésbé nívós felsőoktatási intézményeknek köszönhetően már bárkiből válhat okleveles „szakember”? A legtöbb felmérés szerint a frissdiplomások többsége nem elégszik meg egyetlen megszerzett papírral, és inkább tovább tanul. Ebben talán nagyban közrejátszik a félelem, hiszen a munkaerő-piacon folyó kemény versenyben mégiscsak sokat nyom a latban, ha valaki mesterfokozattal rendelkezik a versenytársakkal szemben. A magasabb fokozatú diplomával ugyancsak könnyebben juthat az ember fia vagy lánya felelősségteljesebb pozícióhoz, ami magasabb fizetéssel is jár(hat). Nem utolsó szempont talán az sem, hogy az alapszakhoz tartozó három év vajmi kevés egy szakma mély és alapos megismerésé-hez, így az értékesebb tudás és a mélyreható szakmai ismeretek megszerzése érdekében ajánlott a plusz két év elvégzése. De vajon hogyan vélekednek erről a munkaadók? Lényeges-e manapság, hogy valaki mely intézményben és milyen fokozatú diplomát szerez vagy sokkal fontosabb a szakmai tapasztalat? A gyakorlat azt mutatja, hogy a munkáltatók többsége nincs teljesen tisztában az új rendszerrel, hiszen ők még nagyrészt a hagyományos képzésben szerezték diplomájukat. Ezért az esetek többségében vagy bizalmatlanul fogadják a „csupán” alapszakos végzett-séggel rendelkező pályakezdőket vagy egyáltalán nem ismerik a két diplomatípus közti különbséget, és inkább a megfelelő hosszúságú szakmai gyakorlat meglétére helyezik a hangsúlyt az új munkatársak kiválasztásánál. Az amúgy sem könnyű döntést a felsőoktatásban uralkodó bizonytalan helyzet tovább nehezíti. Egyöntetű útmutatás tehát nincs, mindenkinek magának kell eldöntenie, merre is indul tovább, a munka rögös útjára lép, vagy feláldoz még két évet a tanulás oltárán. Azt pedig, hogy jól döntöttünk-e úgyis csak később igazolja majd az élet. Fotó: Pálfi dániel ","3 2014. április 7. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKtuÁLIS INFOrMÁCIÓK A BME az a felsőoktatási intézmény, amely az országban a leghosszabb ideje végez utánkövetéses vizsgá -latot volt hallgatói körében. A leg -újabb eredmények szerint érdemes a BME-n tanulni, mert az itt szerzett diploma, a gyors elhelyezkedés és az átlagon felüli fizetés záloga. A Diák -központ felméréséből többek között az is kiderül, hogy ez a pozitív ten -dencia már évek óta jellemző egye -temünkre. A Diákközpont sajtóközleményt adott ki a Műszaki egyetem frissdiplomásainak elhelyezkedési esélyeiről. A 2013 nyarán végzett felmérés a 2012-ben diplomá-zott hallgatók munkaerő-piaci helyzetét vizsgálta. Az eredmények szerint a 2012-ben végzettek körében fél-egy évvel a diploma-szerzés után 69,4 százalék volt a foglalkoz-tatottak aránya, a munkanélkülieké pedig csupán 3,6 százalék. A diplomát szerzettek többsége tehát sikeresen elhelyezkedett a munkaerő-piacon, de olyanok is voltak, akik a továbbtanulás mellett döntöttek: a válasz-adók 22,7 százaléka a felmérés idején ismét nappali tagozatos hallgató volt. Mint kiderült, a volt BME-seknek az elhelyezkedés nem okoz különösebb problé-mát, ugyanis fél éven belül szinte mindenki talált állást. 25,8 százalék már az abszo-lutórium megszerzésekor teljes állásban dolgozott, további 12 százalékuk pedig közvetlenül az abszolutórium megszerzését követően állt munkába. Az abszolutórium megszerzése után még munkát keresők 37,7 százaléka azonnal vagy egy hónapon belül, további 37,9 százalék fél éven belül talált állást. A kérdőív a havi nettó átlagkeresetet is felmérte: az eredmények alapján az egyetem 2012-es végzettjei fizetés szempontjából is kedvező helyzetben vannak. A BME-n szerzett diploma többnyire az átlagnál – vagyis a KSH adatai alapján 202 611 forintnál – magasabb jövedelmet jelent. A pályakez-dők munkaerő-piaci helyzetét az is jellemzi, hogy munkájukban milyen mértékben tudják hasznosítani az egyetemi évek alatt szerzett tudást. A végzettek közel fele jelezte, hogy a munkakörük teljesen vagy nagymértékben kapcsolódik tanulmányaikhoz. A csak saját szakterületükhöz kapcsolódó tanulmányo-kat kiemelten fontosnak az építészmérnökök tartották. A tanulmányaiktól eltérő munka-körben dolgozók aránya a nagyobb létszámú karok – főként a Közlekedésmérnöki Kar, valamint a Gazdaság- és Társadalomtudo-mányi Kar – esetén  volt a legmagasabb. Ők a munkakörükben más szakterületek ismere-tének fontosságát is kiemelték. Az adatok egybecsengenek a korábbi évek felmérési eredményeivel. A BME régóta az ország egyik legjobb egyetemének számít, a fentiek pedig azt tanúsítják, hogy az intéz-mény a mai napig méltó a jó hírnevéhez. HÁHNEr PEtra BME-s diplomával könnyű boldogulni Foglalkoztatás módja KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt Alkalmazott 74,0 83,8 72,7 68,3 77,0 43,6 51,1 72,5 69,4 Önfoglalkoztató, önálló vállalkozó 2,6 2,4 --2,3 -1,6 2,0 1,2 Vállalkozó -3,8 -2,1 ---2,6 1,3 Munkanélküli 10,1 2,4 1,0 4,9 4,6 -5,9 1,8 3,6 Nappali tagozaton tanuló diák 12,3 3,8 25,4 22,4 13,8 56,4 38,2 20,2 22,7 GYES-en, GYED-en (GYET-en) van 1,1 -0,9 1,3 --1,6 0,9 0,9 Háztartásbeli, egyéb inaktív (eltartott) -3,8 -1,0 2,3 -1,6 -0,7 A 2012-ben végzettek munkaerő-piaci státusza, karonként [%] Jövedelmi viszonyok KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt 2013. havi nettó főállásból származó keresete Átlag 221,7 178,1 254,5 230,5 227,9 257,4 246,1 268,1 243,0 Szórás 151,0 113,2 169,5 178,8 117,3 95,4 144,8 158,7 159,1 2013. havi fő- és mellékállásból származó keresete Átlag 237,1 178,1 255,0 232,7 227,9 259,4 246,1 275,3 247,1 Szórás 170,4 113,2 169,3 178,5 117,3 93,3 144,8 164,0 162,6 A 2012-ben végzettek jövedelmi viszonyai, karonként [ezer Ft] Esélyegyenlőség a BME-n Egyetemünkön irodánk foglalkozik a fogyatékossággal élő, tartós beteg hallga-tók támogatásával, segítésével. Az esély-egyenlőségi rendszerünkben regisztrált hallgatóknak lehetőségük van eszköz- és tankönyvkölcsönzésre, fénymásolásra és nyomtatásra, illetve ha felmerül valami-lyen speciális igény, akkor is érdemes felkeresni minket. A kedvezmények, szolgáltatások hozzájárulnak ahhoz, hogy ne indulj hátránnyal az egyetemi tanul-mányaidban, ezek azonban nem kötelező érvényűek. Ha kölcsönözni szeretnél, személyes segítségre van szükséged, illetve ha most kezdted meg a tanulmá-nyaidat a BME-n, kérjük tájékozódj a www.sc.bme.hu/eselyegyenloseg webol-dalon, és vedd fel velünk a kapcsolatot az eselyegyenloseg@sc.bme.hu címen. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifize-tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio-nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb-ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Velux Scholarship Programme A Velux ösztöndíja tehetséges, de pénzügyileg hátrányos helyzetben lévő egyetemi hallgatóknak kínál lehetőséget arra, hogy a dán International Business Academy vagy a Copenhagen School of Design and Technology intézményében egy félévet eltöltsenek. A további részletek megtalálhatók a www.veluxscholarship.dk oldalon. A jelentkezési határidő 2014. április 15. National University of Singapore A BME a National University of Singa-pore-ral (NUS) fennálló kétoldalú kapcsolat keretében hallgatói részkép-zési programot és vele járó tandíjmentes féléve(ke)t hirdet meg. Pályázhatnak a BME bármely aktív hallgatói jogviszony-ban álló hallgatói. A további részletek megtalálhatók a www.erasmus.bme.hu oldalon. A jelent-kezési határidő 2014. április 29. 15:15 Támpont Iroda E rős Gyula Díj Az Erős Gyula Alapítvány ismét meghir-deti az Erős Gyula Díjat, amelyre a magyarországi felsőoktatási intézmé-nyek nappali tagozatos jogviszonnyal rendelkező alap-, mester- illetve doktori képzésen résztvevő hallgatói pályázhat-nak. Két megadott pénzügyi témakörhöz kapcsolódóan választhatják ki a pályáza-tukat képező dolgozatuk témáját. A további részletek megtalálhatók a www.erosgyulaalapitvany.hu oldalon. A jelentkezési határidő 2014. április 30. Bejing Institute of Technology A Bejing Institute of Technology ösztön-díjat kínál a BME hallgatói számára teljes mester- vagy doktori képzésben való részvételre, vagy féléváthallgatásra. A további részletek megtalálhatók a www.sc.bme.hu/palyazatok oldalon. A jelentkezési határidő 2014. április 30 . Chinese Government Scholarship Program A kínai Oktatásügyi Minisztérium teljes tanévre szóló ösztöndíjprogramot szervez az Európai Unió hallgatói részére. Célja a hallgatói csereprogramok népszerűsítése Kína és az EU tagországok között. A további részletek megtalálhatók a www.csc.edu.cn oldalon. A jelentkezési határidő 2014. április 30 . KIC InnoEnergy Challenge A verseny fődija egy ösztöndíj a KIC InnoEnergy Master School valamelyik képzésére. A további részletek megtalálhatók a www.kicinnoenergychallenge.com oldalon. A jelentkezési határidő 2014. április 30. Versenyjog Magyarországon és az EU-ban A Gazdasági Versenyhivatal „Versenyjog Magyarországon és az EU-ban” címmel országos tanulmányi versenyt hirdet a magyar és az európai uniós versenyjog és a tudatos fogyasztói döntéshozatal tárgyában magyarországi egyetemek és főiskolák, nappali tagozatos hallgatói részére. A további részletek megtalálhatók a www.versenykultura.hu oldalon. A jelentkezési határidő 2014. május 5. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2014/2015-ös tanévre szóló ösztön-díjait. Fulbright ösztöndíjra azok a felső-fokú végzettséggel rendelkező magyar állampolgárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államok-ban szeretnének továbbtanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www.fulbright.hu oldalon. A jelentkezési határidő 2014. május 19. Erős Gyula Alapítvány konferencia támogatás Az Erős Gyula Alapítvány pályázatot hirdet nappali tagozatos PhD képzésben résztvevő hallgatók számára nemzet-közi pénzügyi és/vagy gazdaságpolitikai témájú szakmai konferencián való részvé-tel költségtámogatására. A további részletek megtalálhatók a www.erosgyulaalapitvany.hu oldalon. A jelentkezés folyamatos, ez évben az utolsó határidő 2014. szeptember 30. Fotó: Juhász Norbert ","4 XII. évfolyam 5. szám MŰHELY Támpont Iroda BME KÖRKÉP Bár sokan nem tudják, a Támpont Iroda honlapján az egyetemi élettel kap -csolatos információkon túl ingyenes szolgáltatá -sok is elérhetők a hall -gatók számára: az oldal segítséget nyújt albérlet -keresésben és kiadásban, korrepetálást is vállal -hatunk, vagy válogatha -tunk korrepetitorok kö -zül egy-egy nehezebb ZH vagy vizsga előtt. Juhász Rékával, a Támpont Iroda hallgatói tanácsadójával ezekről a szolgáltatások -ról, és a nemzetközi diák -igazolvány igénylésének menetéről beszélgettünk. Albérlet-közvetítés A Támpont Iroda honlapján ugyancsak díjmentes szolgál-tatás az albérlet-közvetítés. Az iroda dolgozói szűrik a bejövő hirdetéseket, így a honlapon garantáltan magánszemélyek kínálnak kiadó lakásokat vagy szobákat. Az albérletek iránt óriási az érdeklődés a szezo-nokban, naponta érdemes utánanézni, kerültek-e fel újabb lakások. A szolgáltatás kétféle módon érhető el: albérletet kínálók és albérletet keresők használhatják. Augusztus köze-pétől szeptember második hetéig, és január közepétől február második hetéig zsúfol-tak a hirdetőfelületek, de a köztes időben is érdemes itt keresni azoknak, akik évköz-ben váltanának albérletet. Az oldalon a hirdetések időrendi sorrendben kerülnek listázásra, a legfrissebbek találhatók az oldal tetején. Egy e-mail címről két héten belül csak egy hirde-tés adható fel, másik címmel az időtávon belül nem érdemes próbálkozni, mert ugyanaz a lakás ez időszakokban csak egyszer szerepelhet az oldalon. A Támpont Iroda moderátor-ként funkcionál mindkét ingye-nes szolgáltatás esetén, így segítve az üzletszerűség elkerü-lését. Korrepetitor-közvetítés A Támpont Iroda egyik kedvelt ingyenes szolgáltatása a korre-petitor-közvetítés. Bárki adhat fel hirdetést az oldalon, ha úgy érzi, valamelyik tantárgy-ból olyan jól teljesít, hogy másoknak is tudna segíteni a gyakorlásban. A szolgálta-tás fordítva is működik: ha valaki úgy érzi, nem megy neki valamelyik tananyag, és segítségre van szüksége, itt kereshet korrepetitort. A hirdetés feladása nem kerül pénzbe. A tantárgyak korrepetálása mellett nyelv-vizsga-felkészítő hirde-téseket is találnak azok az érdeklődők, akik ide-gen nyelvből szeretnének felzárkózni. Nemzetközi diákigazolvány A nemzetközi diákigazolványt a Műegyetemi Iskolaszövet-kezet irodájában, a K épület első emeletén lehet igényelni. Az igazolvány kiváltásához érvényes hallgatói jogviszony szükséges, melyet a hallgató érvényes diákigazolvánnyal vagy hallgatói jogviszony igazo-lással bizonyíthat. Szükség van továbbá igazolványképre és jelenleg 2610 forintra a kiváltás-hoz. Tévhit, hogy a nemzetközi igazolvány ugyanúgy mindenre jó, mint itthon. Nincs európai- vagy világszintű megállapodás az igazolvánnyal kapcsolatban, ezért használójának érdemes a www.isic.org oldalon utána-járni, hogy mely országokban milyen kedvezmények vehetőek igénybe. BELLa BrIGItta Keress segítséget a Támponton! A Masat projekt hallgatói kezdeményezésre 2007-ben indult, majd 2012. február 13-án a Vega hordozóraké -tán felbocsátották a Masat-1-et. Mára pedig, ahogy az első magyar műhold meg -kezdte üzemszerű működé -sének harmadik évét, elkez -dődött a Masat-2 tervezése. Horváth Gyula projekt -vezető avatott be minket a részletekbe. A Masat-1 CubeSat szabvány szerint épült műhold, mely többek közt azt a célt is szolgálja, hogy az űrkutatással foglalkozó mérnökhallgatók költséghatéko-nyan kipróbálhassák magukat a gyakorlatban. A fejlesztő csapat az Elektronikus Eszközök és a Széles-sávú Hírközlés és Villamosságtan Tanszékek, valamint az Űrkutató csoport segítségével, de nagyrészt autodidakta módon képezte magát, és fejlesztette a műholdat. A fejlesztés legfontosabb hozadéka az oktatás: a hallgatók beletanultak az űripar legkorszerűbb techno-lógiáiba, nemzetközi szinten is megállják a helyüket, és többen ezen a pályán helyezkedtek el. Büszkék lehetünk arra is, hogy az ország képes volt működő műhold felbocsátására. „Nemcsak a terve-zés, hanem a gyártás szinte egésze is Magyarországon zajlott: minimá-lis tudástranszferre volt szükség, és az adott problémára azóta saját technológiát fejlesztettünk ki” – tette hozzá Horváth Gyula. A napkitörések és mikro-meteoridok nyomot hagyhatnak rajta, azonban eddig átvészelt minden „támadást”, ami a csapat jó munkáját igazolja. „Önmagában már az, hogy létrejött, és túljutott a teszteken, elismerésre méltó lenne. Azzal, hogy a pályára állás után megszólalt, és bizonyítottan megbízhatóan működik, tudjuk, hogy bátran továbbléphetünk a következő generációra” – jelentette ki a projektvezető. A Masat-2 már új technológiákat kíván felvonultatni, és részben a távérzékelésre koncentrálva készül. Ebben a szegmensben ugyanis a kis műholdaknak is lehet ipari alkalmazása, tehát érdemes foglalkozni vele. „Az első misszióhoz képest egy nagyobb felbontású kamera kerül majd rá, amivel tapasztalatokat szeret-nénk szerezni a majdani Masat-3 komplex kamerarendszeréhez” – összegezte Horváth Gyula. Terveik szerint totál dózismérő is lesz az új műholdon: az, hogy számszerűen mekkora sugárterhelést bírt ki az űreszköz, többet mond az űrben eltöltött időtartamnál. Egyelőre a méretfüggő startköltség miatt nem érdemes méretben feljebb váltani, a Masat-3 azonban várha-tóan háromszor akkora lesz, mint az elődei. A későbbi generációk akár 6-12 egységnyiek is lehetnek, és egyre többet fognak tudni: a Masat-4 például akár pályamanő-verezésre is képes lehet. A Masat-2 jelenleg a tervezés első mérföldkövénél tart, és sokat profitálnak az első műholdnál szerzett tapasztalatokból, a több száz csatornán gyűjtött telemetriai adatokból. Ha sikerül forrásokat szerezni, 3 éven belül startolhat a második kocka. Egy CubeSat költségvetése nagyságrendileg 1 millió euró, ennek egyelőre az 5-6%-a áll rendelkezésre. Annak ellenére, hogy a Masat-1 a partne-reknek rengeteg hozadékkal szolgált, a támogatási csator-nák megszüntetése, átalakítása nagyrészt elzárta a korábbi finan-szírozási utakat. „De remélem, hogy a cégek most is meglátják majd a lehetőséget a műhold-ban” – bizakodott a projektve-zető. Tény, hogy a Masat-1 karita-tív projekt volt: a csapat magját alkotó hallgatók a ki nem fizetett bérükkel fejenként többet tettek bele, mint a legnagyobb szponzo-rok. Ez a Masat-2-nél már senki-től sem várható el, erre szintén fedezet kell. Amint biztosított lesz az anyagi háttér, újabb hallgatók bevonásával nagy lendületet vehet a fejlesztés. Ha a döntéshozók kiállnának mellette, a Masat program akár komoly műholdflottává válhatna. Az űrtechnológia átörökíthető más területekre, így előbb-utóbb beépül a mindennapokba. Ezért az űrtechnológiával foglalkozó cégek más ágazatban is kaphatnak megbízásokat. A Masat korántsem úri hóbort: előre viheti a kutató és az ipari szektort. Fontos lépés lenne az Európai Űrügynökséghez való csatlako-zás, melyről jelenleg is folynak a tárgyalások. „Érdemes belegon-dolni, hogy egy átlagos EU polgár naponta kb. 50 műholdat használ a műsorszórástól az időjárás-előrejelzésen át a telefonálásig. Ha Magyarország nagyobb szere-pet vállal az űrtevékenységek-ben, azzal a jövő technológiáinak fejlesztésében is nagyobb szerep-hez jut” – mutatott rá Horváth Gyula. KuPCSIK réKa Három éven belül startolhat Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá-sok építését és bővítését végző cég keres gyakornokot. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá-sok építését és bővítését végző cég keres gyakornokot. Üzleti elemző gyakornok 952 Ft/óra Banki risk management terül -eten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat. Mérnöki szolgáltatás ér -tékesítése nagy múltú piaci szereplőnél 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Automatizálási belső webfe -jlesztés , informatikai munka 1190 Ft/óra Informatikai és programozási fela -datok ellátására keresünk diákokat. Betanított munka Csepelen 714 Ft/óra Papítermékeket gyártó céghez keresünk diákokat. Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. Minőségbiztosítási munkatárs 950 Ft/óra Villamos-, gépészmérnöki tanulmányokat folytató hallgatót keresünk minőségbiztosítási munkakör betöltésére a X. kerül -etbe. Feladatok: - Beérkező anyagok meghatáro -zott csoportjának minősítéses ellenőrzése - Beszállítások, hibás alkatrészek/ termékek elemzése - Ismeretlen alapanyag felmerül -ésekor a beazonosítását elvégzése - Javaslat minőségjavító intézke -désekre - Az elvárt jelentések, elemzések, adatszolgáltatások határidőkön belüli elkészítése, továbbítása - A vizsgálati módszerekre vonat -kozó fejlesztési javaslat megtétele Elvárások: - Gépész vagy villamos mérnöki tanulmányok - Jó műszaki érzék, szakmai igé -nyesség, gyakorlatias gondolkodás és tapasztalat - MS Excel, World, CAD, Visual -basic ismeret - Német és vagy angol nyel -vismeret Fotó: Szappanos Gergő Fotó: Baki Mihály ","5 2014. április 7. MŰHELY BME KÖRKÉP Az Energetikai Szakkollégium 2002-ben, a Budapesti Műszaki és Gazdaságtudományi Egyetem lelkes hallgatóiból alakult meg. Az alapítók úgy érezték, hogy az egyetemen megszerezhető alapok mellett a sikerhez elengedhe-tetlen, hogy a folyamatban levő iparági kutatásokkal és aktuális információkkal is tisztában legye-nek. A tagok lelkesedése, tudás iránti vágya az évek során nem kopott, sőt, a tagság bővülésével a Szakkollégium látóköre is egyre bővült, szélesedett. Az elmúlt évek során nem volt ritka, hogy külön-böző egyetemi, vagy éppen orszá-gos tudományos konferenciákon kiemelkedő eredményeket értek el az ESZK tagjai saját témáikkal, kutatásaikkal. A Szakkollégium fontosnak tartja, hogy ezeket a témákat az érdeklő-dők is megismerhessék, komplex képet kapva ezzel a tagságról, illetve munkáikról. Ezért idei, Ganz Ábrahám emlékfélévünk keretein belül első ízben rendez-zük meg a „Tehetséges hallgatók az energetikában” című rendez-vényünket, melyen a Szakkollé-gium tagjai mutatják be kisebb előadások formájában saját kutatási területüket, munkássá-gukat. Mivel a tagságban megta-lálhatóak mind villamos-, mind energetikai mérnök hallgatók is, ezért az előadott témák az energe-tika szinte minden ágát felölelik majd, az atomenergetikától kezdve az épületgépészeten át egészen a megújuló energiaforrásokig. A rendezvényen szívesen látunk minden érdeklődőt, legyen akár egyetemi hallgató vagy oktató, de számítunk az ipari szakem-berek részvételére is. Hagyo-mányteremtő céllal kívánunk egy eddig nem létező formát adni az ipar és az ambiciózus hallgatók találkozásának, ismerkedésének, melyből hosszú távon profitálhat mindkét fél. A rendezvény időpontja és helyszíne: 2014. április 17. 18:00; BME V1404-es terem, Bp. XI. ker. Egry József utca 18. A Ganz Ábrahám emlékfélév eddigi programjainak részletes beszámolója és további rendezvé-nyei megtalálhatók honlapunkon: www.eszk.org (X) Tehetséges hallgatók az energetikában Az ESZK tagjainak munkái Még több hír és érdekesség a Facebook oldalunkon! I MŰHELY facebook.com/muhelybme HAMAROSAN BME APP HIRDETÉS Igazán különleges kötet je -lent meg év elején A történe -ti Műegyetem/The Historic Campus címmel, mely a lágymányosi területen 1909-re felépült kilenc egyetemi épületet mutatja be ma -gyar és angol nyelven. Hogy hogyan került evezőpad a mostani Aud.Max. helyére és további, a kiadvánnyal kapcsolatos érdekességekről Armuth Miklós , a Szilárd -ságtani és Tartószerkezeti Tanszék docense, egyben a könyv egyik szerkesztője mesélt nekünk. A Műegyetem több tanára a Műemléki és Építészettörténeti Tanszék vezetésével 2007-ben kezdett neki a gyűjtőmunkának és a fellelt anyagok feldolgozásá-nak a századforduló kiemelkedő építészeti tevékenységéről. A kezdeményezést szerencsére sokan támogatták, bár Armuth Miklós is elmondta, hogy a szponzorálási kedv már nem olyan, mint régen: „5-6 évvel ezelőtt, ha kellett 2 millió forint, akkor az egy kétperces telefon volt egy cégtől, ma 2 millió forintot 5-6 nagy cégtől, sok-sok telefonnal, személyes kapcsolat-tal lehet csak összegyűjteni.” Ez azonban nem gátolta a munkát, és a Pro Progressio Alapítvány, továbbá több cég támogatásával ma már kézben tarthatjuk a közel hét év gyümölcsét. A kiadvány első fejezetében átfogó képet kapunk a Műegyetem létre-jöttéről a kezdetektől napjainkig, majd az 1902-től 1909-ig megépült kilenc épületet külön egységekben tárgyalja. Ezekből sajnos a campu-son járva már csak nyolcat tudunk összeszámolni, a geodéziai obszer-vatóriumot a II. Világháború után elbontották. A szerzők a hiteles dokumentálás-hoz sok forrást használtak, a BME saját gyűjteménye mellett többek között a Budapest Főváros Levél-tára, a Magyar Nemzeti Levéltár és a Fővárosi Szabó Ervin Könyvtár Budapest Gyűjteménye is a szerzők segítségére volt. A munka során sok nagy értékű műszaki dokumentumot szereztek meg a könyv készítői. Az összegyűj-tött tervek közül talán a Központi épület 1:100 méretarányú engedé-lyezési terveinek története a legka-landosabb: annak idején három példányban készítették el, amelye-ket a Magyar Országos Levéltárban tároltak. Az egyik másolat mindösz-sze annak köszönheti fennmaradá-sát, hogy a tervezőt, Hauszmann Alajost az építkezés közben felje-lentették. Az ügy következtében egy példány a minisztériumhoz került, így sikeresen túlélte a levél-tár 1956-os tűzvészét, most pedig színesben debütálhat a kötetben. Armuth Tanár úr elmondta, néha még maga is meglepődött a munka során: „Még minket is sok megle-petés ért, de főleg az egyetemi dolgozók lepődtek meg azon, hogy mennyi építészeti különlegességet rejt az irodájuk.” Érdekes a Díszte-rem kálváriája is, ami jelenlegi állapotában a fölé épített Szkéné Színház miatt csak fele akkora belmagasságú, mint eredetileg. Helyreállítás szempontjából fontos a könyvtárépület Nagyolvasója is, amelynek Raksányi Dezső által festett szekkója (hasonló a freskó-hoz, csak ennél az eljárásnál a festő már a száraz vakolatra fest) mára már megsemmisült, csak archív felvételeken lehet megtekinteni. Még nem dőlt el, hogy körülbe-lül ötmillió forintért érdemes-e visszafestetni, vagy inkább a modern technológiát igénybe véve csak felvetítik a falra, de addig is, ha valaki kíváncsi az alkotásra, a könyvtárban talál egy kis képet róla, amelyen a festett alakokat név szerint beazonosíthatja. A névsor egyébként nem hétköznapi, többek között Platón, Arisztotelész, Newton, Széchenyi köszön vissza a grandiózus méretű alkotásról. Bár a könyvben fellelhető legtöbb építészeti érdekességgel már nem találkozhatunk élőben, azért nagyon izgalmas olyan képeket látni, amelyeken például egy hatalmas szélkerék áll az egyetemi udvarban. A vízgazdálkodást szolgáló építmény mellett még sok különleges víztorony elégítette ki a Műegyetem technológiai vízigé-nyét, mely a számos kutatás és kísérlet miatt volt fontos. A MAFC sportcsapata is élt a korszerű vízhá-lózat lehetőségeivel, és az akkor még udvarként funkcionáló Aud. Max. területén egy ellenáramlással működő evezőpadot építettek ki, ahol minimális helyen gyakorolha-tott az evezőcsapat. A kötet az épületeket tervező három építész, Czigler Győző, Hauszmann Alajos és Pecz Samu munkásságának bemutatásával zárul. Az album kapcsán kétség-kívül a műegyetemi tervezés-sel kapcsolatos tevékenységük a legfontosabb, de a szerzők igyekez-tek a további budapesti épületeiket is bemutatni, amely igazán figye-lemreméltó mind mennyiségben, mind minőségben. Sajnos a könyvet egyelőre digitális formában még nem érhetjük el, de a nyomtatott példányt akár elegáns díszdobozzal is megvásárolhatjuk az egyetemi könyvtárban, amelyet a Rajzi és Formaismereti tanszék munkatársai készítettek külön-leges módon, fából. A fedelére egyedi mintákat is tudnak graví-rozni lézervágóval, ha valakinek ajándékba szeretnénk adni. LENGyEL rIta Ha ezek a falak mesélni tudnának… A történeti Műegyetem szerzők: Gy. Balogh Ágnes, Frey György Péter, Kalmár Miklós, Kiss Zsuzsanna Emília, Zsembery Ákos szerkesztők: armuth Miklós és Lőrinczi Zsuzsa Fotók: Pálfi dániel ","6 XII. évfolyam 5. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PrOGraMOK Edison Engineering Development Program Az Edison Engineering Development Program (EEDP) olyan 2 éves, teljes munkaidős vállalati szintû program, amely elméleti tréningekből, heti rendszerességû házi feladatokból és különböző termékfejlesztési, gyártás-tervezési, valamint gyártástámoga-tási részlegeknél eltöltött rotációkból áll. A program résztvevői fél-fél évet töltenek különböző munkaterületeken tapasztalatszerzés, tanulás, a válla-lat tevékenységének megismerése és látókörük bővítése céljából. Az EEDP olyan gépészmérnök, villamosmér-nök, vagy informatikus diplomával rendelkező pályázóknak szól, akik elhivatottságot éreznek a technikai-mûszaki fejlődés iránt, és munkájuk során maximális energiabefektetéssel elősegítik azt. A program elvégzése után többféle pozíció közül választ-hatnak a mérnökök. Keresd a tavasz folyamán a program kiírását a www. ge.com/careers oldalon! Elvárt végzettség: Gépészmérnöki; Informatikai; Ipari terméktervezői; Villamosmérnöki Elvárt nyelvismeret :Angol általános felső Unilever Mérnökök Ligája Kedves Hallgató! Vállalsz egy kis agytornát egy 32 GB csúcsminőségû tabletért? Akkor jelentkezz te is az UNILEVER MÉRNÖKÖK LIGÁJÁBA! Alakítsatok 3 fős csapatot, oldjatok meg egy mérnöki feladatot, mutassá-tok meg a szakma legjobbjainak, hogy mit tudtok! Nevezés és részletek: Facebookon Nevezési határidő: márc. 24. éjfél! Kérdésed van? Keresd egyetemed Unilever Campus Managerét! Vizvári Ágnes, +36 20 530 3762, agivizvari@ gmail.com Nincs még szakmai tapasztalatod? Töltsd kötelező nyári- vagy szakmai gyakorlatodat az Unilever egyik gyárá-ban és dolgozz fizetésért saját mini projekteden. Megtalálsz minket itt: http://www. unilever.hu/careers-jobs/ vagy facebookon: www.facebook.com/ UnileverCareers Finance Internship Programme We are currently looking to hire students for our autumn Finance Internship Programme(“Bologna” compulsory internship) Location: Morgan Stanley Budapest Office Programme start date: Beginning of September 2014 (earlier start in the summer is possible) Application deadline: End of April Contract: 40 hours-a-week contract Application: If you are interested in the above opportunity, please go to www.morganstanley.com/careers/ budapestcampus and select Finance Internship Programme Autumn 2014 (Bologna Internship Program), submit your English CV and cover letter. Currently we are accepting applications and processing them. Planned final interview dates (Assessment Centers): April, early May For further information about the company: www.morganstanley.com Student Technology Open Day What is the Student Technology Open Day about? The event is designed for IT students seeking new challenges or those who are simply interested in understanding how a market leading global organization in the financial sector operates. PROGRAM: 14.00-14.30 Registration 14.30-17.30 Presentation of Morgan Stanley and Student Career Opportunities in Budapest Interactive Panel discussions with Technology employees at Morgan Stanley Budapest From 18.00 Live Technology demonstrations and other interesting sessions: Cutting-edge financial technology systems; Applications in action and end user applications; High volume, low latency real-time market data and transaction processing; Various in-house applications written in Java, Scala, C++, C#, .NET, Python, Perl, Web Technolo-gies, etc. Scalable high throughput server side middleware for grid and cloud computing Wi n d o w s a n d L i n u x S e r ve r Virtualization Sessions about: Innovative solutions and technical challenges Professional and career development opportunities QA session Please Join us Thursday 27th March 14.00 – 20.00 Registration: 14.00-14.30 Address: Millennium III, 1095 Budapest, Lechner Ödön Fasor 8. Registration with an English CV is required if you would like to attend. Please send your English CV to budapest.recruitment@morganstanley. com by 24 March – Monday. Morgan Stanley Informatikai Friss-diplomás Program A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdip-lomások vagy 1-2 éves tapasztalat-tal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informa-tika osztályán. A felvételt nyert részt-vevők először egy 14 hetes progra-mon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk Erős felhasználói szintû Windows vagy Linux/Unix tudás, alapszintû hálózati ismeretek, script nyelvek ismerete, gyakorlati tudása előny Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintû angol) Kitûnő problémamegoldó képesség, erős érdeklődés a technológia iránt Jelentkezés: www.morganstanley.com/ careers/budapestcampus SZaKMaI GyaKOrLatOK Gyakornoki programok Feladatok: Biztonsági adatlapok fordí-tása és kezelése SAP-ban Elvárások: vegyészmérnöki végzett-ség/tanulmányok, angol vagy német szakmai középfokú nyelvtudás. A cég: BASF Hungária Kft Jelentkezés: szakgyak_1610@sc.bme.hu ÁLLÁSaJÁNLatOK Ericsson karrierlehetőségek Szeretnénk figyelmedbe ajánlani az Ericsson által nyújtott karrierlehetősé-geket. Kutatás-Fejlesztési központunk munkatársakat keres. Az Ericsson Magyarország a legna-gyobb hazai telekommu-nikációs és informatikai kutatással, szoftver- és hardverfejlesz-téssel foglalkozó válla-lat. A világ mobilforgalmának 40 száza-lékát Ericsson hálóza-tokon keresztül bonyolítják. Valljuk: a hálózatba kapcsolt világ csupán a kezdet.Az elhivatottságod meghatározza, mi jön ezután. Mi vagyunk az egyik „Legjobb Munka-hely” Fedezd fel, mitől leszel TE + ERICS-SON nyerő kombináció. www.ericsson.hu/jobs Junior JAVA/JEE fejlesztő Feladatok: Fizikai rendszerterv készí-tése, rendszertervezés; banki kockázat-kezelő szoftver fejlesztése 20 országban; rendszerprogramozás JAVA/JEE technológiával; az elkészített programok fejlesztői teszte-lése; a tesztelések során felmerült hibák okának feltárása, illetve kijavítása; az elvégzett munkák fejlesztési, illetve műszaki dokumentációjának elkészítése Elvárások: MSC/BSC informatikus diploma ; erős JAVA alapismeretek; 0-2 év JAVA fejlesztői szakmai tapasztalat előnyt jelent; belső motiváció, eredményes-ség, logikai képességek; konstruktivitás, csapatban gondolkodás képessége ; stabil angol nyelvtudás; szakmai elkötelezettség: kifejezetten olyan leendő szakembereket keresünk, akik a JAVA technológia irányában elkötelezettek A cég: Loxon Solutions Zrt. Jelentkezés: allas_1606@sc.bme.hu Junior alkalmazás fejlesztő Feladatok: üzleti folyamatokat támogató meglévő alkalmazások karbantartása, felügyelete és továbbfej-lesztése, új programrészek fejlesztése, fejlesztési dokumentációk készítése, hibák keresése és javítása Elvárások: angol általános középfok, informatikai végzettség, Microsoft Viual Studio és Microsoft.NET ismeret, C# vagy TSQL vagy PL/SQL programo-zási nyelv ismerete, Oracle és/vagy MS SQL adatbáziskezelő fejlesztésében szerezett tapasztalat, Előny: Mobil eszközökre írt programok tervezésé-ben és fejlesztésében szerzett tapasz-talat, SSRS (SQL Server Reporting Services) ismeret A cég: JET-SOL Kft. Jelentkezés: allas_1577@sc.bme.hu Operations Management Graduate Trainee Feladatok: 24 month structured program, 2 placements of 12 months Based in a warehouse or distribution centre, learning primarily about different areas of the operation Combination of different roles within one placement - different departments within operations (inbound, outbound, picking, stock integrity, planning, transport, customer service, customs) Early responsibility and fast progression to managerial operational roles Experience of working within fast paced sites and environments A framework of personal development modules focusing on managerial skills, together with regular performance feedback and personal development planning Elvárások: Degree educated;Recently graduated, looking for an opportunity to work as a Graduate Trainee to develop experience in Supply Chain;Bi-lingual in English and Hungarian, fluent German is also an advantage;Able to relocate in Hungary for the different placements;Have a strong interest in logistics & transport;Customer focused;Excellent communication, organisational and interpersonal skills;Good analytical and problem solving skills;Demonstrate leadership skills/potential;Ability to build relationships and work well as part of a team;Willingness and capability to take handle difficult situations, with a strong sense of responsibility;Flexibility and mobility to move between DHL sites;Willing to start in operations & work in warehouse environment, prepared to work shifts A cég:. DHL Supply Chain Magyaror-szág Kft Jelentkezés: http://www.dhl.gtios.com Termékmenedzsment gyakornok/ asszisztens Feladatok: A bejövő termékek, termékkiegészítők megfelelő minősé-gének ellenőrzése; Termékekkel, termékek beépítésével, használatá-val kapcsolatos vevői és cégen belüli tréningek, látogatások szervezése, előkészítése; A termékkel kapcsolatos technikai eljárások, belső dokumentá-ciók, prezentációk, technikai adatlapok készítése; A termékekkel kapcsola-tos reklamációk kezelése; A tanúsít-ványok megszerzéséhez szükséges dok u me n t á ci ók e l ők é sz ít é se ; Aktuális szabványok és előírások nyomonkövetése; Környezetvédelmi riportok készítése; Konkurenciafigye-lés A termékekkel kapcsolatos techni-kai eljárások, belső dokumentációk kezelése Elvárások: műszaki (mérnöki) terüle-ten folyamatban lévő tanulmányok / szerzett felsőfokú végzettség (faipari vagy építőipari szak előnyt jelent, de nem feltétel); kommunikációs szintű aktív angol nyelv tudás, szóban és írásban egyaránt; faipari, építőipari termékek, építőanyagok kereskedelme területén szerzett ismeret, tapasztalat előny, de nem feltétel; Windows office magasszintű felhasználói ismerete; Autocad felhasznló szintű ismerete előny; Precizitás, alaposság, gyakorla-tiasság A cég: Altaterra Kft Jelentkezés: job@altaterra.eu Controller’s Analyst Feladatok: Controller’s Analysts will be responsible for operational, general or financial accounting support including end-to-end processing, issue resolution and process improvements. Individuals may be responsible for the activities of specific countries and hence knowledge of a second European language (Ger/Fr/Ita/Nor/Dutch) is desirable. Demonstrated perfor-mance will lead to opportunities with increasing responsibilities and more job complexities across the financial organization. Elvárások: acquired degree (BA or MA) in business, economics, finance or equivalent with minimum two semesters of accounting, advanced Enligh knowledge, Specific responsibilities may include: •Partnering with the business operations to ensure the completeness of volumetric and commercial account-ing records •Completing financial accounting and reporting activities for several countries •Reconciliations and investigation of items for prompt resolution •Preparation and analysis of monthly, quarterly and annual key performance indicators A cég: ExxonMobile Jelentkezés: recruitment.eastern. europe@exxonmobil.com P á l y a k e z d ő w e b f e j l e s z t ő -Webfejlesztő gyakornok-Pályakezdő IT help desk munkatárs Munkakör feladatai Fejlesztők esetében: A vezető fejlesztő által kiadott programozási munkák önálló elvégzése. Üzemeltetők esetében: Kliens oldali user support (L1,L2 helpdesk) Elvárt végzettség: Informatikai Elvárt szakismeret: Fejlesztő esetében: PhP programozási nyelv, MySQL, SQL adatbázis kezelők gyakorlati ismerete, Objektumorientált szemlélet, Önálló munkavégzés, Preci-zitás IT help desk, service desk munka-társ: Hardver komponensek ismerete és szerelésében való jártasság, MS Windows operációs rendszerek, irodai programcsomagok, levelezőkliensek, emelt szintű ismerete, Kliens oldali alkalmazások telepítésében, hibakere-sésében es megoldásában való jártas-ság, Szakmai angol nyelv ismerete es használata, Nyitottság es proaktív tanulási készség az új technológiák elsajátítása iránt, Magas fokú empátia es stressz tűrő képesség, Önálló munkavégzés, precizitás, Fejlesztő Gyakornok: PhP programo-zási nyelv, MySQL, adatbázis kezelő ismerete Szakirányú tanulmányok, Legalább heti 3 alkalommal, napi 6-8 órában történő munkavégzés IT üzemeltető, rendszergazda gyakor -nok: Kliens oldali hardver és szoftver ismeretek, Szakirányú tanulmányok, Nyitottság és proaktív tanulási készség az új technológiák elsajátítása iránt A cég: ICT Európa Network Kft Jelentkezés: job.network@icteuropa.hu CAD konstruktőr - Gyártmánytervező mérnök Feladatok: Háztartási készülékek komplex terméktervezése3D-s model-lek és rajzok készítése a gyárthatóság figyelembe vételével; ISO 9001:2009 szabvány helyi szabályai szerinti munkavégzés. Elvárások: Gépészmérnöki vagy mechatronikai Bsc. vagy Msc végzett-ség. 3D-s CAD szoftverek ismerete. Előnyt jelent CATIA vagy CREO terve-zői gyakorlat illetve szakmai tapaszta-lat konstruktőri területen. A cég: CAD-CAM 3000 Kft Jelentkezés: robert.karacsony@cadcam3000.hu ","7 2014. április 7. MŰHELY KAPUN KÍVÜL A Quacquarelli Symonds, egy felsőok -tatással foglalkozó tanácsadócég, kép -zési területenként összeállított négy -százas listáin több magyar egyetem szerepel. A BME a mérnöki és technológiai képzést nyújtó intézmények közt a 267. helyet érte el. Az élet- és orvostudomány listára három hazai egyetem került fel: a 343. a Debreceni Egyetem, 346. a SOTE, 363. a Szegedi Tudományegyetem. A természettudományokat oktató egyetemek között az ELTE a 337. helyen végzett. A társa-dalomtudományi és menedzsment képzőhe-lyek közt a CEU 290. lett. Ezeket a listákat a szakma és a munkáltatók megítélése, valamint a tudományos publikációk száma és idézettsége alapján állítják össze, területenként eltérő súllyal véve figyelembe e szempontokat. A QS publikál képzésenkénti sorrendeket is. Ezeken a legelőke-lőbb helyet a magyar intézmények közül a CEU érte el filozófiai, illetve politikatudományi és nemzetközi tanulmányok képzéseivel. A Times Higher Education reputáció szerint (azaz az alapján, hogy mennyire ismerik el a világ professzorai az adott intézményt) össze-állított százas listáján nem szerepel magyar egyetem. A dobogóra a Harvard, az MIT és a Stanford került, melyeket Cambridge és Oxford követ. Ugyanennek a szervezetnek az oktatás, kutatás, tudástranszfer és nemzetközi megítélés alapján összeállított listáján pedig az első három a Caltech, az Oxford és a Harvard lett. KuPCSIK réKa Újabb felsőoktatási rangsorok Jogszabály-módosítás mi -att júliustól több szektor cégeinek a korábbinál egy hónappal hamarabb kell befizetniük tevékenységük után az ÁFÁ-t. Az érintettek között vannak a munkaerő-kölcsönzők és az iskolaszö -vetkezetek is. A változás ha -tásairól Nagy Rolandot , a MISZ Műegyetemi Iskola -szövetkezet (MISZISZ) elnö -két kérdeztük. Mivel jár az ÁFA-törvény módosítása? A folyamatosan teljesített szolgálta-tások esetén folyamatos teljesítésű számlát kell kiállítani. A törvény értelmében a teljesítés dátuma a fizetési határidővel egyezett meg, és a teljesítést követő hónap-ban kellett az ÁFÁ-t befizetni. Jó esetben addigra a partnerek rendezték a számlákat, így megvolt a fedezet az adófizetésre. A határ-idő most egy hónappal előbbre kerül, mert a teljesítési időpontok az adott szolgáltatások elvégzésé-nek utolsó napjai lesznek. Egyrészt érthető cél, hogy az adó mihama-rabb befolyjon, másrészt viszont folyamatosan, előre kell hitelezni az adó összegét a béreken és a járulékokon felül, a teljesítések kézhez vétele előtt. Legrosszabb esetben, amennyiben egyáltalán nem jutunk hozzá a bevételhez, még akkor sem tudjuk majd vissza-igényelni az előre befizetett ÁFA összegét. A változás bevezetésekor ráadásul lesz egy hónap, amikor kéthavi ÁFA terheli a cégeket. Hogyan érinti ez az iskolaszövetkeze-teket, illetve a MISZISZ-t? A szektor számára ez nagy érvágás. Tapasztalataink alapján sajnos előfordulhat, hogy egy cég határidő után, vagy néhány esetben egyál-talán nem fizet. Az iskolaszövet-kezetekre és a munkaerő-kölcsön-zőkre is igaz, hogy bevételük nagy százalékát bérre fordítják, amelyre viszonylag kicsi, átlagosan 20-30%-os árrés rakódik az ügyviteli költsé-gek fedezésére. Ebből határidőre csak a tőkeerős cégek tudják majd befizetni az ÁFÁ-t. Szerencsére a közepes méretű szövetkezetnek mondható MISZISZ valószínűleg nem szorul majd külső segítségre, hála a folyamatosan visszaforgatott nyereségnek. Azonban az a hónap, amibe két fizetési határidő fog esni, nekünk sem lesz könnyű, hiszen a fizetendő ÁFA a munka mennyi-ségétől függően havi 5-10 millió forintot tesz ki. A kisebb cégeknél elképzelhető, hogy hitelezőket vagy faktor cégeket kell bevonni a fennmaradáshoz. Hosszabb távon, az új törvényi szabályozásnak való megfelelés miatt rákényszerülhe-tünk, hogy a zavartalan működé-sünkhöz előleget kérjünk a partne-reinktől. Nincs lehetőség rá, hogy csak a bevé -telek beérkezésekor kelljen az ÁFÁ-t befizetni? Választható pénzforgalmi adózás, így a bevételek megjelenésekor keletkezik ÁFA-fizetési kötele-zettsége a cégeknek, ám csak azok élhetnek ezzel a lehetőséggel, akik a szigorú feltételeknek megfelelnek (például az árbevételük nem éri el a nettó 120 millió Ft-ot). A MISZISZ nem tartozik ebbe a csoportba, tavaly 300 millió felett volt az árbevétele. Amennyiben kiterjesz-tenék ennek hatályát, megemel-nék a bevételi limitet, vagy akár év közben is válthatnának a cégek erre a formára (jelenleg ezt csak évente egyszer, december 20-ig lehetsé-ges), az könnyítést jelentene. Ennél talán még kézenfekvőbb lenne a szektor szabályozásának újragon-dolása a résztvevő cégek szorosabb bevonásával. Milyen más változások érintik az isko -laszövetkezeteket? Fontos, hogy a NAV az intézmé-nyek által igazolt tanulói jogvi-szony időtartamának hatálya helyett a diákigazolvány érvényes-ségéig engedi a diákmunka kereté-ben való foglalkoztatást. Ez a BSc és MSc tanulmányok közötti időszakra megoldást nyújt, a passzív féléves jogviszonnyal rendelkezők helyzetét viszont még mindig nem rendezi. Ők továbbra sem tudnak diákmunkát vállalni, pedig talán nekik lenne rá a legnagyobb szükségük, különö-sen, ha anyagi okokból szünetel-tetik a tanulmányaikat. A március 15-ével hatályba lépett új Polgári Törvénykönyv miatt megvizsgál-juk, hogy szükséges-e módosí-tani a működési szabályzatunkat vagy az ügyviteli rendszerünket. Továbbá általánosan megfigyelhető tendencia a szektorban az árrés és az órabérek csökkenése, ami a minimálbéres diákmunkákat nagy számban közvetítő cégek nyomá-sára alakul, a véleményem szerint nem feltétlenül pozitív irányba. A MISZISZ továbbra is szeretne két igénynek megfelelni: a tagok számára adott munkakategóriák-ban a lehető legmagasabb béreket biztosítani, a partnerek felé pedig minőségi, szakmai tudást közvetí-teni. Ez nem mindig összeegyeztet-hető a versenytársak gyakorlatával, a piac viszont igazolni látszik a tényt, hogy a megbízható munka-erő érték. Várhatóak-e újítások a MISZISZ-nél? Hosszú előkészítés után, hamaro-san nyílik új honlapunk. Hatéko-nyabb kommunikációt szeret-nénk kialakítani tagjainkkal, ezért stratégiai lépésekre szántuk el magunkat. Ezek mellett ügyvi-teli folyamataink összehango-lása céljából új belső vállalat-irányítási rendszert fejlesztünk, aminek a hallgatók számára is kézzelfogható eredménye lesz: csökkenni fog az adminisztrá-ció ideje. Szeretnénk, ha a papír alapú regisztrációt teljes mérték-ben kiszorítaná az elektronikus, így kényelmesen, akár távolról is meg lehet majd adni a szükséges adatokat. Kevesebb lesz a hibale-hetőség, az irodában pedig csak a hitelesítést kell majd elvégezni a kinyomtatott adatlapokon. Továbbra is törekszünk a hallga-tóbarát ügyintézésre, a KTH segít-ségével biztosítjuk a lehetőséget a munkára jelentkezők jogviszo-nyának csoportos igazolására, megkönnyítve ezzel mindhárom fél adminisztrációját. A munka-alkalmassági vizsgálatokat pedig az egyetem területén, a T épület üzemorvosi rendelőjében lehet elvégeztetni. A partnerek kiválasztásánál továbbra is törek-szünk arra, hogy a munkalehető-ség szakmai fejlődést is jelentsen. Sikerült hosszú távú, gyümöl-csöző együttműködéseket kialakí-tanunk, amelyek során több ízben országos projektek fázisaiban tudtunk részt venni. Milyen trendek figyelhetők meg a munkalehetőségek és a jelentkezők számának alakulásában? Tavaly közel háromezer diák több mint tízezer megbízást teljesí-tett. A cégek számára kedvező a diákmunka, mert a MISZISZ-en keresztül rugalmasan és költség-hatékonyan jutnak kompetens munkaerőhöz. Így az igény az oldalukról egyre nő. Ugyanak-kor a jelentkező hallgatók száma csökken. Talán a felsőoktatási finanszírozási szabályok szigoro-dása miatt jobban koncentrálnak a tanulásra. A jelentkezők össze-tétele is valamelyest átalakult: akinek szüksége lenne diákmun-kára, nem jelentkezik távoli intézménybe. Tulajdonképpen tavaly szeptember óta nagyobb a diákmunkaerő iránti kereslet, mint a kínálat. Mi továbbra is minden eszközt felhasználunk, hogy közvetítsük a lehetősége-ket a jelenlegi és leendő tagja-ink felé. A diákmunka fejlő-dési lehetőség, de ugyanakkor felelősség is, ami lelkiismeretes hozzáállást kíván. Ki kell alakul-jon egy megfelelő munkamorál, ami a tanulmányok befejeztével az elhelyezkedést is megköny-nyíti. Kedvező esetben átmenet nélkül tovább foglalkoztatják a bevált munkaerőt, de minimum értékes tapasztalatként kerülhet az önéletrajzba a jól elvégzett munka. KuPCSIK réKa Hatalmas érvágás Szakkollégiumi programok Az Energetikai Szakkollégium 2014. április 18. Parlament épületgépészete és pincerendszere Jelentkezni a www.eszk.org honlapon lehet! Hírlevelünkre a hirlevel@eszk.org e-mail címen tudsz feliratkozni! Konkrét példa a februárban elvégzett munkák-ról március 6-án kiállított számla fizetési határideje a MISZISZ gyakorlatában 8 nap múlva, március 14-én lenne esedékes. a tevékenység után fizetendő ÁFa a márciusi ÁFa-elszámolás körébe tartozik, és április 20-ig kell befizetni, míg a béreket március 10-ig, a járulékokat március 12-ig kell utalni. az új szabályozás értel-mében viszont a februári tevékeny-ség után az ÁFÁ-t is már március 20-ig be kell fizetni. Ez pedig nehézkes, ha a pénzügyi teljesítés ideje kitolódik. Fotó: Szántai György ","8 XII. évfolyam 5. szám MŰHELY KÖZÉLET Nagyjából egy évtizedünk van még elemzők szerint, mire elkezdődik egy valódi háború a vízért Földün -kön. Ez az egy nyersanyag ugyanis semmivel sem pótolható, ráadásul életünk minden területét átszövi. Nem csoda hát, ha könnyű elkeve -redni a témában. Szlávik Lajos , a Magyar Hidrológiai Társaság elnöke kalauzolt minket. Pazarlás Még földrajzóráról emlékezhetünk rá, hogy vizeink több mint 97%-a sós tenger-víz. Így érthető, hogy az általunk igénybe vett folyók, tavak miért kapnak akkora hangsúlyt életünkben, hasonlóan a hazánk-ban is jól ismert gyógy- és a jobb minőségű ásványvizekhez. Utóbbiak kitermelése nagyságrendekkel nagyobb összegekbe kerül. Összehasonlításképp egy literes ásványvíz árán nagyjából 480 liter csapvizet ihatunk. Külföldön – és most már hazánk-ban is – régóta nagy üzletnek számít a palac-kozott vizek árusítása. Brazíliában a Nestlé az állam saját gyógyvizeit szivattyúzta ki, ráadásul természetvédelmi területen, ezt ásványtalanította és eladta a fizetőképes lakosságnak ezerszeres áron. Tette mindezt úgy, hogy a nagy készletekkel rendelkező országban a lakosság 60%-a nem jut tiszta ivóvízhez. A jóléti társadalmakban az extrém mértékű pazarlás jelent problémát. Az egyszerű hidratálás töredéke a fogyasz-tásnak, a nagyobb mennyiséget a háztartás és tisztálkodás emészti fel. Érdekes, hogy még vécénket is ivóvízzel öblítjük, holott erre semmi szükség nem lenne. Étkezési szokásaink ennél is nagyobb nyomást gyakorolnak vízkészletünkre, mivel egy kiló gabona előállításához 1500 liter kell belőle, egy kiló marhahúshoz pedig tízszer ennyi. Ebben az ágazatban többszörös a túlterhe-lés, ráadásul a megtermelt élelmiszerek fele érintetlenül a szemetesben landol, ezzel a felhasznált vízmennyiség is kárba vész. Mindezek eredményeként valószínűleg nem is olyan sokára általánosan szükséges eljárás lesz a tengervíz sótalanítása is, hogy ivóvízhez jussunk a világon. Egy másik lehetőség lehet a felszín alatti vizek minél jobb kiaknázása. Ezek a források azonban az áramtermelés és fűtés szempontjából is fontosak, jelenleg is hatalmi harc folyik ezekért a lelőhelyekért. A nagy készletek-kel rendelkező országokban a kitermelés és felhasználás jogáért, a szegényebb orszá-gokban viszont a meglévő kevés forrás felosztásáért. Gátak és vízlépcsők Sok országban gátépítési harc kezdő-dött, ami még olyan kedvező helyzetben lévő államokat is érintett, mint Kína. A világ legnagyobb erőművének, a Három-szurdok-gátnak felhúzása erősen megosz-totta a közvéleményt. Rengeteg védelem alatt álló faj élőhelyét tette tönkre, és 1300 régészeti lelőhelyet árasztottak el, valame-lyik leletanyagát is megsemmisítve. A folyó vízvételezésre sem alkalmas, hiszen a bele áramoltatott szennyvíz nem tisztul le eddigi módján. A projekt viszont csökken-tette az üvegházhatású gázok kibocsátását, a Jangce hajózhatóbbá vált, és mérsékelte a lejjebb fekvő települések árvíz-veszélyez-tetettségét. Ennek a folyamatnak tehát sok negatív, de számos pozitív tényezője is van, akárcsak a Bős-Nagymarosi vízlépcső esetében, ami gyakran kerül elő a közbe-szédben. A magyar kormány 1989-ben civilek és környezetvédők tiltakozására leállította a projektet. Így azonban a beter-vezett négy szennyvíztisztító telep közül csak a pozsonyi valósult meg, és Magyar-ország elesett rengeteg hazai villamos energiától. Egyébként összesen 35 erőmű dolgozik már a Duna Magyarország feletti szakaszán, valamint kettő alatta, és a bősi erőművet is (hivatalosan nem tisztázva) használják a szlovák oldalon. Az ellenzett felszíni károsodás abból adódott volna, hogy az energia kinyeréséhez a vízszint nagymértékű megemelése lett volna szükséges. A kínai példánál ez 90 méter szintkülönbséget jelentett. Gondoljunk csak bele, ez egy harmincemeletes torony-ház magasságával egyenlő! Szlávik Lajos kifejtette lapunknak, hogy ma már olyan technológiák is elérhetőek hazánkban, amik már néhány méter szintkülönbségnél is működnek. Hasonló eddig az árapály erőműveknél fordult elő, tengerparti területeken. Hazai pályán Korszakváltás történt a geotermikus energia felhasználásában is. Az eddigi folyamat úgy zajlott, hogy mélyfúrásokat végezve a nyomás alatt lévő víz feljött, majd ez a legtöbbször agresszív vízhőcserélőkön keresztül érintkezett a fűtőrendszer köreivel. Az új folyamat során ez utóbbit vezetik le a föld alá. A megoldás előnye, hogy mentesít felszín alatti vizek visszasajtolása alól, ami ugyanannyira drága, mint a kiemelése. Ha viszont ezt nem tettük meg, a talajvízszint, a környező tavak, folyók szintje lecsökkenhe-tett. És bár országunk adottságai jók, mivel háromszor közelebb vannak a megfelelő hőmérsékletű vízterületek, mint az átlag, fokozottan ügyelnünk kell ezen értékek megóvására. Hazánk felhalmozott szaktu-dása is jelentős, kétszáz éves múltra tekint vissza a vízrajz feltérképezése. Korábban a Főldmívelési Minisztérium Vízrajzi Osztá-lya foglalkozott a területtel. A ma divatos szó erre a monitoring, ami utal arra is, hogy jelenleg felfutott az automatizmus ezen a területen. A Lánchídnál is távmérés és távjel-zés működik, a berendezés a jeleket rádió-hullámokkal továbbítja. A folyók vízmennyi-ségét radartechnológiával vizsgálják. Ugyan-akkor nehézségeket is lehet tapasztalni. Míg néhány évtizede szaktudásunkat nagyon jól értékesítettük, manapság komoly konku-renciáink vannak. Hollandiától például a rendszerek kiépítéséhez a fejlődő országok szakemberek mellett anyagi támogatáso-kat is kapnak. Ezek általában megtérülnek, hiszen a technológia későbbi fejlesztésével, bővítésével is valószínűleg ők foglalkozhat-nak majd. Ekkor már pénzbeli hozzájárulás nélkül. Víztárolás A hegyekkel, dombokkal rendelkező orszá-gok körülöttünk szintén előnyben vannak, mégpedig az árvízkezelés szempontjából. Egyszerű feltenni a kérdést, hogy az áradá-sok során ránk zúduló vízmennyiséget miért nem használjuk fel aszály idején? Ez éppen földrajzunk miatt lenne nehézkes. Hogyan tárolhatnánk el a felesleget későbbre? Szakértőnk válasza egyértelmű: hosszú távra sehogyan. A föld nagymértékű kiszáradásá-tól a Duna-Tisza köze a legveszélyeztetet-tebb, amire a globális felmelegedés is csak rásegít. Ezen a területen nincsenek termé-szetes dombok, vagy medencék, ahová a hatalmas mennyiségű vizet vezetni lehetne. Egyedül töltésekkel vehetnénk körül, ami nem csak többletmunkát jelentene, de a vizet szivattyúkkal kellene átemelni a tárolóba. Az elposhadás veszélye is fenyegetné ezt a megoldást. Kisebb méretű épített víztáro-zók, időszakos összegyűjtés ma is működik hazánkban, amely helyi problémákat kezelni tud. Az esővíz felhasználásával ugyanez a baj, nagymértékű öntözésre nem alkalmas. Magyarországon az öntözéses földművelés jelenleg nincsen olyan jól kihasználva, mint keretei engednék. Rengeteg történelmi terv is született már az öntözés kiterjesztésére, azonban az időjárás csapadékosabbra fordu-lása rendre visszahúzta a megvalósítást. A kormány a Nemzeti Vízstratégiában célul tűzte ki többek között a helyzet jobbra fordí-tását, a halgazdálkodás fejlesztését, a termé-szeti értékek megőrzését. Sajnálatos módon a szakember-állomány 60%-a 55 év feletti. A lassan kiöregedő gárda pótlása a jelen-legi összes, iparági képzésben részt vevő hallgató, tanuló teljes körű alkalmazásával sem megoldható. Jelenleg a Környezet- és vízgazdálkodás szakmacsoportban 38 intéz-ményben folyik iskolarendszerű képzés, a vezetés ezt még kiterjeszteni szándékozza. Szorosabbra akarják fűzni a szakképzés és a vízügy-vízgazdálkodás irányító szervezetei közötti szakmai kommunikációt is. Az építő-mérnöki felsőoktatási képzésben a keretszá-mok növelését tűzték ki célul, hogy felkelt-sék a szakma iránti nagyobb érdeklődést. Persze a globális figyelem ráirányítása a témára talán még fontosabb. Éppen ezért az ENSZ 1992-ben a Víz Világnapjának nyilvá-nította március 22-ét, 2015-ig még a „víz az életért” ciklus tart, melynek témája a tiszta ivóvíz. Emellett magyarországi nemzetközi vízkonferenciára került sor 2013-ban, mivel az esztendő itthon a „víz és energia” jegyé-ben telt. Országszerte több tucat program várt mindenkit, mert a víz is megérdemli, hogy egy kicsit ünnepeljék. VOdICSKa BaBEtt Folyékony arany Fotók: Juhász Norbert ","9 2014. április 7. MŰHELY KÖZÉLET A bitcoin a virtuális pénzt és a hozzá tartozó, azonos nevű szoftvert Satoshi Nakamoto találta fel 2009-ben. az online pénz előállításának leggya-koribb módszere a termelés. Ehhez elég egy számítógép, melynek segítségével bonyolult számításokat végeztethetünk, a leggyorsabb gép pedig megkapja a bitcoint. a valuta egyik nagy előnyének tartják, hogy nincs központi bankhoz kötve, így nem függ a hatóságoktól, valamint nem inflálódhat, ugyanis csak 21 millió darab lehet belőle, ám árfolyama folyamato-san változik. ráadásul mára olyan számottevő tényezővé vált az online szférában, hogy néhány valutaátváltó cég valódi pénzre is becseréli. Mára természetes, hogy pénzünket bankkártya segítségével is hasz -nálhatjuk. Nem kell érmékkel és bankjegyekkel törődni. Sőt, a kis plasztiklap kényelmesen befér a tárcánkba, ellentétben egy marék apróval. Mióta a XX. század máso -dik felében megjelent a bankkártya, forradalmi változások mentek végbe a hétköznapi pénzügyek terén, és a fejlődés nem állt le, ugyanis már itt az újabb lépcső: a virtuális pénzek kora. Megjelent az internet banking, a paypass, a virtuális valuták és még sorolhatnánk. Tranzakcióink intézé -se még sosem volt ilyen egyszerű és egyben bonyolult. Nem csoda hát, hogy sokan elveszettnek érzik magu -kat a változások közepette és ragasz -kodnak kézzel fogható vagyonukhoz. Hazai pénzügyi trendek Magyarország azon átmeneti helyek közé tartozik, ahol lassan nyílik meg a társadalom az elektronikus pénzforgalom, és a virtuá-lis pénzek irányába. A magyarok szeretik a kezükben érezni a fizetésüket, ez biztonságot jelent számukra. A honi készpénzállomány így az elmúlt években nem hogy csökkent volna, hanem egyenesen nőtt. Ennek oka – a szakértők egybehangzó véleménye szerint – a gazdasági világválság, valamint a tranzak-ciós adó keltette pánik. Idén januárban jelent meg az MNB statisztikája, mely szerint soha nem látott méreteket öltött Magyarorszá-gon a lakossági készpénzmennyiség. Szám szerint 3250 milliárd forint volt 2013 decem-berében a hazai mérleg, ami másfélszerese a 2008-as adatoknak. A lakosságban csökkent a pénzintézetekbe vetett bizalom a válság kirobbanása után, emiatt egyre többen tartják otthon pénzüket, mivel félnek, hogy a bank esetleg csődbe megy, vagy az állam nyúl a pénzükhöz valamilyen különadó, vagy gazdasági intézkedés folytán. Ehhez kapcso-lódik a tranzakciós adó is, mely sokakat arra késztetett, hogy ismét készpénzben kérjék fizetésüket, vagy pedig egy összegben levegyék azt a hónap elején. Az új szabá-lyozás, amely két összegben, de összesen maximum százötvenezer forintig terjedően lehetővé teszi az ingyenes pénzfelvételt, talán változásokat indíthat ez ügyben, azonban a lakosság egyelőre a bankókra esküszik. Vezeték nélküli világ A sárga csekkek leggyakoribb törlesztési módja a posta, míg nyugaton a többség jó ideje elektronikusan rendezi számláit, sőt, néhány országban már a készpénz gyakor-lati szerepe is kezd eltűnni. 2013 tavaszán a svédországi Svedbank stockholmi fiókjában megszűnt a készpénzkiadás, vagyis már csak ATM-ekből juthatnak bankjegyekhez az ügyfelek. S bár a döntés nagy felháborodást okozott az idősebbek körében, a többség, de különösen a fiatalok nem foglalkoznak vele, hiszen ők régóta csak bankkártyával vagy okostelefonnal fizetnek. Igen, okostelefonnal, hiszen a legújabb készülékek már paypass kompatibilisek, ami lehetővé teszi a kényel-mes és gyors fizetést. A paypass lelke egy vezeték nélküli adatát-viteli mód, az úgynevezett „Near Field Communication” (röviden: NFC), melynek lényege, hogy elég a terminálhoz érinteni a kártyát, okostelefont vagy akár karórát, amivel létrejön a kapcsolat, és ezzel a tranz-akció. Alapesetben nincs szükség kód beírá-sára, sőt az eladónak hozzá sem kell érnie a kártyához, így nem merülhet fel az adatlopás lehetősége. A paypass hazánkban is egyre elterjedtebb, viszont vannak még lemara-dásaink. 2012 első negyedévében már több mint 5000 terminál került beszerelésre az országban, melyek száma azóta megtöbbszö-röződött. Persze itt felmerülhet a biztonság kérdése, hiszen egy lopásnál könnyen eltün-tethetik banki vagyonunkat, ha PIN kód sem kell a tolvajoknak. Ezért épült be az ötezer forintos limit, melynek értelmében egyszerre csak ebben az összeghatárban fizethe-tünk a kártyával érintéssel, ennél nagyobb vásárlásoknál szükségünk van a szokásos számsorra. Ennek ellenére érdemes magunk-nál tartani bankunk ügyfélszolgálatának telefonszámát, lévén egy esetleges lopásnál így az előtt le tudjuk tiltatni a kártyát, hogy tranzakciókkal lecsapolnák. Ugyanakkor meg kell említeni, hogy napjainkban a leolva-sók sebessége elveszi a technológia előnyét, ugyanis nem mindig gyorsabb a módszer, mint a hagyományos kártyás fizetés, bár ezen a téren is javuló tendenciát láthatunk. Készpénz vs. elektronikus pénz Egyértelműen látszik tehát a technikai fejlő-dés. A készpénz vs. elektronikus pénz ellen-tét mégis újra és újra felmerül, és mindkét oldal számos érvet tud felhozni saját állás-pontja védelmében. Gazdasági szakembe-rek több hátrányt is meg szoktak említeni a készpénz kapcsán, ezek közül a legmar-kánsabbak az előállítási költség, a nyomon követhetőség, valamint egyszerű praktikus okok, mint a higiénia és az amortizáció. A forgalomban lévő bankjegyek és érmék kibocsátása minden esztendőben hatalmas összegeket emészt föl a költségvetéséből. Az USA esetében ez például 200 milliárd dollár évente. A folyamatos pénzpótlásra pedig több okból is szükség van, a bankje-gyek ugyanis elvesznek, szennyeződnek, megsemmisülnek, vagy egyszerűen lejárnak, és ki kell őket vonni a forgalomból. Több központi pénzintézet is szembesült már azzal a problémával, hogy a kis címletű papírpén-zek pótlása gyakran többe kerül, mint annak értéke. Ezért is kerülnek ezek kivonásra az infláció erősödésével, ahogy azt a magyar kétszázas esetében magunk is tapasztalhat-tuk. De az amerikai FED is évről évre próbál leszámolni az egydolláros bankókkal. A költségvetés dollár-milliárdokat spórolhatna minden évben, ha véglegesen átállhatnának a nehezebben roncsolódó fém egydollárosra. A híresen hazafi amerikaiak azonban ragasz-kodnak az államalapító elnökük képmásával díszített papírpénzhez. A váltók emellett nehezen követhetők, a pénz ugyanis könnyen vándorol kézről-kézre, teljesen észrevétlenül, és ezért is kedvelt bűnözői körökben. Az egyik legtöb-bet hangoztatott kritika éppen a készpénz és az alvilág kapcsolata, ugyanis tagjai inkább a kézzel fogható váltókra esküsznek. Ritka például az a kábítószer-kereskedő, aki banki átutalással intézi pénzügyeit, ennél kedveltebb az aktatáskás vagy papírtasa-kos csere. Nincs számla, nincs elektronikus nyom, így a felderítés is nehéz a bűnüldöző szervek számára, míg az elektronikus pénz útja könnyen végigkövethető. A hétköz-napi ember számára viszont gyakoribb probléma lehet a higiénia, a pénz ugyanis koszos. Rengeteg kézen megy keresztül egy bankjegy, amíg elér hozzánk, és bizony nem mindenki bánik vele „kesztyűs kézzel”. Több kutatás is bizonyította, hogy bankjegyeinken kórokozók ezrei élhetik életüket, sőt gyakran kábítószer-maradványok, például kokainpor is megtalálható rajtuk. Persze az elektronikus pénz sem veszélyte-len. A bankunk valóban csődbe mehet, és az állam is hozzányúlhatna – noha erre elenyé-sző az esély. Ennél valósabb rizikó lehet egy esetleges hackertámadás, mely során feltörik bankszámlánkat, és megcsapolják egyenlegünket. Itt is vannak tehát kocká-zatok, sőt az összeesküvés-elméletek hívei sem maradnak rettegnivaló nélkül, hiszen az utalások tényleg lekövethetőek, és a virtuális pénz valóban csak a virtuális térben létezik, így a nagy testvér bizony itt is mindent lát. Ma már persze a virtuális pénz fogalma sem egyértelmű, ugyanis tényleg léteznek csak a virtuális térben létező pénzek, melyeknek nincs semmilyen fizikai reprezentációjuk. Ezek legismertebbje a bitcoin tavaly már az amerikai kongresszus figyelmét is felkeltette, és komoly viták kezdődtek annak legitimi-tásáról és gazdaságban betöltött szerepéről. Ember legyen tehát a talpán, aki tudja mi a jobb: a kézzel fogható, vagy a bitekben és bájtokban létező vagyon. Talán tényleg hallgatnunk kéne a filozófiai alapvetésre, mely szerint csak az valódi, amit meg is tudok fogni? MadarÁSZ tIBOr Készpénz vagy elektronikus fizetés? Fotók: Szappanos Gergő ","10 XII. évfolyam 5. szám MŰHELY PUBLICISZTIKA Van, amit igenis megszépített a kampányidőszak. Például pár vidéki nagyváros mellett Budapestet. Az elmúlt néhány hónapban ugyanis számos olyan felújítás, beruházás doku -mentációjának végére került pont, amelyek befejezése már régóta váratott magára. Történelmi belvárosok, terek és villamospályák újultak meg, gőz -erővel épülnek az új sportlétesítmények, elkészült a Közszolgálati Egyetem új épületegyüttese, hirtelen kinőttek a földből a BUBI dokkolói és hosszú-hosszú idő után végre sínre kerültek a 4-es metró szerelvényei is. Néhány héttel ezelőtt éppen a hetes buszon utaztam, amikor a hangosbemondó egy egészen új információt kezdett el szajkózni. A kedves női géphang arra figyelmeztetett minket, utaso-kat, hogy a 4-es metró elindításával Budapest felszíni közlekedése nagymértékben átalakul. Egészen meghatódtam ettől a hírtől, ugyanis az építkezés kezdetén ígért 2003-as, 2008-as, majd 2010-es átadás után már ott tartottam, hogy örülök, ha még egyáltalán egyetemista leszek, mire befejeződik a 4-es metró építése. De talán nem is az elhúzódó átadás volt a legnagyobb gond, hiszen Budapest lakossága eddig is elboldogult valahogy a 4-es metró nélkül. Ennél sokkal zavaróbb volt az a városkép, amely az építés és a különböző elhúzódó felújítások nyomán kialakult. Jómagam már nem is emlékszem például a Keleti pályaudvar eredeti látképére, az évek során ugyanis hozzászok-tam, hogy az állomás előtti téren egy hatalmas földes, sáros munkaterület éktelenkedik. És ami igazán elszomorító, hogy ezt látták meg először a hozzánk vonattal érkező turisták is. Mostanra Budapest nagy részéről eltűntek az átépítések, felújítások és a metróépítési munkálatok nyomai. Talán megérte ennyit várni, hiszen cserébe egy világviszonylatban is kiemelkedő szépségű és egyedi hangulatú várost kaptunk, egy jól kiépített közlekedési infrastruktúrával. Még ha választási kampány kellett is ahhoz, hogy ezek az építkezések felgyorsuljanak vagy éppen finisbe érjenek, még ha a szalagátvágások csak egy kampány részei voltak is, akkor is azt mondhatjuk, hogy ezek a milliárdok végre hasznos „reklám-tevékenységet” szolgáltak, hiszen végső soron a mi környezetünket varázsolták szebbé és élhetőbbé. Talán ennél már csak akkor járhatnánk jobban, ha ez a tendencia folyta-tódna, és nem lassulnának le a beruházások, illetve munkálatok a következő választási kampányidőszakig. NézőpoNt HarMatI JudIt Sűrűsödő szalagátvágások „Amerikából jöttem, híres mesterségem címere…” mindenki ismeri gyerekkorunk sokat játszott találósjátékát. Ma azon -ban már nehezen körvonalazódik a fejemben a kép, hogyan válhatunk hivatásunk szakértőivé, mestereivé. Felkészít-e erre minket az egyetem, számíthatunk-e segítségre vagy önállóan, a saját lábunkon állva kell megugornunk az akadályokat? A mesterség kifejezés eredendően a klasszikus kézműves és iparos foglalkozásokra értendő. A középkorban a céhinasok a különböző szakágak mestereitől tanulták el a szakma minden fogását, s vált belőlük az évek és a kemény munka során a munkájukhoz értő mesterember. Ez a tanulságos és eredményes mester-tanonc kapcsolat az évszázadok alatt feledésbe merült. A mai oktatási rendszer törekszik átadni a diákoknak mindazt a tökéletes elvi tudást, amelyre szükségük lehet a vágyott szakma elsajátításához. A színvonal magas, az ismeret biztosított, legtöbb esetben ez a fajta hozzáértés mégsem elég. Mert csupán könyvalapú, elméleti és a valóságtól gyakran távolálló szaktudást eredményez. Egyrészt a tapasztalat hiányáról van szó, melyet próbálnak az iskolák pótolni a kötele-zően teljesítendő gyakornoki programokkal. Ezek hatékonysága azonban még mindig megkérdőjelezhető, tehát a megfelelő szakismeret, a gyakorlati képzettség pótlásra szorul. Másrészt hiányoznak a tényezők ahhoz a bizonyos szakmai mentorviszony kialakí-tásához, melyre nagy szükség lenne a képzések kiegészítéseként. A legtöbb felsőok-tatási intézmény túl nagy, mind a tanulók, mind a tanárok számára. Ez eredményez egyfajta személytelenséget, ezáltal gyakran bizonytalanságot a diákokban. Egy oktató szárnyai alá rengeteg tanítvány próbál menedékbe húzódni, ami persze lehetetlen. Fontos lenne, hogy minden hallgató felett pásztorkodjon a tanulóévek alatt egy olyan tanító, aki egyben mestere is hivatásának, kialakítva ezzel egy bensőségesebb, személyesebb, esetleg barátibb tanító-diák viszonyt. Az ő iránymutató szerepével, támogatásával segít-hetné a fiatal tehetségek előbbre jutását. Nemcsak nagyobb fokú rálátást biztosítana nekik a leendő szakmájukra, hanem élő, és követendő példaként állna előttük pályájuk kezdetén. NézőpoNt MaLuStyIK OrSOLya Rég elfeledett mesterek HIRDETÉS ","11 2014. április 7. MŰHELY PUBLICISZTIKA Meddig lehet új matricát kérni a diákigazolványra? Mikor fizetik ki az ösztön -díjakat? Változtatható-e a szakdolgozat témája kicsi -vel a leadási határidő előtt? Gyakran felmerülő kérdések ezek, amelyekre, ha a hall -gató saját maga nem is tudja a választ, azt biztosan tudja, hogy mely egyetemi szerve -zetnél juthat hozzá a szüksé -ges információkhoz: utána -néz a KTH honlapján, levelet ír a HÖK-nek, esetleg érdek -lődik a tanszéki titkárságon. Időnkét felmerülhetnek azonban olyan kérdések is, amelyek bár első ránézésre nem képezik szerves részét a hallgató hétköznapjai-nak, valójában a felsőoktatásban eltöltött idő minden másodpercét meghatározzák. Bevált a kétszintű képzési rendszer? Elitképzés vagy tömegoktatás zajlik? A magyar egyetemek felveszik a versenyt nyugati társaikkal, érdemes itthoni intézményt választani, tandíjat fizetni? Mi a felsőoktatási straté-gia, melyek a fontosabb irányel-vek és kik a főbb szereplők, akikre érdemes figyelni, akkor, ha másod-diplomában gondolkodunk, vagy egyszerűen csak képben szeret-nénk lenni a felsőoktatásban zajló események tekintetében? Az átlag médiafogyasztóban, de ugyanúgy a minden egyes informá-ciómorzsának utánajárni igyekvő hallgatóban is felmerülhet, hogy a fentebb említett kérdések megvá-laszolásához honnan érdemes tájékozódni. Honnan lehet tudni, hogy mely szervezethez, személy-hez vagy médiumhoz érdemes fordulni akkor, ha a felsőoktatási rendszer egészére vonatkozó (akár a minket érintő, húsbavágó fontos-ságú) kérdésekben szeretnénk tájékozódni? Vajon a mindenki által ismert közmédiumi csatornák, internetes portálok vagy a nyomta-tott sajtó és a szűkebb csoportok által olvasott blogok, fórumok nyújtotta információs túlkínálatban mely csatornákra érdemes figyelnie annak, aki szeretne tájékozott és naprakész lenni az őt (és a magyar felsőoktatásban tanuló több mint 300 ezer társát) érintő, a felsőokta-tásban zajló eseményekről? Hogy a kérdésre választ kapjunk, felkerestük a HÖOK-ot, a Hallga-tói Önkormányzatok Országos Konferenciáját, amely a magyar felsőoktatási intézmények hallga-tói önkormányzatainak érdekkép-viselete szerve, és amelynek neve az EFFOTT és a diáktüntetések kapcsán sokaknak ismerős lehet. A szervezet arra hivatott, hogy a hallgatók jogait érvényesítse, és felsőoktatási és ifjúságpoliti-kai feladatokat lásson el. Többek között jogszabályok tervezeteit véleményezi, és segíti a tagszerve-zetek közti információáramlást. Bár a HÖOK kézenfekvő tájékozó-dási fórumnak tűnik, a BME-sek többsége mégsem ismeri a szerve-zet tevékenységét. A nemrégiben a Műhely által megkérdezett hallga-tók egyike sem tudott érdemben válaszolni arra a kérdésre, hogy Hogyan értékeled a HÖOK tevékenysé -gét? , mivel nem is ismeri a szerve-zetet. A mini közvélemény kutatás nem reprezentatív eredménye arra sarkallt minket, hogy kérdé-seinket összegyűjtve felkeressük a nonpofit hallgatói szervezetet, amely a mi érdekeinket képviseli és a hallgatói társadalom tagjai közül legtájékozottabb egyetemistákat és főiskolásokat tudhatja magáénak. A HÖOK első emberétől, az elnöki posztot második alkalommal betöltő, így tapasztaltabb vezető-nek és hallgatói képviselőnek számító Körösparti Pétertől első kézből szerettük volna hallani a választ alapvetően három fontos kérdésünkre: milyen fontosabb események történtek a HÖOK háza táján az utóbbi időben; ezekről az eseményekről hogyan tájékoztatja a hallgatókat; valamint általában mely fórumokon érdemes tájéko-zódni az aktuális felsőoktatási ügyekben. Megérkeztünk a szervezet 7. kerületi, nagy, polgári lakás-ból átalakított, impozáns irodá-jába, ahol az előtérben várakozva meglepődve tapasztaltuk, hogy az interjú időpontja egybeesett a HÖOK elnökségi ülésének időpontjával. Megörültünk, hogy látogatásunk fontosnak számít, és hogy lehetőségünk nyílik a tagság számára is feltenni néhány kérdést. Sajnos azonban több mint háromnegyed órás várakozás után világossá vált számunkra, hogy az előbbi elképzelésünk hibás volt. A várakoztatást követően Körösparti afelől érdeklődött, hogy miért érkeztünk tulajdonképpen és lehetséges-e, hogy a helyettese ad nekünk interjút. A kérdés meglepe-tésként ért minket, hiszen az interjú témáját, célját és személyi kérdése-ket már korábban e-mailben letisz-táztuk. Az elnök felajánlotta, hogy kollégájával szívesen megosztják a munkát úgy, hogy helyettese nyilatkozik, ő pedig majd a fényké-pező elé áll. Szerencsére végül sikerült megállapodnunk benne, hogy ugyanaz az ember nyilatkoz-zon, aki a megkeresésünkre igen-t mondott, és aki majd az arcát és a nevét is adja az elmondottakhoz. Első kérdésünkre, hogy milyen fontos eredményekről számolha-tunk be a HÖOK kapcsán, megtud-tuk, hogy a közelmúlt időszaka kevésbé sikeredett eseménydúsra, mivel a törvénymódosítások, új rendelkezések háttérbe szorulnak a kampányidőszakban. Ezután szerettük volna megtudni, hogy általában milyen módon tájékoztatja a HÖOK a hallgató-kat az elért eredményekről. (Adta magát a kérdés, hiszen Körösparti a szervezet weboldalán olvasható elnöki beszámolójában kiemelte, hogy a szervezet célja, a HÖOK társadalmi kapcsolattartásnak fellendítése mellett a felsőoktatási intézményekben működő sajtóter-mékek munkájának segítése is.) Köröspartitól megtudtuk, hogy többek között rendszeresen nyilat-kozik a TV-ben, interneten, és a nemrégiben újraindult szerve-zeti lap, a HÖOK Tükör oldalán is kommunikál. Majd kifejtette, hogy ennél közelebb azonban nem tud eljutni a hallgatókhoz, mivel véleménye szerint az már nem is lenne megvalósítható az ernyőszer-vezeti sajátosságokból adódóan. Az elnök elmondta, hogy a szervezet az egyetemi hallgatói képviselete-ken keresztül juttatja el az infor-mációt a hallgatókhoz, és mivel az egyes intézményekben a HÖK-ök saját maguk döntik el, hogy a HÖOK-tól kapott információkból mennyit és milyen formában adnak tovább, ezért lényegében fogalma sincsen arról, hogy az általa kiára-moltatott információból mennyi és kihez jut el. Ezek hallatán szerettük volna megtudni, hogy ha valaki mégis a szűrőket kikerülve szeretne teljes és aktuális információhoz jutni, akkor mit ajánl a HÖOK. Kérdésünk – kimondatlanul is – feleslegesnek ítéltetett, hiszen Körösparti véleménye szerint a hallgatók néznek tévét és olvas-nak a neten, ez magától értetődő. Másrészt pedig – az interjún kívüli, akár privát véleményként is értelmezhető módon elhangzott – a hallgatók egy része azzal sincs tisztában, hogy ki a köztársasági elnök, nemhogy felsőoktatással foglalkozó témák iránt érdeklőd-jön. Végül Körösparti ismét csak javasolni tudta, hogy a közszol-gálati és a kereskedelmi csator-nák híreit, az ismertebb interne-tes hírportálokat mindenképpen kövessük figyelemmel. Az interjúnak indult történet enyhén szólva hamvába halt. Az azonban mindenképpen elgon-dolkodtató, hogy ha a hallgatók valóban fegyverforgatási ismere-tek nélkül tartózkodnak a felsőok-tatási fronton, akkor nem az lenne a dolga egy országos érdekképvise-leti szervezetnek, hogy ezen változ-tasson? Itt valami nem egészen kerek! SZErKESZtőSéG Nézzél TV-t, olvass hírportálokat! MEGKÉRDEZTÜK Hogyan értékeled a HÖOK tevékenységét? ÖSSZEÁLLítOtta: SZőKE aNIta FOtÓK: SZaPPaNOS GErGő Hartvig Dániel: Eddig nem sokat hallottam a munkájukról. amikor a diáktüntetésekkel volt tele a sajtó, egyetértettem velük. Egyébként más esemény kapcsán még nem olvastam róluk, a jelenlegi megmozdulásaikról, tevékenységeikről sem tudok. Mindenesetre örülök, hogy léteznek, hiszen a hallgatók érdekeit képviselik. Zsilinszki Mónika : az aktuális aktivitásukról, terveikről nem tudok. Már egy jó ideje nem jutott el infó hozzám velük kapcsolatban, csak régebb-ről, a hallgatói megmozdulások kapcsán rémlik a szervezet neve. az egyetemi ügyekről elsősorban az interneten szoktam tájékozódni, de még ott sem futottam beléjük mostanában. Trombitás Dóra : Nem igazán vagyok tisztában vele, hogy mit csinálnak. Nem tudom, mennyire volt részük benne, de mintha az egy évvel ezelőtti demonstrációk kapcsán szóba kerültek volna, mint szervezők. a kari HK van csak velünk kapcsolatban, ők mindig segítenek, válaszolnak a kérdéseinkre, velük meg vagyunk elégedve. Kovács Kata: Nem vagyok túl tájékozott a témában, nem hallottam mostanában felőlük. Valójában én csak a Kari Papírt olvasom. Ha ott lenne valami a munkájukról, akkor biztosan értesül-nék róla. Egyébként osztatlan képzésen tanulok, így a korábbi megmozdulások sem érintettek. Fejes Gergő: Nem ismerem a mostani tevékeny-ségüket. az interneten tájékozódom minden témában, így ott biztosan olvasnék róluk, ha aktívan képviseltetnék magukat olyan fórumokon, amit sok egyetemista néz. Kari honlapokon kellene tájékoztatást adniuk az aktuális feladataikról, vagy a közösségi médiában. Prikler Gergő : a hallgatói szerződés kapcsán ugyan hallottam róluk, azóta viszont semmit sem. talán a gólyatáborban volt egy megjelenésük, de ez sem hagyott mély nyomot. Ha viszont az egyetemi facebook-csoportokban jelen lenné-nek, akkor biztosan többen tudnának róluk és a munkájukról. Fotó: Baki Mihály ","12 XII. évfolyam 5. szám MŰHELY SPORT Eredmények NB I, férfiak, a harmadik helyért zajló párharc: Dunaferr SE – MAFC-BME 1-3 (16, -22, -22, -23), MAFC-BME – Dunaferr SE 3–0 (18, 17, 20), Dunaferr SE – MAFC-BME 3-1 (20, -21, 23, 18) Az állás 2-1 tehát a MAFC-BME javára. A párharc negyedik mérkőzését lapzártánk után játsszák a felek, ahol remélhetőleg a BME megszerzi harmadik győzelmét is, és ezzel a bronzérmet. Története harmadik bronz -érmét szerezheti meg az NB1-ben a MAFC-BME férfi röplabda csapata, akik idén már a Magyar Kupá -ban is bizonyítottak, hiszen az ottani kiírásban is a leg -jobb négy közé jutottak. Hosszú út vezetett ehhez a jó teljesítményhez, de mint ahogy azt láthatjuk, megérte a sok munka. A jórészt Műegyetemistákból álló együttest jelenleg egy mérkőzés választja el a har -madik hely bezsebelésétől. Lássuk, hogyan is jutott el ideáig ez a csapat. 1991-et írunk, amikor Vocskó György edző vezetésével a MAFC röplabdásai a legmagasabb bajnokságba jutnak. Azóta az együttes már többször is bejutott a legjobb négy csapat közé mind a Magyar Kupában, mind pedig a bajnokságban. Az idei év azonban mindkét sikert egyszerre ötvözi, hiszen mind a két kiírás-ban sikerült ismét az elsők közé kerülni. Habár a Kupában „csak” a negyedik helyet sikerült megcsípni, mégsem szomorkod-hatnak a röplabdások háza táján. Nem indult azonban könnyen ez a szezon a csapat számára, hiszen megfelelő támogatás hiányá-ban kezdetben úgy tűnt, hogy nem fogják tudni vállalni az idei szereplést. A pénzügyi feltétele-ket azonban sikerült rendezni, köszönhetően elsősorban a MOL, a BME és a Magyar Röplabda Szövetség támogatásának. Az alapszakasz során aztán már látszódott, hogy valami elindult idén, hiszen egy nagyon jól össze-kovácsolt, egységes és szívvel-lélekkel játszó csapat képét mutat-ták a játékosok. Sikerült például az Euro Ligában szereplő Kecskemé-tet hazai környezetében két vállra fektetniük, mindezt úgy, hogy a két csapat teljesen más körülmé-nyek között edz, és míg az egyik oldalon profik játszanak, addig a másik oldalon gyakorlatilag lelkes amatőrök. A legjobb négy csapat közé kerüléshez az előző szezon bronzérmesével, a Dág együttesé-vel találkozott a MAFC. „Talán az utóbbi évek, de lehet egész pálya-futásom legdrámaiabb csatája volt ez” – mesélte Vocskó György. A pályaelőny a Dág csapatánál volt, így a BME idegenben kezdett, de 3-1 arányban elvérzett, majd hazai környezetben sikeresen egalizálta a három nyert mérkőzésig tartó párharcot. Ismét vendégségbe utaztak röplabdásaink, de ezúttal sikerrel tértek haza Komárom-Esztergom megyéből. A kötelező győzelem azonban elmaradt a BME Sportközpontban, hiszen a Dág az utolsó játszmában 8:3-as állásról 15:13-ra tudott fordítani. A döntő ütközetre egy megtört BME-s csapat utazott, amely meg is látszódott a mérkőzés elején, hiszen az első két játszmát simán hozta a vendéglátó csapat, de végül bravúros hajrával sikerült a következő három szettet hoznia a hamvaiból feltámadó Műegyete-mistáknak. Így jutott el a csapat a harma-dik bronzérem megszerzésének kapujába. Az ellenfél azonban ezúttal sem könnyű, hiszen a magyarországi röplabda utánpót-lás központját képező Dunaferr csapatával kell szembeszállniuk. Sajnálatos módon sérülések is nehezítették a felkészülést, ami ezúttal nem csak a gyakorlati edzésekből, hanem hosszú videós mérkőzéselemzésekből állt. „Feltérképeztük, videóra vettük és kielemeztük az ellenfelet, gyakorlatilag minden mozdula-tukat ismerjük” – mondta Vocskó György a párharc előtt. A három győzelemig tartó mérkőzéssoro-zatot ismét idegenben kezdte a BME. A nyitó játszmában ugyan megtorpantak, és mindössze 16 pontig jutottak, azonban ezután nagyot változott az összecsapás képe, hiszen három szoros játsz-mát nyertek meg egymás után. Győzelemmel térhettek tehát haza és várhatták a következő mérkő-zést hazai pályán. A Dunaferr az egyenlítés reményével érkezett a Sportközpontba, azonban győzelmi esélyeik hamar elszáll-tak, hiszen vendéglátójuk három játszma sima megnyerésével tartotta otthon a kötelező győzel-met. A harmadik mérkőzésen már talán a szájukban is érezték a bronzérem ízét a Műegyete-misták, de sajnos túl korai volt az öröm, hiszen mindössze a második szettet sikerült megnyer-niük. Hiába volt szoros a harma-dik játszma, végül a Dunaferr örülhetett, és ezzel 2-1-re szépí-tette az összesített állást. Így érkezett el a csapat a jelenlegi álláshoz. Nem csak a röplabda csapat, hanem az Egyetem sport-életében is fontos állomás ez, ráadásul tökéletes példája, hogy igen is van létjogosultsága az egyetemi sportnak Magyarorszá-gon és a profik között. A kevesebb edzésszám, illetve a profizmus pedig lelkesedéssel, odaadással, valamint megfelelő csapategység-gel tökéletesen pótolható. tÓtH dÁNIEL A bronzért küzdenek Egy havas hegycsúcs látvá -nya minden vérbeli síelőt lenyűgöz. A Nap sugarai sejtelmesen csillannak meg az érintetlen hótakarón, és onnan vakítóan verőd -nek vissza. A felhők feletti fárasztó séta közben lágy szellő csap az arcunkba, olykor szúrós hókristályok is landolnak az enyhén megpirult bőrünkön. A pi -cit vadabb szélnek köszön -hetően azonban néhány szikla kibújt a fehér lepel alól, sílécünk nagy örömé -re, ugyanis így szemmel láthatóvá váltak és már biz -tosan nem hagynak karcot kedvenc sporteszközünk talpán. Ez a freeride! Síelés akár derékig érő szűzhóban, fákat és sziklákat kerülgetve vagy éppen átugratva, néhol váratlan akadályok mentén, mindezt elképesztő gyorsasággal ám profi és kifinomult techniká-val. Veszélyes és extrém, viszont ha egyszer belekóstolunk az ízébe, a ratrakolt lejtőket hajla-mosak leszünk egyre jobban elhanyagolni, és mindaddig nem fognak hiányozni, amíg újabb-nál újabb mélyhavas részeket tudunk felfedezni. Nagyobb az élvezet, de ezzel együtt a kocká-zat is. Éppen ezért tilos egyedül nekivágni a kecsegtető meredek-ségnek, hiszen egy leselkedő lavina menten lelombozhatja lelkesedésünket. Kellő tapaszta-lat híján egy haladó síelő is csak kezdő freerideos. A sípályáról letérve teljesen más szabályok lépnek életbe, boldogságunkat és biztonságunkat egyaránt szem előtt tartva új felszerelésekre is szükség van. Akik pedig már kellőképpen megszállottak és gyakorlottak, össze is mérhetik tudásukat. A X. Naturelle Freeride orszá-gos bajnokság egy megfelelő alkalom volt erre a szezonban, melynek harmadik fordulóját, ami egyben a döntő is volt, Puy Saint Vincent-ben rendezték meg március végén. Az indulók közül több szempont alapján válasz-tották ki a nyertest. A technika az egyik döntő követelmény, itt kapott hangsúlyt a versenyző stílusa, illetve a technikai előadás-módja. A folytonosság eseté-ben minél kevesebb megállással kellett a hegyoldalon végigha-ladni. A kontroll kritériumban a sportolóknak azt kellett bizonyí-taniuk, hogy képesek uralni sílécüket illetve snowboardju-kat, és mozgásukat is. Minden bizonytalanság pontlevonással járt, természetesen az esés a legtöbbel. A bírók ezt pontoz-ták a legszigorúbban a résztve-vők testi épségének érdekében. Egy másik versenyszám is megrendezésre került: a Chinese Downhill Col du Bal. Ez egy egyszerre indításos freeride megmérettetés. A start 2700 méteren volt, a cél pedig a körül-belül öt kilométerre található kis faluban, Narreyoux-ban. Az egyetlen, ami számított ezúttal az idő. Nem voltak külön csoportok sem. Aki a leggyorsabban leért, az nyert. A győztes itt Szepessy Dávid (05:09) volt, akit Balogh Csaba (05:12) szorosan követett, majd harmadikként Vértes János (05:39) siklott be. A szervezők jövőre is három különböző helyszínen tervezik a mérkőzéseket megtartani, ezúttal Ausztria, Olaszország, és zárás-ként újból Puy Saint Vincent, Franciaország fog otthon adni a rendezvénynek. Akármilyen szinten űzzük a síelésnek eme műfaját, minden-képpen miénk az az élmény, hogy még verseny nélkül is mi vagyunk az elsők, ugyanis nyomot hagytunk a hegyen, elsőként túrtuk fel az egybefüggő hótakarót. Teljesen mindegy, hogy hogyan csúsztunk le. Szép szabályos szlalomban, vagy pedig szaggatott cikk-cakk alakzatban, netán nagy össze-visszaságot hagyva, ami semmi-lyen geometriai formára nem emlékeztet? Nem számít, ugyanis ha nem vagyunk telhetetlenek, a siker garantált. Felmásztunk és lecsúsztunk, és egy elége-dett mosollyal zárjuk a menetet. Ha elestünk, akkor is, hiszen belehuppanni fejjel a hóba nem egy vészes dolog, sőt, legtöbb esetben vicces és élvezetes. Így vidáman szemléljük a hórétegben kialakított mutatós mintázatot, amit hagytunk magunk mögött, gyönyörködve a természet tökéle-tességében és erejében. Rövid pihenő után még egy utolsó pillantást vetünk a magaslat új arculatára, aztán megkezdjük szezonzáró csúszásunkat és ezzel együtt az egy éves türelemjátékot is. Jövőre újra aláírjuk a hegyet! POGÁCSÁS BEttINa Firkáld össze a hegyet! Fotó: Pálfi dániel Fotó: Jávor Zoltán ","13 2014. április 7. MŰHELY TUDOMÁNY ÉS TECHNIKA Több mint négy évtized telt el azóta, hogy a 4-es metró gondolata először felme -rült. A Dél-Budát Rákospa -lotával összekötő szakaszt számtalanszor újratervez -ték, építését leállították és újrakezdték, miközben ren -geteg pénzügyi és politikai vita alapját adta. Mindezek ellenére 2014. március 28-án átadták az első szaka -szát, amely Kelenföld és a Keleti pályaudvar között húzódik. A metróvonalat egy zártkörű rendezvény keretein belül nyitotta meg Tarlós István főpol-gármester és Orbán Viktor miniszterelnök. A helyszínre, a kelenföldi vasútállomásra a kormányfő és küldöttsége már az új szerelvényekkel érkezett. A vasútbiztonsági tanúsítvány átvétele után mindkét politikus beszédet mondott, amelyben kihangsúlyozták, hogy a 2010-ben létrejött és azóta is fennmaradt összefogásnak és egységnek köszönhető a 4-es metró átadása. A 7,4 km-es szakasz 10 megál-lót foglal magában, amelyek teljesen akadálymentesek. A vonalon 15 darab automata Alstom szerelvény közlekedik, azaz a rendszer határozza meg a sebességet, a megállás helyét, az ajtók nyitását és zárását, valamint az utasok tájékoztatását is. Sokkal szembetűnőbb változás a megállók kinézete: tágasabb terek és futurisztikus elemek jellemzik az új állomásokat. Sokan a szép környezet és a modern megoldások ellenére sem elégedettek az új metróvonallal. Egyrészt sokallják a ráfordított összeget (az egész beruházás több mint 450 milliárd forintba került), másrészt szkeptikusak a sikeres-ségét illetően, mivel véleményük szerint nem tehermentesíti majd megfelelő mértékben a 7-es busz vonalát. Arról nem is beszélve, hogy az üzemeltetése többe fog kerülni, mint a 2-es és a 3-as metróé együtt. A 4-es metrót tehát átadták, de megválaszolatlan kérdések még bőven akadnak. Reális képet csak pár hónapos használat után kapunk majd mind a szakasz kihasználtságáról, mind az automata rendszerek működé-séről. Az pedig, hogy a teljes nyomvonal mikorra készül el újabb évtizedek kérdése, mert bár az engedélyek megvannak, pénz sajnos nincs rá. MéSZÁrOS CSILLa Folyamatosan változó át -adási időpontok és ma -gas költségek jellemezték, sokan nem hittek benne, mégis elkészült. Kipróbál -tuk a 4-es metrót. Utunk megkezdésekor, a Gellért téri állomás egyetem felőli lejárója végén rögtön egy meglepő dologba futottunk bele: csak lifttel lehet megközelíteni a peront. Szemlátomást ez nem okoz torlódásokat, mivel rajtunk kívül csak egyvalaki várakozott a lejutásra, ami nem is baj, mivel a liftben négynél többen aligha férnek el kényelmesen. Cserébe részesültünk egy alapfokú liftke-zelői tanfolyamban. Valószínű-leg vizsgálódásunk koradélutáni időpontjának tudható be, hogy elmaradtak az egyetemünk közel-sége miatt remélt széles tömegek. A gyér forgalom a vonal többi részére is igaz volt. Érdekesség még, hogy a rendes üzem első napján egyetlen ellenőrrel sem találkoztunk, ugyanakkor a 2-es metró felé vezető átjáróra egyből négy is jutott. Elsőként Kelenföld felé vettük az irányt. Ez az állomás végre egy igazi közlekedési csomópont benyomását kelti, ami ez idáig nem volt elmondható például a Keleti pályaudvar metróál-lomásáról. Örömteli újdonság, hogy külön érkező és induló oldalt hoztak létre, így nem kell sakkozni, hogy éppen melyik szerelvényre szálljunk a végállo-másokon. Azt talán túlzás lenne állítani, hogy minden megállónak egyéni-sége van, de sokkal változato-sabb a vonal, mint amit eddig megszokhattunk. Üde színfolt a Bikás park, melybe a fény egy hatalmas üvegbúrán át jut le. Ugyancsak szemet gyönyörköd-tető a már említett Gellért tér mozaikburkolata, illetve a Móricz Zsigmond körtér egyszerű, színes téglalapokkal díszített peronja. Alig 13 perc alatt eljutottunk egyik végállomásról a másikra. Ez az adat betudható annak, hogy a 7,4 kilométeres távolságot össze-sen kilenc részletben teszi meg a szerelvény, átlagosan 800 méteres megállóközzel, ami jogosan veti fel az állomások túlzott sűrűségé-nek kérdését. A Keleti pályaudva-ron újra mozgólépcső kavalkádba botlottunk. A felszínen is örömteli látvány tárult elénk, mivel az éveken át kerülgetett felbontások-nak végre nyoma sincs, ráadásul a metróból felérve a pályaudvar szebbik része tárul az utazókö-zönség elé. Utazásunkat a Gellért téren fejeztük be, ezúttal azonban a mozgólépcsős oldalon közelí-tettük meg a felszínt. Itt már jóval barátságosabb az összkép, leszá-mítva a CH épületet, amelynek sajnos csak a metró felőli homlok-zatát sikerült rendbe hozni, így viszont egy előtte-utána fotóra emlékeztet. Összességében elmondható, hogy a 4-es metró sok szakaszon gyorsítani fogja a közlekedést A és B pont között, emellett kétség-telenül szemet gyönyörködtető látvány a mélyben és a felszínen egyaránt, ugyanakkor felvetődik a kérdés, hogy nem lett volna-e ésszerűbb ekkora ráfordítással inkább a felszíni közlekedést rendezettebbé tenni. LÁSZLÓ GÁBOr Földalatti mozgolódás Ki nyer ma? Játék volt, muzsika már kevésbé, és nem is fért bele a teszt tíz percbe. Összeugrasztottuk a metrót a két fő riválissal, a 49-es villamossal és a 7-es busszal. A vizsgálódás főként egyetemista szemszögből fontos útvonalakat érintett. Első körben a Keleti pályaudvar– Gellért tér útvonalat teszteltük. A metró 6 perc 40 másodperc alatt gyűrte le a távot, míg a 7es busznak ehhez 12 percre volt szüksége. Ez az eredmény nem okozott nagy meglepetést, így aki nem ragaszkodik a hamisítatlan 7-es busz aromához, annak jobb választás a két említett helyszín között a 4-es metró. Más kérdés, hogy rövidtávon mi a helyzet. Erre a választ a következő próba adta meg. A második tesztben a 49-es villamost hívtuk ki egy Kálvin tér– Móricz Zsigmond körtér versenyre. A metrószerelvénynek 3 perc 30 másodperc kellett a szakasz teljesítéséhez, ellenben a sárga Ganz csuklósnak 8 percre volt szüksége, amiből levéve a piros lámpáknál eltöltött kétszer egy percet is jelentős különbséget kapunk. Érdekesség, hogy a hátrány jelentős részét a Gellért– Móricz távon szedte össze a villamos. Megvan a negyedik is Mit szólsz a nemrégiben átadott négyes metróhoz? Kálmán Bence A megállók ízlésesen kidolgozottak, tetszenek a fény-árnyék játékok. El tudom képzelni, hogy még öt év múlva is jól nézze-nek ki. A szerelvényeket viszont alacsonyak-nak tartom, mivel le kell hajtanom a fejemet, hogy beférjek a kocsikba. Vásárhelyi Zoltán A kialakítással teljes mértékben elége-dett vagyok, holott számomra sajnos nem előnyös ez az új vonal. Ritkították a 49-es villamosokat, mostantól pedig át kell száll-nom a Kálvin téren, ha a CH épületbe indulok otthonról. Lementünk mi is a föld alá MEGKÉRDEZTÜK Simon Debóra Végigjártam az összes állomást, boldog vagyok, hogy ilyen modern dolgokat is lehet látni Budapesten. Legjobban a Gellért téri megálló tetszik, a Móriczon lévő viszont kevésbé, és sajnos azt fogom leggyakrabban használni. Bacsó Eszter Nagyon szépek a formák, tetszik az anyag-használat is. Kollégista vagyok, ezért a mindennapokban nem fogok vele utazni, de jobban szeretem a földalatti közlekedést, ezért bizonyos alkalmakkor biztosan előny-ben részesítem majd. Galántai Gergely A főváros közlekedését biztosan fel fogja lendíteni. Azt, hogy közvetlenül a válasz-tások előtt adták át, ugyanakkor hatalmas kampányfogásnak tartom, ami eltereli az emberek figyelmét az igazán fontos dolgokról. Kaszás Ádám Budapest közlekedésén biztosan sokat fog javítani. A végköltséggel azonban nagyon nem értek egyet, túl drágának tartom, főleg az előzetes tervek alapján. Ugyanakkor nagyon örülök neki, hogy végre befejezték. A kivite-lezés bár modern, nem vagyok tőle elájulva. ÖSSZEÁLLítOtta: GÁL SÁra FOtÓK: BaKI MIHÁLy Fotók: Juhász Norbert ","14 XII. évfolyam 5. szám MŰHELY MAGAZIN Tanár-diák ajánló Kedvenc magyar színésznő Szabó Tibor, a Mechatronika, Optika és Gépészeti Informatika tanszék mestertanára ajánlja: Bánsági Ildikó Már túl vagyok azon a korszakon, amikor rajongtam egy-egy fiatal színésznőért, de Bánsági Ildikó volt az egyik kedvencem. Friss házasként sokat jártunk a feleségemmel színházba, és a Vígszín-házban többször is láttuk őt. Méltán híres szerepei Vörösmarty: Csongor és Tündéjéből Ilma alakja, és Az ember tragédiájából Éva megformálása. Filmjei közül az 1981-es Szabó István rendezte Mephistóban láttam, míg a fiatalabb korosztály a Szabadság, szere-lem című drámából ismerheti. Körülbelül egy hónapja a Hal négyesben című darabot játszották a Pinceszínházban, amelyben Bánsági Ildikó, Egri Márta, Ambrus Asma és Hirtling István egy szerelmi négyszög résztvevői voltak. Érdekes és szórakoztató előadás, amely a csehovi világra emlékeztetet. A középpontban három hölgy áll, akik pénzzel és ármánykodással teli világban élnek. Bánsági talán a legpozitívabb a női szereplők közül, de nem szeretném elárulni a darab végét, hátha valaki meg szeretné nézni. Eltelt pár év mióta utoljára színpadon láttam, de ugyanolyan kedves, mosolygós, szerethető maradt, mint volt. Alapvetően pozitív kisugárzású nő, aki nagyon hitelesen azonosul a karaktereivel. Zelei Kristóf, a Villamosmérnöki és Informatikai Kar villamos-mérnök hallgatója ajánlja: Molnár Piroska Molnár Piroskát ajánlom, aki az M1 Munkaügyek című IrReality-sorozatának főszereplője, ahol Sipeki Elvirát, a Munkaügyi Hivatal osztályvezetőjét alakítja. Édesapám régebben a munkaügyi központban dolgozott, ezért érdekelt a téma parodizálása. Molnár Piroskára azonnal felfigyeltem a humora miatt. Meglepődtem, hogy a hatvanas éveiben járó művésznő milyen hihetetlenül vicces és sziporkázó a szerepben. Kíváncsi lettem, hogy mely filmekben játszik, és rájöttem, hogy láttam már más produkciókban is, csak akkor nem tett rám ekkora benyomást. Szerepelt a Csinibabában, a Hippolytban, a Meseautóban és a Papírkutyákban is. Nemcsak a játéka, hanem a hangja is kiváló, és volt szerencsém hallani a Csárdáskirálynő Cecíliájaként is. A színésznő kisugárzása a nézőket és a színésztársakat egyaránt magával ragadta. Érdekesség, hogy Molnár fontosnak tartja az új nemzedékek támogatását. 2010-ben alapította meg a Nagymama-díjat, amit évente a legígéretesebb kaposvári fiatal női és férfi színész számára ítélnek meg, és jelképes pénzjutalommal jár. Számos cím büszke tulajdonosa, hiszen Kossuth-díjas, Jászai Mari-díjas, és 2011 óta a Nemzet Színésze is. ÖSSZEÁLLítOtta: taKÁCS KarOLINa FOtÓK: dOLÁK ÁdÁM Sylvie Germain Magnus című könyve egy, a második világhábo -rút gyermekként megélt, önmagát kereső férfi története. Egy férfié, aki náci háborús bűnösök között nevelkedett fel, és akinek későbbi sorsa sem kevésbé tragikus. Éle -tének egyetlen biztos pontja van: egy ütött-kopott plüssmackó, ami a Magnus névre hallgat, csakúgy, mint a gazdája. Magnus, vagyis amikor megismerkedünk vele még Franz Georg, semmire sem emlék-szik élete első öt évéből. Fiatal felnőttként, fájdalmas módon kell rájönnie arra, hogy szülei által előadott ködös élettörténeté-ben több volt a hazugság, mint az igazság. Elszántan kezdi kutatni múltját, de megré-mül a válaszoktól, amikre rátalálhat. A műveiért számos díjjal jutalmazott kortárs francia írónő nem árul zsákbamacskát. Még az előbb felvázolt történet megkezdése előtt az olvasó elé tárja irodalmi felfogását: az élet rejtély, amelynek bemutatásához nem elegendő a nyomok feltárása, képzelőerőre is szükség van. A történetek pedig olyanok, mint maga az emlékezés, azaz zűrzava-rosak, homályos részekkel tarkítottak. A múltját vesztett Magnus esetében ez hatvá-nyozottan igaz. A könyv felépítésében és elbeszélésmódjá-ban igyekszik visszaadni mindezt, emiatt elmélyülést, ráhangolódást igénylő olvas-mány. A történetvezetés, habár alapvetően lineárisan halad előre, olyan komplex igyek-szik lenni, mint maga a szubjektív emléke-zet, amely nem egyszerűen csak a közvet-len tapasztalatokból épül fel. A könyv ezért többféle darabból áll össze: a fő fejezeteket a főszereplő saját maga által átélt, valamint a környezetétől készen kapott, de sokszor hamis emlékei alkotják. Az írónő töredé-keknek nevezi ezeket a részeket, amelyek egy-egy időszakot mutatnak be Magnus életéből. Ezek közé azonban Germain „széljegyzetekként” történelmileg hitelesí-tett adatokat, leírásokat, valamint dalokból, irodalmi művekből vett idézeteket illeszt, amelyek kiegészítő információkkal szolgál-nak, illetve hangulatilag, érzelmileg árnyal-ják az eseményeket. Az elbeszélésben emellett fontos szerepet játszanak a szimbólumok is, melyek közül a legfontosabb a plüssmackó Magnus, ami, vagy inkább aki, egyetlen társként kíséri gazdáját viszontagságokkal teli, földrésze-ken átívelő útján. A könyvnek azonban azok a legsikerültebb részei, amelyben az emlékek asszociatív feltárulkozásának lehetünk tanúi: egy tárgy, egy dallam vagy akár egy szín felidézhet eseményeket, érzéseket, és így, a szerző felfogását követve hozzájárulhat a történet elmeséléséhez. Sylvie Germain könyvével kapcsolatban ezek alapján egyszerű lenne pusztán azt mondani, hogy az emlékezésről szól – amire egyébként ő maga is utal könyve elején. De a korábban filozófiai tanulmányokat folytató írónő Magnus történetén keresztül szépiro-dalmi eszközökkel mereng többek között önismeretről, identitásról és erkölcsről. Olyan kérdéseket vet fel, amik időről időre, habár nem ilyen radikális formában és sürgetően, de valószínűleg mindannyiunk életében felmerülnek. taSNÁdI Kata Egy különös ember furcsa története Jordi Galcerán: A Grönholm-módszer Helen Edmundson: Irtás Parti Nagy Lajos: Bivaly-szuflé Artur Palyga: A zsidó Harold Pinter: A gondnok Nézőművészeti Kft.: A fajok eredete ÁPRILIS 1. (k.), 10. (cs.) 19:00 ÁPRILIS 2 . (sze.), 3. (cs.) 19:00 ÁPRILIS 5 . (szo.), 23. (sze.) 19:00 ÁPRILIS 6 . (v.), 22. (k.) 19:00 ÁPRILIS 7 . (h.) 19:00 ÁPRILIS 8 . (k.) 17:00 NE CSAK LÁSS. Szké né ZZ! bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet Á P RI Á P R I L ÁP R I L I S Á P R www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! HIRDETÉS ","15 2014. április 7. MŰHELY MAGAZIN Egy csodaszép kis üzletben, a Múzeum körúton működik az ország egyetlen babaja -vító műhelye. A forgalmas úton nehezen pillantható meg az ajtó mellett szeré -nyen megbújó felirat: Baba -klinika. Az aprócska, ámde meglehetősen zsúfolt he -lyiség időutazásra invitálja az oda látogatót: százéves javítóeszközök állnak ké -szenlétben, nagymamáink játékbabácskái kedvesen mosolyognak ránk a pol -cokról és kopottas, fekete-fehér műhelyfotók díszítik a falakat. Barta Judit egye -düliként dolgozik a szak -mában, mely családjukban generációról generációra öröklődik anyáról leány -ra a negyvenes évek óta. Igazi varázslat fogadja azt, aki belép a padlótól plafo -nig babákkal telített üzlet-helyiségbe. Az Astoria közelében fellelhető Babaklinika története 1959-re nyúlik vissza, mikor a jelenlegi tulajdonos és egyedüli babaja-vító-mester, Barta Judit nagyma-mája a környéket járva betévedt az üzletbe. A hölgy már korábban is a szakmában dolgozott, ámde a Károly körúti családi üzletüket az államosítás után felszámol-ták, így babajavító kisiparosként lánytestvérével együtt betársul-tak, s együtt készítették kollégá-ikkal a babákat. A kezdeti éveket egy régi, széles keretbe ágyazott fénykép idézi a sárgára meszelt falon. „Később ketten varrogattak, készítették az akkoriban divatos papírmasé fejeket anyagtesttel és ruhákat szabtak hozzájuk. Általá-ban magyar népviseletbe öltözte-tett játékokat adtak el, ez számított klasszikus darabnak”– avat be minket Judit. 1982-ben édesanyja is besegített a nagyszülőknek, majd 1989-ben ő maga is elsajátította a gumizás, a varrás és a hímzés rejtelmeit. „A nagymama nagyon beteg lett, anyukám pedig nem bírta egyedül ellátni a sok tenniva-lót, így felmerült a kérdés, hogy én vagy a lánytestvérem segítsünk-e be neki. Kicsit jobb kézügyességgel rendelkezem, és pont akkor múlt el hároméves a kisfiam, így ideális volt az időpont a munkafolya-mat megismerésére. Sajnos tavaly édesanyám meghalt, így magam maradtam az üzletben, egyedül végzem a teendőket”- meséli. Magyarországon több babaké-szítő műhely is létezik, ahol főleg népművészeti babákat gyártanak. Más hasonló műhelyről Judit nem tud, elmondása szerint az elmúlt huszonöt évben még sosem kérte meg kolléga, hogy segítsen neki valamiben. A negyvenes években népszerű szakmának számított a babajavítás, azonban ez idővel kihalt, az új generációk nem vitték tovább felmenőik vállalkozá-sait. „Jelenleg sehol nem lehet a babajavítást tanulni, nincs ebből semmiféle iskola. A nagymamám-tól és édesanyámtól tanultam el a trükköket, majd mindent próbál-tam saját kútfőből megoldani, hisz a babák változásával a technikát is kellett fejleszteni” – árulja el. A hangulatos kis üzletben szemlé-lődve tényleg mindenféle korból találunk példányokat: a bizonyára sokak által ismert orosz műanyag babák a hatvanas évekből, ragasz-tott hajú anyag – és négerbabák, modern Barbiek, Götz és spanyol babák sorakoznak a polcokon. A pulton, amin beszélgetés közben támaszkodunk, egy igazán külön-leges darab fekszik Németország-ból. Az 1900 körül készült játéknak porcelánfeje és papírmasé teste van, végtagjai pedig három-három darabból állnak. Kérésemre Judit megmutatja, milyen hibák miatt került a baba hozzá a klinikára: a papírszerkezet idővel szétmál-lik, ezért újra kell varrni az egyes részeit. A leggyakoribb probléma az, hogy szétesik, mert a karokat összetartó gumi a testben elernyed és szétszakad. Erre egy speciális gumizó eszközt használ, melyet a régi Singer varrógéppel együtt a nagymamától örökölt. Az is előfor-dul, hogy a mozgó, pislogó szeme-ket a gyerekek kipiszkálják, vagy fésülhetetlenre kócolják a hosszú hajat, esetleg az anyagtest foszlani kezd, és újra kell tömni a belső részt. Ottlétem alatt két új babát is hoztak a klinikára, az egyik egy modern, de meglehetősen piszkos darab volt, a másik pedig az ötvenes évek közepén készülhetett. „Jellemzően nagyszülők és szülők érkeznek azzal a kéréssel, hogy javítsam meg egykori kedvencüket az unokájuk számára. Általában az idősebb generáció emlékeiben még él, hogy kislány korukban működött itt egy babaklinika, sokan emlékeznek a kirakatra is”- árulja el. A legrégebbi és egyben legemlékezetesebb darab a babajavító számára 1894-ben készült, mely meglehetősen ritká-nak számít országszerte. A példá-nyok között Judit nem tesz különb-séget, a kilencvenes évek Barbie mániájában több fejet ragasztott vissza a helyére, és a mostanság divatos szörnybabákat is készség-gel megjavítja. „Kevesebb új darabot adunk el, és a javítás sem olyan népszerű most, mint tíz évekkel ezelőtt”- meséli. Idővel kinyílt a világ, a gyere-keknek sokkal több játékuk van, mint a korábbi generációknak, s a kislányok sem egyetlen kedvenc-cel játszanak, hanem egyszerre többet is birtokolnak. Nehezebben alakul ki kötődés a gyermek és a baba között. „Amelyik kislány babázik, az nagyon ragaszkodik hozzá, fésülgeti, ringatja és öltöz-teti. Bizony vannak könnyezések, mikor itt kell hagyni pár napra a kedvencet”- mosolyodik el Judit. Plüssállatok is gyógyulnak az üzletben, jellemzően férfiak érkez-nek gyerekkori macijukkal vagy feleségek szeretnék meglepni férjüket vagy kisfiukat az egykori játékmackó rendbetételével. Mikor legkedvesebb emlékéről kérdezem, Judit egy karácsonyi történetet mesél el. Egy nagyon idős bácsi a felesége lánykori babájával érkezett a klinikára. A közel százéves darab csoda-szép ünnepi ruhát kapott, Judit és édesanyja rendbe hozta a testét és a haját, majd így került vissza a nyugdíjas nénihez, aki sírva fakadt örömében a karácsonyfa mellett. A bácsi később egy fényképpel tért vissza a Múzeum körúti üzletbe, s a fotó azóta is kint lóg a klinika falán. Faluhelyen még él, bár egyre ritkább a babaöltöztetés hagyo-mánya. Judittól megtudom, hogy visszajáró vendége egy népvi-seltben járó idős hölgy, aki ha Budapesten jár, ellátogat az üzletbe és vásárol magának egy babát, melynek ő maga varr a sajátjához hasonló népviseletet. Az üzletben csodás ruhák közül válogathat az, aki le szeretné cserélni játékbabája öltözékét: különféle méretű és színű szoknyák, blúzok és bőrci-pők lepik el a szekrényeket és a fogasokat. Bár egész évben érkeznek javí-tandó játékok a Babaklinikára, az igazi szezon karácsony előtt kezdődik. Általában egy hetet kell várni a javításokra, de ha későn kap észbe valaki, és előbb lenne szüksége rá, megoldható az is. Az utánpótlás kérdése egyelőre nem merül fel, Judit nagyon szereti és tudja is egyedül végezni a felada-tokat. „Keresgélem a családban a kislányokat, hogy ki lehet majd az utódom, de egyelőre én dolgo-zom egyedül. Az biztos, hogy ügyes kezűnek kell lennie annak, aki ezzel szeretne foglalkozni, s bár a babák nem szólnak vissza, a türelem is elengedhetetlen. A vevők kincset, az életük egy darabját adják a kezembe, amivel nem szabad visszaélni. Családi történetek és emlékek eleve-nednek meg egy darab javítása által, melyeknek egy időre én is részesévé válok” – részletezte. A Babaklinikáról mindig mosolyogva mennek ki az emberek, s minden bizonnyal ez a legnagyobb elisme-rés a mester számára. BELLa BrIGItta A vevők kincset adnak a kezembe Fotók: Szappanos Gergő ","GONDOL ATOK A Költészet Napja előtt Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. április 11–ig . Előző számunk nyertesei: Szesztay Attila (színházjegy) és Rébeli-Szabó Zsolt (póló). Z S Á D Z A G Z Ö K M Keresd meg, és húzd át az alábbi szavakat a rejtvényben! A kimaradt, át nem húzott betűk alkotják a megfejtést. ANGOL BIOMÉRNÖK ÉPÍTÉSZ FIZIKA GÉPÉSZ JOGÁSZ KAR KÉT KÖZGAZDÁSZ LÓ MARKETING PÉNZÜGY SZAK SZÁMVITEL SÓ TANÁR TÓ VEGYÉSZ SOR Z S K A Y E K É T R Z S Z Ö K G G L Y R Á S É Á N I E É Ü I A N Á T M R Z T Ó P Z K A G Í V É I K L Ó É N T O P I M F S Z A K S É J É T O S L O G N A Z P S E I S O V R O S O R Ó L B V E G Y É S Z Z A G N I T E K R A M K 2 8 7 6 4 2 5 8 5 1 8 6 7 6 9 3 6 2 7 4 3 6 1 1 8 5 6 3 Csendben simulok testedhez Csendben simulok testedhez, törékeny percek ernyednek egységünk örök bástyáján. Az érzékenység reszket; teste így jelzi, hogy veszhet, ha elszökünk börtönéből. Nincs jövő, idegen a múlt, jelenünk pengeti a húrt. Csak fényképeink hirdetik, hogy néma gyászát ismerik a régmúlt boldogságának. Mellkasod lágy hullámain álmaim bús csónakja ring; pár percig béke vesz körül. Ébred az irigység, örül, hiszen újra dolga akad. Az idő kicsit megszakad, ő a bánatért felelős. Magunkra hagy, ezen esős ködbe öltözött délután. VINCZE ErIKa Fény Felhők jönnek, mennek, tornyosulnak, elvonulnak. Napra vágyom, mint még soha. Égessen, forrón, mint az Alföldön a nyár. Vagy úgy, ahogy a Toldiban: messziről lobogva tenger pusztaságon. Szegezze arcomnak Petőfim kedves kérdését: szeretsz rózsaszálam? S had kiáltsam bele a világba: én ugyan szeretlek, apád, anyád nálam jobban nem szerethet. E pár sort hajszolom ezen túl, míg el nem ér egy új állapot? Sírni és nevetni együtt, mint a mesebeli királyok. S ha valakinek érzésem a sóval magyarázom. értse ő meg, s ő is megkívánjon. Ízlelni akarom a létem, mint Ady, s engedni nekik létrejönni, csak ezt akarom én. Csak, hogy érjen el a fény. ILLéS KataLIN Leláncolt virágszál Leláncolt virágszál a sötét erdőben kókadozva hervad a fák sűrűjében. Arctalan vándor megtépázta már, de nem adta fel harcát ő egyre csak vár. Céltalan bolyong a sötét rengetegben a fehér varázsló göröngyös ösvényeken. Indák közt meglátja a szépet hervadni kiássa gyökerét, s szívébe ülteti. dOBÓ OrSOLya Otthon Otthon mindig egy nagyon régi, vaskapus temető mellett futok. Szeretek ránézni a régiekre néha napján, amikor kusza minden. Még nem beszélgettem velük, de úgy hiszem fogok néhány éven belül. Majd előveszem a dinamós biciklit, visszatekerem őket a halálból, és kérdezek tőlük. Azt biztosan, hogy van-e a föld alatt szerelem? SZarKa LaJOS Talány Vajon mire jó az ember? Eldobható hulladék talán? Tehetne valamit, de nem mer vagy elnyomja a lustaság? Évek jönnek mennek, az idő egyre csak múlik. Te csendben figyelsz helyeden, fejeden a moha már virágzik. Tespedés satnyítja tested, lomhaság tompítja elméd, férgek eszik már a lelked, s az mint fertőzés árad szét. Kényelmes székedből felkelni? Nevetséges! Lehetetlen! A rémület a gondolatot elveti, hisz hájad már emelhetetlen. Ha eltűnnél hirtelen, vajon ki emlékezne rád? Ki mond a temetéseden gyászos litániát? Majd megmondom én barátom, senki az égegyadta világon! Szánnak téged? Meglehet. De nem hiányoznál senkinek. Van orvosság, meggyógyulhatsz! Ne teljesítsd be végzeted! Kelj fel, indulj útnak! Cselekedj, míg még lehet! VIda LILLa Tavasz Mindenki várja a téli vihar elmúltát, Didergő bokrok sóhajtva hívják. Fák vágynak táncolni rózsaszínben, Erdők akarnak ébredni szüntelen. Jöjj tavasz! Gyermekek ülnek az ablak előtt, S sóhajtják elő a napfényes időt. Fáradt nagymama keserűen kémlel eget, Mélabút cserélne derűre, de még nem lehet. Jöjj tavasz! Szomorúan hullnak az ég könnyei az esőben, A folyó vadul dühöngve fut a medrében. Sose érkezik már a rétekre virágtündérek hada? Az első hírnök nem szór varázsport a világra? Jöjj tavasz! Tél, ha ma meg kell halnod ne félj! Repül hamar az idő, s visszatérsz, Ne várj az út kezdetére, Ezer mérföld vezessen vándorutadon előre. Jöjj tavasz! Egy fekete-fehér filmben csendben várunk, Színészek gyülekezete kér varázslatot. Vándor felhő szórja le ránk porát, Színes ceruza festi be a tájkép összes zugát. Megjött a tavasz! Ébredezik az anyaföld, Zölddé válik lépteink nyoma, Méhecskék zümmögnek sorra, Madarak csipognak, Megjött a tavasz! Belengi a levegőt a finom illat. Lám ibolya pitypang, aranyeső fut ide-oda, Az ablakon át nevet ránk az orgona, Hívogat játszani a szabadba, Megjött a tavasz! Egy bohókás pillangó szálldogál részegen, Gyermekhanggal megtelt parkok éljeneznek, Vad lovak versenyeznek a tavaszi szellővel Nyuszik tojást festenek a réten, Megjött a tavasz! Rikkant az ég, bújócskázik a mezei egér. Nyoma sincs a kuporgó télnek, minden napfénytől ég, Leveli békák kuruttyolnak a patak parton, Nem lehet más a kedvenc évszakom: Mint, a tavasz! dEÁK LILIÁNa Teaház Misztikus helyre léptünk be. Egzotikus színfoszlányok Kavarogtak, folydogáltak, Mint fenséges, pille lányok. Tiszta füst és lágy aroma Táncolt lassan, időt állva, Csillag-csinos teacseppek Csillantak meg csordogálva. Arany harang hangja szerint Csengett tovább a porcelán, Míg a csendes teába szállt A csókos, cserfes tealány. HaNdBauEr taMÁS "]