["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 6. szám • 2014. április 22. HIRDETÉS HIRDETÉS Imre Zitát, a Diákhitel Központ Zrt. marketing és kommuni-kációs igazgatóját kérdeztük a szervezet által kifejlesztett új mobilalkalmazásról és annak használatáról. Cikkünk a 7. oldalon Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Új trend az oktatásban, hogy ebből is létezik a 3.0-ás verzió. Külföldi szak-értők korszakváltást várnak minden szinten, mivel a jelenlegi rendszer nem tudja tartani a lépést a piac igé-nyeivel. Gyorsuló világunkban az al-kalmazkodó-képességünkre és egyé-ni affinitásainkra jobban kell majd támaszkodnunk. Valóban ez a jövő, és van, ami értékesebb a tudásnál? A helyzetelemzésben Klinghammer Ist-ván felsőoktatásért felelős államtitkár és Répáczki Rita pszichológus volt se-gítségünkre. A tudásod hatalom? Cikkünk a 8. oldalon Jelentősen átalakult a hallga-tói képviselők tudását felmérő HK-zh. Az idei évtől a vizsga a gyakorlati ismeretekre fókuszál, ősztől pedig remélhetőleg sza-badon választható tárgy kereté-ben bárki bővítheti tudását az egyetem szervezeti működésé-ről. A részleteket Dávida Eszter és Rácz Tamás EHK-képviselők mondták el. Egyetemi kurzus lehet a HÖK-ismeretek A Műhely újság az elmúlt években folyamatosan informálta olvasó-it a CH épületet ért, a metróépítés következtében keletkezett károk ügyében. Az eseményeket figye-lemmel követő cikksorozatunk vé-géhez érkeztünk, mivel a Műegye-tem a kártérítési összeget a met-ró építtetőjétől megkapta és azt a műemléképület kárainak helyre-állítására fordította. Az elvégzett rekonstukciós munkálatokról, vala-mint az épület jelenlegi állapotáról Faigl Ferenccel, a CH épületet hasz-náló Vegyészmérnöki és Biomérnöki Kar dékánjával beszélgetett a Műhely újságírója. Kinn a gödörből a CH épület Cikkünk a 3. oldalon Cikkünk a 2. oldalon Fotó: Szappanos Gergő Fotó: Baki Mihály Mint azt már megírtuk, három mérkőzés után 2-1-re vezetett a MAFC-BME férfi röplabda csapa-ta az NB I-es bajnokság harmadik helyért folyó párharcában, de nem sikerült a negyedik, hazai derbin bezsebelni a „kötelező” győzel-met, így Dunaújvárosban dőlt el a bronzérem sorsa. Cikkünk a 12. oldalon Megvan a bronz a röplabdásoknak Fotó: Pálfy Dániel Illés ","2 XII. évfolyam 6. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu A Műhely az elmúlt években folyamatosan informálta ol-vasóit a CH épületet ért, a metróépítés következtében keletkezett károk ügyében. Az eseményeket figyelem-mel követő cikksorozatunk végéhez érkeztünk, mivel a Műegyetem a kártéríté-si összeget a metró építte-tőjétől megkapta és azt a műemléképület kárainak helyreállítására fordította. Az elvégzett munkálatokról, az épület jelenlegi állapotá-ról Faigl Ferenccel , a CH épületet használó Vegyész-mérnöki és Biomérnöki Kar dékánjával beszélgettünk. Több éve kezdődtek el a munkálatok a Gellért téri állomás megépítésénél. Mi történt 2008-ban? Hat évvel ezelőtt nyáron meglepve láttuk, hogy a metróépítés követ-keztében kb. 5-6 cm-t megsüly-lyedt a CH épület a K épület felüli oldalán, ami miatt meg is csavaro-dott maga az egész ingatlan. Ennek következtében szorultak az ajtók, megrepedeztek a csempék stb. Többek között a gyorsan jelent-kező statikai problémák miatt is Dr. Pokol György dékán úrral és a GMF munkatársaival – én akkor dékánhelyettesként – próbáltunk intézkedni, hogy a veszélye-ket elhárítsuk. A lépcsőházban védőtetőt építtettünk, hogy az esetlegesen lehulló álmennyezet ne okozzon balesetet; asztalosokat hívtunk, hogy javítsák a szoruló nyílászárókat. Emellett kb. három éves küzdelem kezdődött a metró beruházóval, hogy kártérítést kapjunk. Hosszas tárgyalás után peren kívüli megegyezés szüle-tett a BME és a beruházó között, melynek értelmében több mint 600 millió forint kártérítési összeget kapott a Műegyetem. Miért egyezetek meg peren kívül a be-ruházóval? A BME szakértői lényegesen nagyobb összegű kárt állapítottak meg, melynek része volt a süllye-désből eredő károk elhárításán felül a műemlék épület állékony-ságának csökkenése, valamint a felújításhoz kapcsolódó költöz-ködés, ideiglenes laboratóriumok bérlésének költsége. Ha perre került volna a sor, az hosszú ideig elhozódhatott volna, és mindeköz-ben az épület állapota folyama-tosan romlott volna tovább. Ez egyrészt többletköltséget jelen-tett volna a helyreállításnál és a használhatatlanul veszélyessé vált volna az épület. Az egyez-ségben kapott pénz úgy fedezte a szükséges felújítások költségét, hogy nem egy ütemben, az épület-ben működő tanszékek ideiglenes elköltöztetésével valósítottuk meg a munkákat, hanem több szakasz-ban úgy, hogy egy kari ütemterv szerint épületen belül költöztet-tük a hallgató- és kutatólaborokat, műszereket. Ez persze rendkívül nagy türelmet, áldozatkészséget követelt meg munkatársainktól és mindeközben el kellett viselniük a felújításokkal járó zajt, port, idősza-kos víz- és áramkimaradásokat is. Mire költötték el a pénzt? Egy 100 éves műemléképület felújí-tása speciális figyelmet és eljárást igényel, ez alapvetően mindenhol megjelent a költségekben. A pénzt egyrészt az épület statikai állóképességének helyreállítására és megőrzésére költöttük. Például a harmadik emeleten, a Duna parti oldalon lévő folyosón vendég-födémet kellett építeni, mert a megcsavarodott gerendák terhelé-sét csökkenteni kellett. Ez többek között azzal is járt, hogy egy kb. 40 cm-es vastagságú feltöltést, sitt réteget is el kellett távolítani az eredeti födémről. Másrészt olyan kárelhárító munká-kat végeztünk, amelyek az élettar-tam rövidülést minimalizálják. Ehhez az egyetem beruházási osztályának szakemberei segít-ségével a műemléki jelleget is figyelembe vevő tervek készül-tek, amiket meg is valósítottunk. Az egyik legfontosabb eredmény, hogy a műszaki felmérést követően az épület alagsorában és falaiban eltört régi szennyvízvezetékeket kicseréltük. Ez elég nagy munká-nak bizonyult, mivel az alagsori folyosókat kb. 2,5 m mélyen ki kell bontani, majd ott új gyűjtő-csatornát elhelyezni és bekötni az összes lefolyót. Ezzel elértük, hogy alulról nem ázik az épület. Olyan munkákra is költöttük, amelyek a CH épület haszná-latát könnyítik. Az épületben lévő laboratóriumok, tantermek és irodák felújításáról van itt szó, valamint a süllyedés miatt leesett csempék, elrepedt csövek miatti beázások okozta károkat kijavítottuk. Olyan munkálatokra is futotta a kárté -rítési összegből, amelyek nem a metró -építés következtében keletkezetek? Nem. Ami annyira közvetlenül nem függ össze a metrókárral, az a Gellért téri homlokzat felújítása. De mivel az épület és a nyílászárók elmozdulása, vakolatomlás miatt hozzá kellett nyúlni a homlok-zathoz, akkor költöttünk arra is, hogy legalább az épület frontja is megszépüljön. Elég volt a 600 millió a károk helyre-állítására? Nem, sőt! Az egyetemnek is és a karnak még több tízmillió forinttal be kellett szállni a költségekbe. Mit ért a több tízmillió forint alatt? Az összeg a szakértői, terve-zői díjakkal együtt közelíti a 100 milliót. Terveznek további felújításokat? Idén kb. 80 millió forintot fogunk áldozni a CH épület Duna parti homlokzatára. A pénz jelentős részét a kar állja. Mennyi volt az az összeg, amit az egye-tem megbecsült valós kárértéknek? Kb. milliárdos. A 600 millió és eközötti összeget azzal spóroltuk meg, hogy nem költöztettük ki az épületből az ott működő tanszéke-ket. Ahogy korábban említettem, ott tudtunk spórolni, hogy nem egyszerre, egy év alatt, hanem több év alatt, ütemezetten valósítottuk meg a helyreállító munkákat. Mielőtt elkezdődött volna a metróállo -más építése, az egyetem tervezte a CH épület valamilyen mértékű felújítását? Erre különített el összeget? Az egyetem intézményfejlesztési tervében mindig vannak létesít-ményfejlesztési programok. Sajnos az elmúlt időszakban soha nem volt akkora állami támogatása a Műegyetemnek, hogy ezeket maradéktalanul megvalósíthatta volna. Főleg az utóbbi években, a gazdasági válságban volt így, amikor nominálisan csökkent évről évre a BME költségvetési támoga-tása. Így aztán mindig csak tűzoltó munka folyik. Ez történt volna a CH épületben is. A kapott kártérítéssel és a még ráköl -tött egyetemi forrásokkal együtt most hátrébb van-e az egyetem az épület ál-lapotát tekintve, mintha a metrót el sem kezdték volna építeni? A metróépítés okozta károk elhárí-tása kapcsán elkészült az épület részletes műszaki felmérése, majd ennek mentén az épület állékony-ságát, használatát veszélyeztető hibák kijavítása, amelyek összes-ségükben javítják az ott dolgozók munkafeltételeit. Ugyanakkor a kárelhárításokhoz elengedhetet-lenül kapcsolódó, de egyetemi és kari forrásokból fedezett munká-latok több, az épületben folyó munka szempontjából fontos egyéb felújítástól vonta el a pénzt. Ilyen elmaradt beruházás például a Budafoki úti oldalon a harma-dik emeleti padlásfödém szigete-lése, amely hosszú ideje problémát jelent a karnak. SzaBó OrSOLya Kinnt a gödörből a CH épület Fotó: Baki Mihály ","3 2014. április 22. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTUÁLIS INFOrMÁCIóK Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Utalás a gyűjtőszámlára A BME gyűjtőszámlára bármely banknál vezetett lakossági folyószámláról átutal-ható a szükséges fedezet. Az átutalási megbízás kitöltésénél a következőkre kell figyelned: a jogosult neve: BME GYŰJTŐSZÁMLA a jogosult számlaszáma: Erste Bank11638001-09003150-38000005 megjegyzés: a hallgató Neptun kódja (hatjegyű alfanumerikus kód) NK-neptunkód formában (például, ha a Neptun kódod A1B2C3, akkor a megjegyzés rovatba ez kerül: NK-A1B2C3). Fontos, hogy ha a megjegyzés rovatban nem, vagy nem a megadott formában szerepel a Neptun kód, akkor az összeg visszautalásra kerül a befizető számlá-jára. (A BME Gyűjtőszámlán biztosított fedezet terhére teljesített befizetéseknél a «BEFIZETŐ» csak MAGÁNSZEMÉLY lehet (Adóazonosítója 8-cal kezdődik). A «BEFIZETŐ» nem kell, hogy azonos legyen azzal, aki a fedezetet a gyűjtőszám-lára átutalta. Figyeljetek rá, hogy ezzel csak a fedezetet biztosítottátok a gyűjtőszámlán, a tarto-zás ezzel nincs kiegyenlítve, azt a Neptun rendszerben még be is kell fizetni. Esélyegyenlőség a BME-n Egyetemünkön irodánk foglalkozik a fogyatékossággal élő, tartós beteg hallga-tók támogatásával, segítésével. Az esély-egyenlőségi rendszerünkben regisztrált hallgatóknak lehetőségük van eszköz- és tankönyvkölcsönzésre, fénymásolásra és nyomtatásra, illetve ha felmerül valami-lyen speciális igény, akkor is érdemes felkeresni minket. A kedvezmények, szolgáltatások hozzájárulnak ahhoz, hogy ne indulj hátránnyal az egyetemi tanul-mányaidban, ezek azonban nem kötelező érvényűek. Ha kölcsönözni szeretnél, személyes segítségre van szükséged, illetve ha most kezdted meg a tanulmányaidat a BME-n, kérjük tájékozódj a www.sc.bme.hu/ eselyegyenloseg weboldalon, és vedd fel velünk a kapcsolatot az eselyegyenloseg@ sc.bme.hu címen. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze-res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett-séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Bécsi Műszaki Egyetem A BME és a Bécsi Műszaki Egyetem pályázatot hirdet féléváthallgatásra a 2014. október 1 – 2015. január 31. közötti időszakra. Pályázhat bármely kar magyar állampolgárságú, alap- vagy mester-képzésben résztvevő, nappali tagozatos hallgatója. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A pályá-zatok meghosszabbított leadási határideje 2014. április 25. 14:00, Támpont Iroda. National University of Singapore A BME a National University of Singapore-ral (NUS) fennálló kétoldalú kapcsolat keretében hallgatói részképzési programot és vele járó tandíjmentes féléve(ke)t hirdet meg. Pályázhatnak a BME bármely aktív hallgatói jogviszonyban álló hallgatói. A további részletek megtalálhatók a www. erasmus.bme.hu oldalon. A jelentkezési határidő 2014. április 29. 15:15 Támpont Iroda Erős Gyula Díj Az Erős Gyula Alapítvány ismét meghir-deti az Erős Gyula Díjat, amelyre a magyarországi felsőoktatási intézmények nappali tagozatos jogviszonnyal rendel-kező alap-, mester- illetve doktori képzé-sen résztvevő hallgatói pályázhatnak. Két megadott pénzügyi témakörhöz kapcso-lódóan választhatják ki a pályázatukat képező dolgozatuk témáját. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelent-kezési határidő 2014. április 30. Bejing Institute of Technology A Bejing Institute of Technology ösztön-díjat kínál a BME hallgatói számára teljes mester- vagy doktori képzésben való részvételre, vagy féléváthallgatásra. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke-zési határidő 2014. április 30. Chinese Government Scholarship Program A kínai Oktatásügyi Minisztérium teljes tanévre szóló ösztöndíjprogramot szervez az Európai Unió hallgatói részére. Célja a hallgatói csereprogramok népszerűsítése Kína és az EU tagországok között. A további részletek megtalálhatók a www. csc.edu.cn oldalon. A jelentkezési határidő 2014. április 30. KIC InnoEnergy Challenge A verseny fődija egy ösztöndíj a KIC InnoEnergy Master School valamelyik képzésére. A további részletek megtalálhatók a www. kicinnoenergychallenge.com oldalon. A jelentkezési határidő 2014. április 30. Versenyjog Magyarországon és az EU-ban A Gazdasági Versenyhivatal „Versenyjog Magyarországon és az EU-ban” címmel országos tanulmányi versenyt hirdet a magyar és az európai uniós versenyjog és a tudatos fogyasztói döntéshozatal tárgyá-ban magyarországi egyetemek és főisko-lák, nappali tagozatos hallgatói részére. A további részletek megtalálhatók a www. versenykultura.hu oldalon. A jelentkezési határidő 2014. május 5. T.I.M.E. European Summer School A T.I.M.E. TESS program keretében egy kéthetes nyári részképzésben van lehető-ség részt venni hat európai egyetem valamelyikén 2014. június 30 - július 11. között. A képzés témája „Sustainability and the Global Economy”, a nyelve az angol. A további részletek megtalálhatók a www. time-tess.eu oldalon. A jelentkezési határ-idő 2014. május 9. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2014/2015-ös tanévre szóló ösztöndí-jait. Fulbright ösztöndíjra azok a felsőfokú végzettséggel rendelkező magyar állam-polgárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének továbbtanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www. fulbright.hu oldalon. A jelentkezési határ-idő 2014. május 19. Erős Gyula Alapítvány konferencia támogatás Az Erős Gyula Alapítvány pályázatot hirdet nappali tagozatos PhD képzésben résztvevő hallgatók számára nemzet-közi pénzügyi és/vagy gazdaságpolitikai témájú szakmai konferencián való részvé-tel költségtámogatására. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelent-kezés folyamatos, ez évben az utolsó határ-idő 2014. szeptember 30. Jelentősen átalakult a hallgatói kép-viselők tudását felmérő HK-zh. Az idei évtől a vizsga a gyakorlati isme-retekre fókuszál, ősztől pedig remél-hetőleg szabadon választható tárgy keretében bárki bővítheti tudását az egyetem szervezeti működéséről. Dávida Eszter és Rácz Tamás EHK-képviselőkkel beszélgettünk. Öt éve vezették be az EHK-képviselők tudás-felmérését. A kezdetben változó struktúrájú kérdéssor néhány év alatt leegyszerűsödött, és hamar bebizonyosodott, hogy nem alkal-mas a nap mint nap használt tudás mérésére. „A képviselőink jelezték, hogy a kérdések túl részletesen, aprólékosan rákérdeznek egy-egy témára, amelyek nem feltétlenül életszerűek. A tapasztalatok szerint sokkal inkább egy átfogó tudásra, a mindenna-pokban használt gyakorlati ismeretekre van szükség. Ennek fényében alakítottuk át a HK-zh-t is”– tudtuk meg Rácz Tamástól. A megreformált tudásfelmérő az általános HÖK-ismeretek mellett meghatározza azokat a kiemelt szakterületeket, amelyekkel a hallgatói képviselők a munkájuk során foglal-koznak: oktatás, juttatás és térítés, kollégiumi ügyek, szervezeti működési ismeretek és gazdasági ismeretek. Az átalakított felmérő minden képviselő számára előírja, hogy az általános HÖK-ismeretekkel tisztában legyenek, emellett mindenkinek egy speci-ális területen kell elmélyednie, amelyről az egyén-specifikusan összeállított vizsga során tesznek tanúbizonyságot. „Minden képviselő maga választhatja meg, hogy milyen témára specializálódik, ügyelve arra is, hogy a kari HÖK-ök minden területet lefedjenek. Nem az a fontos, hogy minden képviselő alaposan ismerje az összes szakterületet, hanem egy testület összességében lefedje azt a tudáshal-mazt, ami a hallgatók képviseletéhez szüksé-ges ” – tette hozzá Dávida Eszter. Az újfajta struktúra egyben egy megoldási alternatíva lehet a hallgatói képviseleteknél az utóbbi években tapasztalt nagyobb mértékű fluktu-ációra is: az egyes témák szakértőinek pótlá-sára könnyebb utánpótlást találni, mint az átfogó ismeretekben elmélyedni. A tavaszi félévben írták meg először a hallga-tói képviselők az átalakított vizsgát, amelyen a korábbiaknál jobb eredmények születtek. Rácz Tamás szerint ez azonban korántsem jelenti azt, hogy a felmérés könnyebb lett volna. A zh eredményei jelentős hatással bírnak egy-egy kari képviselet működésére, ugyanis az itt elért teljesítmény függvénye, hogy a képviseletek mennyi pénzt kapnak a működésükhöz. A kari testületeknek éves szinten kiosztott mintegy három millió forint három tételből tevődik össze. Némileg kevesebb, mint a harmada az alapműkö-désre fordítható összeg, amely alanyi jogon jár minden testületnek. A második részét az alapműködés során végzett tevékeny-ség minősége alapján osztják ki, például időben és kellő alapossággal végezte-e egy adott képviselet a feladatait. A harmadik rész pedig a HK-zh-n elért eredmények függvénye. A teljes összeget a kari hallgatói tevékenységekkel kapcsolatos működésre, így akár kari rendezvények támogatására is lehet fordítani. Minél jobban teljesít egy képviselet, annál több pénze marad ezekre a költségekre. „A visszajelzések szerint az új struktúra sikeres és hatékony, azonban tudjuk, hogy vannak olyan pontok, ahol még javítani kell. Felül kell vizsgálnunk például azt, hogy az egyes szakmai területek tesztsorainak nehéz-sége mennyire van egyensúlyban” – mondta el a vizsgáról Rácz Tamás. A szervezők idén igyekeztek már 8 óra elteltével visszajelzést adni a zh eredményeiről, és lehetőséget bizto-sítottak a fellebbezésre is, amellyel néhány esetben éltek a résztvevők. Az eredményeket néhány kar a tisztújítás során is közzéteszi, amely a választó hallgató számára a szavazatok leadásakor segíthet az objektív értékítéletben. A Gépészmérnöki Kar például nem csak saját képviselőivel íratja meg a tesztet, hanem azokkal a kari pótta-gokkal is, akik nem kerültek be a választás során a testületbe, azonban segítik az ottani szakmai munkát. Dávida Eszter és Rácz Tamás elmondták, hogy ennek apropóján merült fel újra az a régi ötlet, hogy a HÖK-működéssel kapcsolatos ismereteket kiterjesszék a hallgatói képvise-lőkön kívüli érdeklődőkre is. „Számos vissza-jelzést, kérdést kapunk a hallgatóktól arról, hogy egy-egy döntésnek mi a háttere, miért ezek az eredmények születtek, és milyen szabályok szerint hozzuk meg a döntésein-ket. Ha ezeket a háttérismereteket ki tudnánk terjeszteni az érdeklődő hallgatókra, hatéko-nyabb lehet az információáramlás, egysze-rűbben és hatékonyabban választ adhatunk a döntéseinkben esetlegesen kételkedőknek” – foglalta össze a hátteret Rácz Tamás. A jelenlegi tervek szerint ősztől HÖK- és egyetemismeret címen egy szabadon választható kurzust indítanának a Gazda-ság- és Társadalomtudományi Karon (GTK), amelyen meghívott előadók és már végzett hallgatói képviselők tartanák az órákat az egyetemi szabályzatokról és a döntéshozási mechanizmusról. KISS zITa Egyetemi kurzus lehet a HÖK-ismeretek Az elmúlt három év HK-zh eredményei: 2012 2013 2014 ÉMK 75,63% 100,00% 91,07% GPK 0,00% 100,00% 100,00% ÉPK 86,64% 100,00% 100,00% VBK 80,91% 100,00% 100,00% VIK 54,05% 100,00% 93,98% KJK 100,00% 100,00% 100,00% TTK 52,60% 100,00% 81,09% GTK 80,53% 100,00% 89,03% a táblázat tartalmazza, hogy az egyes karok az elmúlt három évben a HK-zh alapján juttatott összeg (1 millió forint) mekkora részét nyerték el a felmérésen elért eredmények alapján. 40% alatti teljesítmény esetén 0 forint, 40%-nál 300 ezer forint, 70% felett 1 millió forint, a két eredmény között pedig lineáris eloszlású az elnyert összeg. ","4 XII. évfolyam 6. szám MŰHELY BME KÖRKÉP Támpont Iroda A hallgatói státusz több okból is megváltozhat. Nem árt tisztában lenni a fogalmak jelentésével, és tudni, mit jelent abszolválni vagy mi a teendő, ha nyelvvizsga-bizo-nyítvány hiányában nem vehető át a diploma. Juhász Rékával , a Támpont Iroda hallgatói tanács-adójával ezúttal a hallgatói státu-szok változásának okáról és jelen-téséről, a nyelvvizsga bemutatásá-nak mikéntjéről és a vizsgajelent-kezésről beszélgettünk. Hallgatói státuszok Mikor a hallgatói jogviszony megszűnik, különböző névvel illetik a változást a Neptunban attól függően, hogy mi okozta. Ha simán mennek a dolgok, a hallgató rendben tanulmányai végére ér, záróvizs-gázik, és ezután diplomát szerzett bejegy-zés kerül a neve mellé. Vannak azonban kevésbé dicsőséges esetek is. Ha a rendszer azt írja, hogy elbocsátva, akkor az azt jelenti, hogy úgy szűnt meg a tanuló jogviszonya, hogy nem fejezte be a képzést, nem ért tanulmányai végére. Ha abszolvált a státusz, akkor a hallgató a mintatantervbe foglalt összes követel-ményt, tantárgyakat és kritériumokat is teljesítette, azonban a diplomaszerzé-sig még nem jutott el. Ennek oka lehet a záróvizsga vagy a szakdolgozat/ diplo-mamunka hiánya. A harminc kreditet érő diplomamunka készítés tárgy eseté-ben az aláírás megadható egy vázlatra is, ha a témavezető úgy ítéli meg, hogy az felépíthető önálló munkával a továbbiak-ban. A szakdolgozat vagy a 30 kreditnél kisebb diplomatervezés tárgyakra minden esetben érdemjegyet kap a hallgató, aminek elégtelentől különbözőnek kell lenni ahhoz, hogy elfogadottnak minősül-jön a dolgozat. Ha a tanulónak megvan az aláírása a diplomamunkára, és minden egyéb mintatantervben foglalt követel-mény teljesül (a nyelvvizsga kritérium kivételével), akkor nem kell a következő félévben tárgyat felvennie, bejelentkeznie aktív vagy passzív félévre, hiszen elérte az abszolvált státuszt, melynek értelmé-ben a félév végén hallgatói jogviszonya megszűnt. Záróvizsgára a Neptunon keresztül ugyanúgy tud jelentkezni, mint a még hallgatói jogviszonnyal rendelkező társai. Egyes karokon szükség lehet a Neptunos záróvizsga jelentkezés mellett egyéb módon is jelezni, hogy záróvizsgát kívánunk tenni a következő erre rendelt időszakban. Ennek mindenképp érdemes időben utánajárni. Nyelvvizsga hiánya Előfordul, hogy a hallgató minden előírt követelményt teljesített, és már a záróvizs-gán is túl van, azonban nyelvvizsga-bizonyítvány hiányában nem kapta még kézhez diplomáját. Ilyenkor a hallgató státusza a Neptun szerint záróvizsgát tett (nyelvvizsga hiányzik). Fontos tudni, hogy a nyelvvizsga bemutatására jelen szabá-lyozás szerint nincsen időkorlát, bármi-kor pótolható. Amikor megvan(nak) a kimeneti nyelvi kritériumban meghatáro-zott bizonyítvány(ok), az(oka)t bemutatja a hallgató a KTH-ban. A keményfedeles okmányt kell bevinni az R épületben talál-ható hivatalba, az igazolás sikeres nyelv-vizsgáról ekkor nem elegendő. Ott rögzítik az adatokat a Neptunban és megkezdődik a diploma kiállítása. A diploma elkészítése harminc napot vesz igénybe. Meg lehet várni az ünnepélyes kari diplomaosztót, de közvetlenül a bizonyítvány elkészü-lése után is haza lehet vinni. Ha valakinek munkavállaláshoz mihamarabb szüksége van a diplomára, az is lehetséges, hogy kikéri, majd visszaviszi, hogy az ünnepé-lyes átadón átvehesse. Vizsgajelentkezés A vizsgajelentkezési időszak kezdete ebben a szemeszterben is április utolsó napjaira esik. A szorgalmi időszak 14. hetének első munkanapján 18 órakor nyitják meg a Neptunt, ami idén 2014. április 28-ára esik. Időnként azonban adódhatnak bizonyos körülmények, melyek késleltethetik a pontos indulást, de elmondható, hogy mindenki a szabály-zat betartására törekszik. Nagyon fontos, hogy a hallgatók ellenőrizzék, van-e lejárt határidejű tartozásuk a Neptunban, és biztos, ami biztos alapon néhány ezer forintot utaljanak a Neptunba vésztarta-lékként, ugyanis az összeg 3-5 munkanap alatt érkezik meg a gyűjtőszámlára. BELLa BrIGITTa Abszolválástól a diplomáig A Méréstechnika és Infor-mációs Rendszerek Tanszék fennállásának 60. évforduló-ja apropójából beszélgettünk Jobbágy Ákos tanszékve-zetővel. Hogyan és mikor alakult a tanszék? 1954-ben jöttünk létre, Műszer és Finommechanika Tanszékként. A megalapítás környéke a magyar műszeripar felfutásához köthető, amikor talán még a mainál is nagyobb szükség volt a méréstech-nikához értő fiatal mérnökökre. Az ekkortájt alakult cégek később olyan pályát futottak be, amit fiatal tanársegédként csodálattal néztem. Az új vállalatoknak szüksége volt olyan háttérre, ahol hozzáér-tők végeznek, így alakult meg a tanszék. Szerencsére a kezdetben politika által kinevezett vezetők után jött Schnell László, aki 21 évig volt a tanszék vezetője, és akiről a tanszéket sokáig Schnell Tanszék-nek hívták. Az én korosztályom még egyértelműen őt tekinti „a fő-nöknek”. Mit tart az elmúlt 60 év legkiemelke-dőbb eredményének? A legfontosabb, hogy első helyen az oktatás álljon. Úgy mondhat-nám, hogy hallgatóbarát tanszék vagyunk. Ez nem azt jelenti, hogy a követelmények alacsonyak, hanem hogy sok időt szánunk egy hallga-tóra. Minden konzultált diákra jut hetente legalább egy óra, amikor beszámol a munkájáról, közösen kísérletezünk, a kiértékeléseket megbeszéljük. Projektjeink közül a legnagyobb az MMT rendszer volt, ami a maga korában hihetetlen áttörést eredményezett és a tanszék kéthar-mada aktívan részt vett benne. A világban már létezett ilyen mikro-processzoros kártyarendszer, de Magyarországon nem, ráadásul ezt egy alkalmazástechnikai rendszer-rel együtt hoztuk létre. Olyan feladatokat is mi végeztünk, amit ma tipikusan nem az akadémiai szféra csinál. Milyen terveik, célkitűzések vannak a jövőre nézve? A Magna Charta Universitatum mondja, hogy az egyetemeknek ma már a társadalom egészét kell szolgálni, ezért a felsőoktatásnak valamennyire meg kell változni. Annak, hogy kiállok a táblához magyarázni, 200 hallgató pedig alszik, nem sok értelme van. Ennél hatékonyabb módszerek alkal-mazását azonban a legtöbb társa-dalom nem tudja finanszírozni. Irigykedve néztem Linköpingben a svéd kolléga óráját, ahol hat hallgató ült egy asztalnál, és a tanár nem elmagyarázta, mi hogyan működik, hanem megkér-dezte: „Na mit gondoltok, hogy van ez?” De így egy oktató hat hallgatóval foglalkozik, nem pedig 60-nal. Ennyi oktatónk sosem lesz. Azt gondolom, hogy az előadá-sok aránya le fog csökkenni, az önálló hallgatói tevékenység pedig radikálisan meg fog nőni. Az fog végzettséghez jutni, aki képes az önálló tanulásra, és ezeket a hallga-tókat a projektekbe is hamar be lehet vonni. Hogyan ünneplik a tanszék fennállásá-nak 60. évfordulóját? Május 22-én szélesre tárjuk a kapuinkat és mindenkit szere-tettel várunk a rendezvénye-inkre. Röviden visszatekintünk a múltunkra, bemutatkoznak a csoportjaink, utána sok és rövid előadás következik: kb. húsz volt kolléga, velünk kapcsolat-ban álló cég és néhány hallgató mondja majd el, hogyan lát bennünket. Délután a „Mutasd be a kütyüdet” pályázat legjobb-jai tartanak bemutatót. A zsűri visszavonulása idején sor kerül a tanszéki laborok bemutatására is. A május 23. Családiasabb lesz: a vezérelv az, hogy a fiatalok össze-dugják a fejüket és megbeszé-lik, hogyan képzelik el a tanszék jövőjét, míg az idősebb generáció a háttérben figyel. Webes technikával megpróbáljuk a külföldi kollégá-kat is elérni, hogy mindezt lássák, hallják és hozzászóljanak az esemé-nyekhez. SEBőK OrSOLya A jövőben az boldogul, aki képes az önálló tanulásra Fotó: Baki Mihály Fotó: Lengyel rita ","5 2014. április 22. MŰHELY BME KÖRKÉP Kökényesi Lászlót, a Gaz-dasági és Műszaki Főigazga-tóság nemrég megbízott fő-igazgatóját kerestük fel, hogy tájékozódjunk a szervezet munkájáról, illetve a jelenleg előttük álló feladatokról. Mi a GMF alapvető feladatköre? Mindenekelőtt szeretném elmon-dani, hogy főigazgatói megbízá-som ideiglenes jellegű, arra az időszakra szóló, amíg új pályázati eljárás lefolytatása eredményeként új főigazgató (vagy talán kancel-lár) kinevezésére sor nem kerül. A BME-en már 2012. december 31. óta megbízott főigazgató dolgozik, az akkori fenntartó (NGM) a korábban kiírt pályázatot eredménytelennek nyilvánította. 2014. január 1-től én is megbízottként látom el a főigaz-gatói teendőket. A GMF feladatköre két nagy területből áll, a gazdasági, munka-ügyi és jogi feladatokat a Gazdasági Osztály illetve a Jogi és Munkaügyi Osztály látja el, míg a műszaki, üzemeltetési jellegű feladatokat 4 osztály, a Beruházási és Karban-tartási Osztály, az Üzemeltetési Osztály, a Telekommunikációs és Informatikai Osztály, valamint a Kollégiumok Osztálya végzi. A szervezeti struktúra alapvetően szolgáltatásra szervezett, mellyel a karokat, valamint a többi karokat segítő szervezetet támogatjuk, illetve az egész egyetemre kiterje-dően is ellátunk egyes feladatokat. A gazdasági, valamint a munka-ügyi és jogi terület fő feladata, hogy pénzügyi-számviteli és munka-ügyi nyilvántartási rendszerek kiépítésével és működtetésével, a belső szabályozások, szerződések előkészítésével és jogszabályköve-tésével, a pénzforgalmi rendszerek kialakításával és fenntartásával járuljon hozzá a szervezeti egysé-gek ügyviteléhez. Ezek mellett az államháztartási költségvetés tervezése, lebonyolítása révén, és a beszámolási rendszer működtetésé-vel kapcsolatot tartunk a fenntartó-val, többnyire az EMMI-vel, és más költségvetési szervekkel: hivatalok-kal, ellenőrző szervezetekkel. Olyan különböző nyilvántartási rendsze-reket működtetünk, amelyekben a gazdasági eseményeket és folya-matokat rögzítik, amelyek bármi-kor lekérdezhetőek. Ellátjuk tehát a működéshez szükséges infor-mációval az egyetemi szervezeti egységeket, vezetőket. Ennek a fő gerincét az Műegyetemi Gazdál-kodási Rendszer (MGR) adja, amelyhez integráltan kapcsolódik a NEXON munkaügyi nyilvántartó rendszer, valamint a NEPTUN tanulmányi információs rendszer. A közvetlen bérszámfejtési felada-tokat 2013. januártól a Magyar Államkincstár által működtetett Központi Illetményszámfejtési Rendszer (KIR3) vette át, így az onnan jövő számfejtési adatokat a saját rendszerünkbe kell importálni, hogy minden szervezeti egység saját témaszámain láthassa a kifize-téseket, terheléseket. A műszaki területhez tartozó feladatok is szerteágazóak, az épületek üzemel-tetésén, a biztonsági szolgáltatások megszervezésén át a parkgondo-zásig számos feladatot kell ellátni, de ide tartozik a beruházások teljes végig vitele a tervezéstől a műszaki átadásig, a használatba adásig, sőt a létesítménygazdálkodási rendszer működtetése is dolgunk. Mit látott fő feladatának a megbízás után, mi volt a fő irányelve? Közel hét éve dolgozom az egyete-men, a Gazdasági Osztályt vezet-tem, így testközelből figyelhettem az főigazgatóság működését, láttam az elért eredményeket és a felme-rülő problémákat egyaránt. Két feladatot emelek ki. Első és legfon-tosabb feladat a csaknem egy évig húzódó bérszámfejtési, bérfeladási probléma megoldása, „tűzoltása” volt. Ennek elvégzésében a munka-ügyi és gazdasági terület munkatár-sai mellett magam is részt vettem. A másik nagy feladat az, hogy a 2014. január 1-től hatályba lépett új állam-háztartási számviteli rend egyete-münkön történő alkalmazására a pénzügyi-számviteli rendszereinket és az egyetemi szervezetet felké-szítsük. Ez többek között az MGR továbbfejlesztését, egyes eljárás-rendek megváltoztatását is jelenti, amely feladat még most is zajlik. Úgy látom, hogy a GMF-nek az egyetemen belül egy olyan munka-szervezetnek kell lennie, amely támogatja az egyetemi szerveze-tek alapfeladatait, minden olyan rendszerellátó és rendszerüze-meltető feladatot elvégezve, mely központilag gazdaságosabb. Tehát nem csak a belső szabályozási rendszer kialakításában veszünk részt, hanem a jogszabályok és belső rendelkezések alkalmazá-sában tanácsadóként segítjük az egyetemi vezetőket és szervezeti egységeket. Ha valamely szerve-zet valamilyen elgondolással fordul hozzánk, nem csak azt kell megmondanunk, hogy az jogszerű e vagy sem, kivitelezhető e vagy sem, hanem azt is, hogyan tehető az még jobbá, gazdaságosabbá, eredmé-nyesebbé. Információszolgáltatást, kooperációt, és ezzel összefüggő tanácsadást is jelent ezért munkánk, aminek ráadásul rendszerszemléle-tűnek kell lennie, olyannak, amit a szervezetek nem csak egy-egy adott kérdésben hasznosíthatnak, hanem általában. Jelentenie kell még azt is, hogy gazdálkodási és nyilvántartási rendszereink folya-matos működtetését a korábbi-nál megbízhatóbban szervezzük, felhasználóbaráttá alakítsuk, hiszen a gazdálkodást segítő szoftverek prudens működése ma már az alapja bármilyen gazdálkodásnak. Fontos, hogy olyan eszközökkel nyújtsuk a szolgáltatásokat, hogy bármely egyetemi szervezet képes legyen azokat saját hasznára, a saját igényeinek megfelelően alkalmazni. Ebből következően nem uniformi-zált megoldásokat, hanem szemé-lyes részvételt és személyre szabha-tóságot kell kínálnunk. A decentra-lizált gazdálkodási rendszerben a GMF szerepe is más, mert a szerve-zeti egységek nem végrehajtók, hanem megrendelők, így vevőköz-pontú szemléletet és információ-kezelést igényel a mi munkánk is. Segítenünk kell a karok és nem kari szervezetek vezetőit és munkatár-sait abban, hogy ők maguk is megis-merjék, és rutinosan használhassák a központi informatikai erőforrá-sokat (pl. MGR) olyan mértékben, amilyen mértékben a munkájuk megkívánja. Készen kell állnunk arra, hogy a gazdasági ügyintéző-ket vagy akár a tanszékvezetőket megismertessük az egyre jobban működő MGR szolgáltatásaival, lekérdezési lehetőségekkel. Úgy is mondhatnám, hogy „nem halat kell adnunk, hanem hálót” az egyetemi szervezeteknek gazdálkodási feladataik ellátásához. Így például nem elvégezzük egy-egy tanszék helyett az összes gazdálkodási műveletet (szerződéskötés, teljesí-tés, könyvelés, pénzügyi elszámo-lás, pénzforgalom lebonyolítása, beszámolás, stb.), hanem lehetővé kell tegyük, hogy az MGR-ben menedzselje azokat. Alapvető, hogy a szervezeti egység bármikor, a gazdálkodására vonatkozó bármi-lyen adathoz az MGR-ből könnyen hozzáférjen. Például pénzforgalmi kimutatásokat tudjon lekérdezni, akár távoli eléréssel is, tehát ennek adatvédelmi problémáit is meg kell oldanunk. Mit jelent a decentralizált gazdálkodás? A BME a magyar felsőoktatási intézmények között ezt a szervezeti hatáskör-megosztást ebben a formá-ban egyedülállóan alkalmazza, már több mint tíz éve. Ennek lényege, hogy – a felelősségvállalás, önálló kezdeményezés jogának és felelős-ségének alacsonyabb szintre helye-zésével – a kari szervezeti egysé-geket és az azokban dolgozókat érdekeltté teszi abban, hogy az egységük minél jobban, gazdaságo-sabban működjön. Integrált szemlé-letben, mert kiterjed a költségvetési támogatások minél takarékosabb és hatékonyabb felhasználására, illetve ösztönzi a saját bevételek (pl. pályá-zatok, vállalkozási tevékenység) minél nagyobb arányú elérését. A gazdálkodási lehetőségek ugyan-akkor felelősséggel is párosul-nak, ami igen fegyelmezett, több szálon futó szolgáltatói hátteret kíván. A helyzet a GMF számára is kihívás, és sok, bonyolult, komplex feladatot generál, hiszen a nagyobb projekteknél többnyire egyszerre jelentkeznek adózási, likviditási, kötelmi jogi, informa-tikai, üzemeltetési problémák, ami a GMF szervezeti egységének szoros együttműködését kívánja. A BME-en - sok egyetemtől eltérően - nem kézi vezérléssel működtetett, központi autokratikus gazdálkodás zajlik lineáris-funkcionális szerve-zetben. A szervezet „bevonó”, a gazdálkodást decentralizáló, vagyis a gazdálkodási döntések súlypontját a karokra kihelyező divízionális szervezeti formában működik. Alapvetően szabályo-zással és támogatással érvényesíti az összegyetemi érdekeket, kifeje-zetten kerüli a közvetlen beavat-kozást. A szabályozás erőssége is eltérő, a karok vállalkozó szellemé-hez inkább a minimális, inkább az önérdekre, józan észre építő regulák illenek, míg a költségközpontként működő nem kari szervezetek eseté-ben éppen a precíz, minden lehetsé-ges helyzetre kiterjedő szabályozás jellemző. Fentiekből látható, hogy például a GMF számára szolgálta-tóként fontos szempont a rugalmas, feladatközpontú megközelítés, míg saját szervezetére vonatkozóan a saját bevétel orientált működés nem kívánatos, hiszen a feladatok fontos-ságát nem azok jövedelemtermelő-képessége határozza meg, hanem a műegyetemi belső szabályok és költségvetési keretek. Szintén nagy előnye ennek a rendszernek, hogy a szervezeti egységeknél év végén megmaradó pénzforgalmi többle-tet (maradványt) át tudják vinni a következő évre, mint „saját tartalé-kot”, így fejlesztéseiket is önállóan tervezhetik. Jelenleg több mint 5 milliárd forint van a karoknál ilyen maradványként. Az egyetemi szervetek vezetői fel vannak készülve az ilyen jellegű feladatokra is? Azt kell mondjam, hogy – az elmúlt évtizedben szerzett tapasz-talatok alapján - minden szerve-zeti egységben megvannak azok a kollégák, akik képesek e rendsze-reket megbízhatóan, alkotó módon működtetni. A GMF számára ugyanakkor igen nagy kihívás, mert sokféle elvárásnak kell egyszerre megfelelnünk: azaz például azon szervezeti egységek igényeinek is, melyek bevételeik nagy részét oktatásból, alapkutatásból, és azoknak is, melyek főleg innová-ciókból, vállalkozási, szakértői munkákból szerzik. A decentralizált gazdálkodásból adódik, hogy a GMF-nek nem feladata, hogy gazdasági racionali-tás szerinti, ésszerűségi, hatékony-sági szempontból felülvizsgálja a szervezeti egységek szakmai-gazdálkodási döntéseit. Tanácsot természetesen adunk, ha kérnek, alapvetően azonban jogszabályi megfelelőségi menedzsmentet végzünk, és azt vizsgáljuk, hogy a kötelezettségvállalás a hatályos szabályozási környezet előírásai szerint történt-e. A decentralizált rendszer nem csak a jogosultságok decentralizálását jelenti, hanem a felelősségét is. Ettől függetlenül a felelősségünk talán még nagyobb is mint korábban, mert dolgunk, hogy a megalapozott döntésekhez a kötelezettségvállaló egyetemi vezetők minél több információhoz jussanak. Úgy vélem, hogy ehhez igen jól felkészült, szakmailag-erkölcsileg erős, és elkötelezett vezetői gárda, továbbá kulcsmun-katársak állnak rendelkezésre. Évek óta folyik a nem kari szerve-zetek elégedettségvizsgálata, és a GMF általában jó eredményeket ér el, legtöbb szolgáltatásában egyre javuló eredményeket mutat. Lelke-sítő, hogy munkatársaim milyen ügyszeretettel, sokszor szenve-déllyel igyekeznek szolgálni az egyetem ügyét, fejleszteni a szolgál-tatások színvonalát. Jó csapatot vezetek, remélem egyre jobban. BOrOS MIKLóS Dr. Kökényesi László Végzettségek: 1998 – 2002: BKE, Ph.D. képzés, doktori fokozat 1992 – 98: ELTE ÁJK, politológus 1996 – 98: ELTE ÁJK, Jogi szakokleveles közgazdász 1990 – 95: BKE, okleveles közgazdász (vállalatértékelés szak, pénzügyi szak) 1982 – 86: zMK Műszaki Főiskola, üzemgazdász-üzemszervező Szakmai tapasztalatok: 1998 – 2002: gazdasági-pénzügyi vezető (könyvelés és adótanácsadás) 2004 – 2006: gazdasági igazgató, Nemzetközi Pető Intézet 2007 – 2009: gazdasági igazgatóhelyettes, BME 2010 – 2013: gazdasági igazgató, BME 2014 – : mb. gazdasági és műszaki főigazgató, BME Jó csapatot vezetek , remélem egyre jobban Fotó: Szántai György ","6 XII. évfolyam 6. szám MŰHELY PUBLICISZTIKA Az önállósodás folyamata min-denkinél más-más életszakaszban következik be. En-nek egyik állomá-sa az, amikor elköltözünk a csa-ládtól, új életet kezdve, távol az otthon kényelmétől. Nehéz dön-tés ez, amit sok tényező befo-lyásol, hiszen például az érzelmi kötődés, az anyagi helyzet, a ma-gánytól való félelem mind-mind beleszólhat abba, mikor indul el valaki a saját útján. A szülői ház-ból való elköltözést gyakran be-folyásolja az is, van-e párja az il-letőnek, akivel összebútorozhat, esetleg olyan barátai, akikkel kö-zös albérletbe lehet költözni. Manapság a fiatalok nagy hányadánál a továbbtanulás miatt különösen elhúzód-hat a saját lábra állás, az otthontól való függetlenedés. Az egyetemi évek alatt, melyeket néha hajlamosak vagyunk a végtelenségig húzni, sokan nem akarnak, vagy nem tudnak munkát vállalni a tanulás mellett. Így, hacsak nem eleve albérletben, kollégiumban, távol a családtól lakik az illető, gyakran nehéz-kes az elszakadás az anyagiak miatt. De mennyiben adhat lehetőséget a változtatásra az egyetem utáni időszak? Az első évek ekkor sem könnyűek: a munkakeresés folyamata sok esetben elhúzódhat, és addig is meg kell élni valamiből. Tény, hogy az önállósodást szülői vagy más támogatás nélkül nehéz elkezdeni, a pályakezdő fizetésből pedig nem futja egy csapásra saját lakásra, de sokszor még önálló albérletre sem, hiszen az is költséges mulatság. Így, ha valaki egyetem után az elköltözés mellett dönt, nem ritka, hogy anyagi tekintet-ben valamilyen szinten mégiscsak a szüleitől függ. Éppen ezért sokan választják ekkor még mindig a családnál lakást a kezdéshez szükséges anyagi háttér megteremé-séhez, aminek azonban megvannak a maga veszélyei. A túlzott kötődés, az otthon kényelme visszahúzó erők lehet-nek, melyek észrevétlenül is befolyá-solhatnak abban, hogy halogassuk az elköltözést. Joggal merülhet fel a kérdés, érdemes-e inkább vállalni az egyetem alatti/utáni szűk esztendőket az önálló-sodás érdekében? Hiszen minél több idő telik el a gyűjtögetéssel, annál nehezebb lesz megtenni majd a kezdő lépést, annál szorosabban tart fogva a családi fészek… KONTOr ILDIKó Kilépni az Életbe nem könnyű fel-adat. A mai mun-kaviszonyok mel-lett lelkileg is igen megterhelő a saját lábunkra állni. Így sokan úgy döntenek, egy-két-tíz évig még gyerekek maradnak. Bár nagyon sokan vannak, akik az egyetem mellett már dolgoznak, nagy részük mégis otthoni támogatással tudja csak megoldani a tanulóéveket. Akik szülőhelyüktől távol töltik ezt az időszakot, annyi előnyre tesznek szert, hogy megtapasztalják, milyen az, mikor saját magukról kell gondoskodniuk, ám ez még nem a nagybetűs Élet. Ugyan-akkor nem elhanyagolható azok száma sem, akik – akár kényelemből, akár kényszerűségből – a diploma megszer-zése után feladják e fél-önállóságot és hazaköltöznek, ezzel elnapolva felnőtt életük kezdetét. A halogatás másik módja a doktori iskola. Ezzel a kiváló lehetőséggel úgy napoljuk el talpra állásunk pillanatát, hogy eközben még azt is képzeljük, hogy tevékenységünk hasznunkra válik. Bár első munkahe-lyünket húszas éveink végén foglaljuk el, szakmai ténykedésünket ekkorra már elismerték, esetleg több állásból választ-hatunk, mint az egyszerű diplomával. Ebben a helyzetben anyagilag már a saját lábunkon állunk, az iskolapadból azonban (amelyet már majdnem húsz éve foglalunk el) továbbra sem léptünk ki. Persze az otthonélés nagyszerű alter-natíva, ugyanis ha a lakásfenntartást a család állja, esetleg a vacsorát sem mi fizetjük, akkor a pályakezdő fizetés-ből legfeljebb a diákhitelt kell törlesz-teni, a maradék a „jómód” fenntartását biztosítja. A főzés-mosás-takarítás sem a szegény gyermek vállát nyomja, akit főnökei nyilván halálra dolgoztatnak. Az elszakadás mégis létfontosságú, mégpe-dig minél hamarabb. Az anyagi függet-lenség mellett elengedhetetlen, hogy az igény is meglegyen a felnőtté válásra, annak minden kényelmetlenségével és terhével együtt. Ameddig a fiatalok csak harmincas éveik közepén tudnak kilépni a gyerek-szerepből (netán még akkor sem), addig aligha várható el, hogy a családalapítás ne tolódjon a negyvenes évekre… SEBőK OrSOLya Kötődés és elszakadás Az örök gyerek VITAFÓRUM Emlékeztetőül: Előző lapszámunk vitaindító cikkében Harmati Judit arról írt, hogy mennyit ér a BSc - diploma egy olyan Magyarországon, ahol a kevésbé nívós felsőoktatási intézményeknek köszönhetően már bárkiből válhat okleveles ”szakember”? A cikk fontos kérdéseket érint, így nem csoda, hogy sokan reagáltak rá. KISS BOrI Kosárkó Klaudia A munkaerőpiac okozta folyamatos teljesítménykényszer jelentősen befolyásolta azt a mára már általánossá vált véleményt, hogy a mesterfokozat számít csak igazán diplomának. Bár a legtöbb munkahelyen még mindig nincsenek teljesen tisztában a típusok közötti különbséggel, a biztosra alapozva mégis a magasabb szintű végzettséget részesítik előnyben. Számos helyen például különbséget tesznek munkaadók főiskolai és egyetemi fokozat között, mind juttatásokban, mind előrelépési lehetőségekben. Ha szakmai szempontokat veszünk figyelembe tagadhatatlan tény, hogy a plusz két év jelentősen elmélyítheti tudásanyagunkat és mindenképpen nagyobb hozzáértéssel hagyjuk el az egyetemet, mint alapdiplomás társa-ink. Ám nem szabad abba a csapdába esni, hogy a mesterképzést egyenértékűnek tekintjük a szakmai tapasz-talattal! Hiába rendelkezik valaki ,,csupán” BSc-diplomával, ha emellé fel tud mutatni néhány év szakmai gyakorlatot is, szinte biztos, hogy értékesebb munkaerőnek számít, mint MSc végzettségű kollégája, aki még nem dolgozott a szakmájában. A legoptimálisabb eset természetesen az lenne, hogy mesterdiplománk elvégzése mellett már tudnánk dolgozni is. Ez viszont leginkább egyetemfüggő, így józanul és reálisan felmérve kell meghozni a döntést a továbbtanulásról. Ha a leendő munkánkhoz szükséges tudás a BSc képzés során is elsajátítható, valószínű-leg érdemesebb mielőbb elhelyezkedni és tapasztalatot szerezni. Azonban ha sokat számít a mesteri fokozat megszerzése, például jogosultság feltétele, akkor biztosan jó döntés még két évet rászánni és megszerezni az MSc-diplomát. A tudást elvégre senki sem veheti el tőlünk. Fejes Réka A mesterképzést nem szükséges rosszként kell értelmeznünk, hanem döntési lehetőségként. Folytathatjuk tanulmányainkat, elmélyíthetjük tudásunkat az alapszakos tárgyak rejtelmeiben, továbbtanulhatunk szakirányunknak vagy akár fő szakunknak megfelelően. De belevethetjük magunkat a munka világába is. Persze ebben az esetben már nincs olyan egyszerű dolgunk. Felmerül a kérdés, vajon szükséges-e a mesterszakos diploma az elhelyezkedéshez? Kétségtelen, hogy egy önéletrajzban jól mutat. Természetesen ez függ a munkáltatótól is. Van, amelyik papír alapján veszi fel a dolgozót, másoknál fontosabbak lehetnek az egyéni tulajdonságok, mint a kreativitás vagy a terhelhetőség. Akár szükségünk van egy mesterszakos diploma megszer-zésére, akár nem, a bolognai képzés mindenképpen egy esély a diákoknak arra, hogy kezükbe vehessék saját sorsukat. A mesterszakra jó lehetőségként kell tekinteni, nem pedig szükséges rosszként. A minap egy egész délutánt töltöttem Danival, jobban mondva mellett, aki a nap nagy részében a táblagé-pén videókat nézett, böngészett és játszott, miközben néha bepötyögött egy Facebook üzenetet a telefonjába. Dani sza-bad óráit körülbelül három négyzetméteren éli (kivéve, ha az iroda-szék véletlenül tovább gurul a tervezettnél), barátait leginkább csak webkamerán keresztül látja. Cserébe haladó szinten programoz, be-hatóan ismeri a legtöbb számítógépes programot, és mindenhez van valamilyen adata, elmélete, információja, vagy legalábbis tudja, hol kellene azokat keresni a világhálón. Említettem már, hogy Dani mindössze 12 éves? Ma már egyáltalán nem számít csodagyereknek. Ő annak a generációnak a tagja, aki egérrel a kezében született, akinek nem a labda, hanem a billentyűzet foglalta le gyerekkorában az ujjait. Az anyanyelvvel együtt tanulta meg az angol számítógépes kifejezéseket, és nyitott saját magának kaput a nagyvilágra. Megváltoztatnunk vagy becsülnünk, sajnálnunk vagy irigyelnünk kellene őket? Nehéz kérdés ez, sok szempontból szomorú az ő helyzetük, mégis övék a jövő! Egy barátom, miután megszerezte a diplomáját, váltig állította, hogy ő bizony többet vissza nem ül az iskolapadba. Azóta eltelt másfél év, az illető pedig munkájából adódóan már számtalan tanfolyamon és továbbképzésen volt kénytelen részt venni. Mert amilyen ütemben felgyorsult a világ, olyan gyorsan évül el a megszerzett diploma és az elsajátított tudás is. Éppen ezért ma már nem különíthető el élesen a diákkor és a munkás évek, az egész életen át tartó továbbképzés, tanulás a munkavállalók mindennapjainak is a szerves részévé válik, amelyben kulcsszerepet kap a média és az internet. Így aki lemarad, az valószínűleg ki is marad, a munkavállalók pedig két csoportra oszlanak majd, azokra akik leszakadnak és azokra, akik lépést tudnak tartani az igényekkel. Manapság a politikusok hajlamosak úgy emlegetni a munkanélküliséget, mint egy kisebb megfá-zást, amely nemsokára elmúlik. Csakhogy a helyzet csupán akkor lesz kezelhető, ha nem hagyjuk az állampolgárokat legyengülni, lemaradni és arra tanítjuk őket, hogy folyamatosan képezzék magukat. Mert büszkék lehetünk a megszerzett diplománkra és elsüllyeszthetjük a tankönyve-inket a pincébe, csak azt nem szabad elfelejtenünk, hogy nem is olyan sokára Dani és kortársai lesznek a versenytársaink a munkaerő-piacon! NézőpoNt HarMaTI JUDIT Beszélnünk kell Daniról! pRo éS KoNtRA pRo éS KoNtRA pRo éS KoNtRA ","7 2014. április 22. MŰHELY KAPUN KÍVÜL Nem mindennapi tantárgyak Az USA-ban nem új keletű jelenség, hogy az egyetemek társadalomtudományi képzésein divatos jelenségekhez kapcsolódva tanítják a hallgatókat. A filozófia örök kérdései a ma felkapott regényekben és tévésorozatokban is felbukkannak, így Harry Potter vagy a 24 világán keresztül is bemutathatók. A szocio-lógiai kurzusok sem hanyagolják az aktualitá-sokat: a Skidmore College idei nyári kurzuskí-nálatába bekerült Miley Cyrus szociológiája. A tantárgyat indító oktató szerint a volt Disney-sztár elemzése tökéletesen alkalmas a gender kérdések vagy éppen a test áruvá válásának tudományos tárgyalására. Egyre több a diplomás Európában Az EU aktuális, Európa 2020 elnevezésű straté-giája azt a célt tűzte ki, hogy a 30-34 évesek között a felsőfokú végzettségűek arányát átlago-san 40%-ra növelje. 2002-ben mindössze 24% volt diplomás ebben a korcsoportban, míg a legfrissebb, 2013-as adatok szerint 37% folytatott sikeresen felsőfokú tanulmányokat. Figyelembe véve az EU bővülését, ez jó eredménynek számít. Persze a tagállamok között még mindig nagyok a különbségek: Írországban, Luxemburgban és Litvániában 50% feletti a kérdéses arány, míg Olaszországban és Romániában a 23%-ot sem éri el. Szintén nem egységes a haladás üteme: több ország már most elérte a 2020-ra kitűzött egyedi célját (Magyarország is köztük van, ahol közel 32% a diplomások aránya), de például az élen álló, illetve a sereghajtó két-két ország még messze van a megcélzott aránytól. KUPCSIK réKa Rövid hírek Mi, fiatalok, szeretjük, ha mi-nél több hasznos dolgot rejt a zsebünk. A Diákhitel Köz-pont a különböző hitelaján-latokon keresztül nemcsak a fejünkben lévő tudás gyara-pításában partner, hanem az okostelefonunkat is megpró-bálja olyan appokkal felvér-tezni, amelyek még gördülé-kenyebbé teszik mindennap-jainkat. Idén tavasszal olyan fejlesztésekkel álltak elő, amelyek kényelmesebbé és gyorsabbá teszik a diákhitel-lel kapcsolatos ügyintézést. A részletekről és a diákhitel-igénylésekben megfigyelhe-tő trendekről Imre Zitát , a Diákhitel Központ Zrt. mar-keting és kommunikációs igazgatóját kérdeztem. Miért célszerű letölteni a Diákhitel Központ által kifejlesztett új mobilalkal-mazást? A Diákhitel Direkt mobilalkalmazás körülbelül egy hónapja érhető el, s már több mint 1400 ügyfelünk élvezi az előnyeit. A pozitív visszajelzé-sek is azt támasztják alá, hogy egy könnyen kezelhető, logikus felépí-tésű, felhasználóbarát alkalmazást sikerült kifejlesztenünk, amelyen bárhol, bármikor ellenőrizheti a hallgató a diákhitel-egyenlegét, befizetéseit és üzeneteit. Hogyan tölthetik le az ügyfelek az app-likációt? A z a l k a l m a z á s I O S va g y Android szoftverrel rendelkező okostelefonokon és tableteken használható. A letöltés egyetlen előfeltétele, hogy Diákhitel Direkt szerződéssel kell rendelkeznie az ügyfélnek. Ez egy egyszerű regiszt-ráció, nem jár semmi plusz költség-gel. A letöltés előtt a Diákhitel Direkten keresztül regisztrálni kell azokat a készülékeket, amelyeken használni szeretné az alkalmazást. Mennyire biztonságos a használata? Mit lehet tenni, ha az alkalmazást tartalmazó készülék illetéktelen kezekbe kerül? Abszolút biztonságosan lett kiala-kítva a rendszer. A Diákhitel Direkt oldalon pont azért kell regisztrálni a készüléket, hogy csak azok férjenek hozzá, akik valóban a mi ügyfeleink. Amennyiben ellopják a telefont, a sértett egyszerűen, egy kód megadá-sával le tudja tiltani, így senki sem férhet hozzá az adatokhoz. Egy másik újítás a felvett hitel törlesz -tését teszi kényelmesebbé. Mit érdemes erről tudni? Eddig csak saját banknál kezdemé-nyezett utalással lehetett a tarto-zást visszafizetni. Március 31-től viszont már a www.diakhiteldirekt.hu honlapon keresztül, bankkártyás fizetéssel is végre lehet hajtani a törlesztést. Sőt, a hitelfelvevő bizonyos adatainak megadásával (neve, születési ideje, anyja neve, szerződésszáma) a hozzátarto-zók is besegíthetnek a törlesztésbe (ezt eddig csak banki átutalással tehették), ugyanis az összeget nem csak kizárólag arról a bankszámlá-ról lehet utalni, amelyre a kölcsön érkezett az igényléskor. A törlesz-tésnek ezt a praktikus és megbízható módját azok számára is elérhetővé tettük, akik esetleg nem rendelkez-nek számítógéppel vagy internet-eléréssel. Mind a Csalogány utcai, mind a Köki Terminálban működő ügyfélszolgálati irodánkban lehetőséget biztosítunk internetes bankkártyás fizetés lebonyolítására. Milyen diákhiteles szolgáltatást vehetnek még igénybe az ügyfelek okostelefonjuk segítségével? A Pénzügyi Tájoló tavaly nyár óta érhető el a honlapunkról és okostelefonokról egyaránt. Ez egy bevétel-kiadás tervező kalkulá-tor, amely reális képet ad arról, hogy milyen pénzügyi egyenlegre lehet számítani egy adott félévben. Egyetemek, karok, szakok össze-hasonlítására is alkalmas, hiszen elmenthető a kiszámolt egyenleg. Az alkalmazásba betáplált adatok hitelesek és pontosak, közvetlenül az egyetemektől kaptunk informá-ciót a képzések költségeiről. Az alap- vagy mesterképzésre jelentkezőnek be kell írnia az egyetemet, kart és szakot, ahova jelentkezni szeretne; az utazás, lakhatás, étkezés, ruház-kodás, szórakozás költségeivel is számol a program, s a várható bevételek is megadhatók. Miután mindent kitöltött a hallgató, kap egy egyenleget, amely a tapasztala-tok szerint többnyire negatív előjelű. Ezt a forráshiányt az igénylők száma is alátámasztja? Hogyan alakultak az igénylések ebben az évben? A 2013/14-es tanévben megközelí-tőleg 12000-en vettek fel diákhitelt. Ebből 6800-an igényelték a Diákhi-tel 1-et, és 4900-an a Diákhitel 2-t. Tavalyhoz képest különösebben nem történt változás a kérelmezők számát illetően, viszont az utóbbi három év igénylései elmaradtak az azt megelőző évekétől. Azt látjuk, hogy a végzős középiskolások meglehetősen elutasítóak minden-féle hitellel szemben. Bármilyen más forrást elképzelhetőbbnek tarta-nak tanulmányaik finanszírozására, mint azt hogy felvegyék a diákhitelt. Azonban azt is látjuk, hogy létezik valós igény rá, hiszen még így is nagyjából minden ötödik hallgató-nak van diákhitele. Csupán megtisz-tult a felvevői kör. Amikor 2001-ben elindult a diákhitelezés, az egyete-misták 70 százaléka élt a lehető-séggel, könnyen jött pénzforrásnak tekintették, amit majd valamikor, valahogy visszafizetnek. Akik most felveszik a diákhitelt, azoknak valóban nélkülözhetetlen forrás az egyetemi élet finanszírozásához. Milyen lehetőségeket rejt magában a vi -szonylag új Diákhitel 2? Ezt a fajta diákhitelt két évvel ezelőtt vezette be a kormányzat, kifeje-zetten azoknak a hallgatóknak, akik önköltséges képzésre nyertek felvételt, azonban a tandíj összegé-vel nem rendelkeznek. A Diákhitel 1-gyel ellentétben ezt tényleg csak a tanulmányaira tudja fordítani az igénylő, ugyanis közvetlenül az egyetemnek vagy főiskolának folyó-sítjuk a pénzösszeget. A Diákhitel 2-nél gyakorlatilag 2% kamatot kell visszafizetni, az efölötti részt az állam finanszírozza a hallgatónak. Ebben az esetben tehát az olyan, diákhitelt ellenző érvek is értelmetle-nek, hogy iszonyatosan megnőhet a tőketartozás az egyetemi évek alatt. A Diákhitel 2 népszerűsége megfelel a várakozásoknak? Előzetes várakozásaink nem voltak az új hitelfajtával szemben. A felada-tunk az volt, hogy biztosítsuk a forrásokat, akár az összes önköltsé-ges képzésben résztvevő hallgató-nak. Az egyik fő finanszírozónk, az Európai Beruházási Bank – amely kizárólag Magyarországon fektet be a humán tőkébe ilyen módon – és a Magyar Fejlesztési Bank Zrt. (a Diákhitel Központ tulajdonosi joggyakorlója) segítségével megte-remtettük azt a stabil hátteret, amely hosszú távon működőképessé teszi a rendszert. A kamatokat illetően milyen változások történtek? A Diákhitel Központ a diákhi-tel kamatlábát 2014 első félévére 6,5%-os szinten határozta meg, amely az elmúlt 13 évben soha nem volt ilyen alacsony. Ahogyan az igénylők száma, úgy a kamat is folyamatosan csökkent az utóbbi három évben. Akik már a törlesz-tési szakaszban vannak, érezhetik a pénztárcájukon, hogy kevesebbet kell visszafizetniük. Reméljük, hogy a kamatok még tovább faraghatók, és kedvezőbbé válik a diákhitel a humán tőkébe fektetők számára. BENCSIK ILDIKó Diákhitel , közvetlenül a telefonodról Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá-sok építését és bővítését végző cég keres gyakornokot. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá-sok építését és bővítését végző cég keres gyakornokot. Asszisztens munka 714 Ft/óra Klasszikus asszisztensi feladatok ellátására keresünk hosszútávra diákot! Számítógép szerelés 773 Ft/óra Előre összeállított konfigurációk cseréjére, perifériák csatlakoz -tatására, kábelek elrendezésére keresünk diákokat. AutoCAD-ben rajzolás 940 Ft/óra Műszaki rajzolásra, szerkesztésre keresünk diákot a XI. kerületbe. Üzleti elemző gyakornok 952 Ft/óra Banki risk management terül -eten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Minőségbiztosítási munkatárs 950 Ft/óra Villamos-, gépészmérnöki tanulmányokat folytató hallgatót keresünk minőségbiztosítási munkakör betöltésére. Mérnöki szolgáltatás értékesítése nagy múltú piaci szereplőnél 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Automatizálási belső webfejlesztés, informatikai munka 1190 Ft/óra Informatikai és programozási fela -datok ellátására keresünk diákokat. Raktári kisegítő 714 Ft/óra Könnyű fizikai munkára keresünk diákokat a XVIII. kerületbe! Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka Csepelen 714 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. Fotó: Baki Mihály ","8 XII. évfolyam 6. szám MŰHELY Új trend az oktatásban, hogy ebből is létezik a 3.0-ás verzió. Külföldi szak-értők korszakváltást várnak minden szinten, mivel a jelenlegi rendszer nem tudja tartani a lépést a piac igé-nyeivel. Gyorsuló világunkban az al-kalmazkodóképességünkre és egyé-ni affinitásainkra jobban kell majd támaszkodnunk. Valóban ez a jövő, és van, ami értékesebb a tudásnál? Klinghammer István felsőokta-tásért felelős államtitkár valamint Répáczki Rita pszichológus volt se-gítségünkre a helyzetelemzésben. Neves amerikai szaktekintélyek a hagyomá-nyos, felsőfokú végzettség megszerzéséig tartó tanár-diák rendszert csak 2.0-ásnak bélyeg-zik, ami szerintük a jelenlegi munkaerő-piaci követelményeknek nem felel meg. Közülük is kiemelkedik David Plank michigani professzor, aki a legfejlettebb államokat tömörítő szervezet, az OECD számára készített tanulmányában a lehetséges munkaadók igényeinek feltárásá-val foglalkozik. Azt állítja, hogy a kereslet és a kínálat ezen a téren egyre jobban eltér egymás-tól, és emellett arra keres magyarázatot, hogy az utóbbi időben miért növekedett meg a kínálati oldal ennyire. Gondolatmenetét arra alapozza, hogy az állam a 20. századtól nagyobb szerepet kíván vállalni az oktatásban, hiszen állampol-gári jogunk kijárni az iskolákat. Azonban az újabb és újabb csoportok bevonásával egyre nehezebb volt kielégíteni a növekvő diákság igényeit, így erősödött az „árnyékoktatás”. E fogalom az olyan iskolán kívüli képzéseket takarja, amelyek segítik a különböző készségek kialakítását, és a hatékony tanulási módszerek elsajátításához is jó terepet biztosítanak. Ezek nagy súllyal eshetnek latba később a munkavál-lalásnál is, amikor rátermettségünket tesszük próbára egy-egy probléma megoldásában. Jól példázza ezt a Nokia egyik vezetőjének véleménye is, aki a következőképp fogalmazott egykoron: „ Ha felveszünk egy fiatalt, aki nem tudja a teljes matematika- vagy fizikaanyagot, ami ehhez a munkához kell, akkor megvannak a kollégáink, akik könnyedén megtanítják neki ezeket. De ha olyasva-lakit kapunk, aki nem tudja, hogyan dolgozzon más emberekkel együtt, hogyan gondolkozzon máshogy, hogyan találjon ki eredeti ötleteket, és aki fél attól, hogy hibázni fog, akkor semmit sem tehetünk .” Klinghammer István felsőoktatásért felelős államtitkár ellenben úgy látja, hogy a munka-adók igényei és cégük profilja olyan intenzíven változhat, hogy lehetetlen lenne folyamatosan aktualizálni az oktatást. „ A piaci résztvevők nagy része maga sem tudja meghatározni pontosan, mire van szüksége, az ideális dolgozó leírása sokszor közhelyekbe torkoll. ” – fogalmazott. Bár a jelek szerint más gondja is van a hazai edukációs rendszernek. Ennek egyik fokmérője az OECD által kifejlesztett PISA-teszteken – amelyek a tanulókat abból a szempontból vizsgálják, hogy mennyire állnák meg a helyüket, ha még aznap kikerülnének a munkaerő-piacra – elért több csúfos eredményünk. Hogy mi lehet ennek az oka? Répáczki Rita, a BME Ergonómia és Pszichológia Tanszékének tanára úgy érvelt, hogy a magyar oktatásban elsősorban a tárgyi tudás átadására helyezik a hangsúlyt. Ameri-kában viszont ennek a fordítottja jellemző. A talpraesettség kerül előtérbe egy feladat megoldása során, a kielégítő háttértudás nem mindig lényeges hozzávaló. Szakértőnk szerint mindkét képzéstípus elengedhetetlen, ám meg kell találnunk ezek megfelelő keverékét, majd át kell emelnünk a gyakorlatba. Klinghammer elmondta, hogy a két terület összeegyeztetésé-ért tervezik például a duális képzés kiterjesz-tését, az ilyen rendszerű szakoktatás pozitív eredményeit szándékoznak a felsőoktatásban is kamatoztatni, ahogy láthatjuk ezt Európa és a világ számos más országában. Mint hozzátette, a cél a gyakorlat 40%-os aránya az egyeteme-ken és főiskolákon. Érvelése szerint az intézmé-nyek feladata a stabil alaptudás átadása, ilyen értelemben „generalisták” képzése, a munkára specializálás pedig az alkalmazó cégek teendője. Ennek első lépéseként az új munkaerő az Assessment Centerrel kerül kapcsolatba. Itt folyik az interjúztatás után egy olyan szituációs gyakorlat is, ahol demo-szerűen modelleznek egy élethelyzetet, vizsgálva, hogy melyik jelölt-nek van meg a képessége arra, hogy spontán megoldja az adott problémát, ki alkalmas a cég ritmusának felvételére. Így szinte garantált a jó emberi alapanyag a további formálásra. Később belső körként a már tapasztalattal, „helyismerettel” rendelkező munkatársak közül a Development Center segít kiválasztani az adott feladatra, esetleg egy vezető pozíció betöltésére a legalkalmasabbat. Míg az állam-titkár álláspontja az, hogy a hierarchia kialaku-lása természetes módon zajlik le egy vállalaton belül, Répáczki úgy vélekedik, hogy eseten-ként a vezetők kinevezése pusztán a ledolgo-zott idő, vagy a megszerzett tekintély alapján történik. Így olyan valaki is kerülhet irányító pozícióba, aki nem a legalkalmasabb kollé-gái közül. Az emberek áramlása ma egyéb-ként nem csak vertikális irányba jellemző. Projektekben gondolkodunk, a megoldáshoz feláll egy csapat élén a csoport főnökével, mindenkinek megvan a maga feladatköre, majd amikor elkészül a megoldás, szétszéled a társaság, hogy máshogy és másokkal állja-nak össze újból. Legtöbbször ebből adódik az a bizonyos felpörgetett életmód, amiben újabb és újabb dolgokhoz kell alkalmazkodnunk, és folyamatosan el kell tanulnunk a szüksé-ges kompetenciákat, jó esetben hozzáépítve meglévő alapunkhoz. Rosszabb esetben nagy részét elölről kell kezdenünk, új utat kell kiépítenünk magunknak, viszont ez a „pálya-elhagyás” egyre inkább az önmegvalósítást jelenti. Szaknyelven szólva ez a freelancer, azaz a szabadúszó életmód. Érdekes, hogy főleg a rendszerváltó országokban váltotta fel ez a szemlélet a korábbi általános célt, vagyis a társadalmi előrelépést, valamint, hogy ennek szinte kizárólagos eszköze a minél nagyobb tudás megszerzése volt. Klinghammer felhívta a figyelmet arra, hogy a hagyományos képzés-módban megszerzett tudás is csak öt-hat évig él az iskola befejezése után, később tovább-képzésekre, önképzésre van szükség. Ebben az előmenetelben csak az egyéni ambíciónk számít – mondta az államtitkár. Továbbá meggyőződése, hogy aki művelt és törekszik saját fejlődésére, az borítékoltan előre fog jutni, bár ő is meghatároz két alaptípust: a szorgal-mas, megbízható embert és a kreatív vezér-egyéniséget. Ezek jellembeli vonások, bennünk vannak, akárcsak pszichológus szakértőnk szerint az életen át tartó tanulásra való képes-ség. Szerinte az újabb kihívások tréningek számunkra, segítenek elménk frissességének fenntartásában. Tény ugyanis, hogy fiatalabb korban fogékonyabbak vagyunk a tanulásra, a középkor elérésével megfigyelhető, hogy tudásunk átadása fontos tényezővé válik, és A HÉT TÉMÁJA A tudásod hatalom ? Ha egy éhezőn szeretnénk se-gíteni, ne halat adjunk neki, hanem tanítsuk meg halászni. Hasonló helyzettel áll szem-ben hazánk közoktatása is, mikor a konkrét ismeretek át-adása és azon kompetenciák fejlesztése között kell dönteni, amelyek segítségével a későb-biekben önmagukat képezhe-tik tovább az akkorra már fel-nőtt tanulók. A trendeket diktáló és követő szakemberek utóbbira voksolnak, hiszen megfelelő készségek és képességek birtokában egyszerűb-ben alkalmazkodhatunk folytono-san változó világunk elvárásaihoz. Mindez persze csak olyan edukációs környezetben valósulhat meg, ahol a felső- és a közoktatás is azonos elvek mentén működik. Az irány tehát elvileg adott, a kérdés már csak az, hogy hol állunk az úton? A legújabb eredmények szerint sajnos igencsak az elején, sőt sokak szerint vissza is fordultunk. Nemrég hozták ugyanis nyilvános-ságra a tizenöt éves diákokat vizsgáló PISA tesztek kreatív problémamegol-dást felmérő feladatsorának adatait. A korábbi, műveltségterületi fiaskók után azonban újabb csúfos bukást könyvelhettünk el, mivel a gyerekek nagy része olyan rossz eredményt ért el, ami gyakorlatilag kizárja őket a munkaerő-piacról. Ezt természetesen mindenki szeretné elkerülni, így már korábban megkez-dődött pl. a hazai szakképzési rendszer német mintára történő átalakítása. Ez tömören annyit jelent, hogy 2013 szeptemberétől bevezet-ték a duális szakképzés rendszerét, vagyis a diákok felváltva töltenek egy-egy hetet az iskolapadban és a különböző cégek tanműhelyei-ben. Az elképzelés önmagában nem rossz, lévén a gyakorlati tapasztalat rengeteget számít az álláskeresésben, viszont a módosítást számos kritika érte, mivel az intézkedéssel párhu-zamosan drasztikusan csökkentették az egyes közismereti tárgyak óraszá-mait. A tanulóknak mindössze tizen-két ilyen foglalkozásuk van hetente, amelyek közül öt testnevelés, kettő idegen nyelv, és összesen öt óra a matek, a magyar, a természettudo-mány, valamint a történelem. Infor-matika pedig egyáltalán nincs a szakiskolákban. Persze nem csak a számítástech-nika elhanyagoltsága fájó. Ahogy azt Pálinkás József, az MTA elnöke egy korábbi nyilatkozatában kifej-tette, a kutatásban, a tudományban és az oktatásban integráló szemlé-letű tartalomra és módszertanra van szükség, mert a természettudomá-nyos műveltség nem választható el a humán alapoktól, ahogy ez fordítva is igaz. Ám a legaggasztóbb az infor-mációk megszerzésére való képesség hiánya. A témában megkerestük Brassói Sándort, az Emberi Erőforrások Minisztériuma Köznevelés- Irányí-tási Főosztályának főosztályveze-tőjét, a PISA igazgatótanácsának magyar tagját is, aki lapunk kérdé-sére elmondta, hogy „a szaktudomá-nyi, tantárgyi tudás fejlesztését és az ezek elmélyültebb alkalmazásához szükséges kompetenciák fejlesztését egyidőben kell/kellene az iskolák-nak elvégezniük. Ehhez a 2012-ben kihirdetett új Nemzeti alaptanterv megteremtheti a lehetőségeket.” Ami pedig a szakiskolai képzést illeti, az e keretek közt tanuló diákok többsége „nem az akadémikus „skill”-ek, hanem a gyakorlati ismeretek felé orientált. Tehát egy sikeres szakkép-zési szerkezet és tanterv-átalakítás – kellően monitorozva, szakmailag ellenőrizve és  támogatva – érhet csak el ezen kulcskompetenciák területén is előrelépést a szakiskolákban a jövőben különösen akkor, ha ezen kompetenciafejlesztés nem a közis-mereti tantárgyak óraszámán belül és pedagógusai által valósul meg. Ennek különösen kulcsa a szakkép-zésben oktatómunkát végző szaksze-mélyzet, akiket erre mindenképp fel kell készíteni!” KUNOvICS GErGő Trendek és tettek ","9 2014. április 21. MŰHELY A HÉT TÉMÁJA legtöbb esetben nem az iskolapadban történik. A kapocs, a visszacsatolás talán ezen a szálon a leggyengébb, a munkában megszerzett tapasz-talat nagyon kevésszer jut vissza a jövendő nemzedékhez, bár Klinghammer megemlíti az alumnit, öregdiák-találkozók formájában. Azt ellenben már mindenki maga döntse el, hogy számára ez mit jelent. Környezetében hasznos tapasztalatcseréről, vagy másról van-e ezek keretén belül szó. A munkaadók még kevésbé vannak jelen az újabb generációk kiképzésében, a tankönyve-ket nem ők szerkesztik, az előadások anyagába nem szólnak bele, bár az egyes szakmáknak az oktatókkal általánosan jó a kapcsolata, az egyetemi laborok, gyakorlati helyek átmenetet biztosítanak az oktatási intézmények és a válla-latok között. Ezt a felületet szélesíti ki az újabb típusú oktatás a technika eszközeivel, a tudás átadásának újabb módszereivel, azaz a 3.0-ás változat, ahol az eddig leírt jelenségek tükré-ben a konzultációk jelentős része internetes felületen történik, az önképzés lehetősége tágra nyílik az interfészeken keresztül, tanár tanár-tól, és tanár a diáktól is tanulhat. Ez pedig már nem csak utópia, hiszen a folyamat már el is kezdődött az online közösségi terek terjeszke-désével és a táblagépek folyamatos használatá-val az oktatásban. Az eligazodásra való képes-ség is elengedhetetlen ma már, lévén nemcsak az fontos, mit tudunk, hanem az is, hogy hol találjuk meg a hozzá kapcsolódó informáci-ókat, valamint, hogy milyen gyorsan. Bár a naprakész műveltség sem hátrány, akármilyen szakmáról is legyen szó. Különösen erősen jelen van a virtuális világ a legfiatalabb generá-ciónál, részükről egyenesen követelmény lehet a valósan interaktív oktatás a világháló eszközeivel. Répáczki szerint nekik semmilyen problémát nem jelent majd a rengeteg infor-máció összegyűjtése, inkább a felületességgel, a megfelelő koncentráció-képesség hiányával lesz probléma. Mindkét megkérdezett fél egyet értett abban, hogy az első jelentős lépés a boldo-gulás felé (a virtuális és a valós világban is) az általános oktatásban, főként felső osztályban történik, ekkor zajlik az „emberré nevelés is”, közösen a szülőkkel, akiknek egyre nagyobb a felelőssége gyermekeik egyéni képességei-nek és alaptudásának növelésében. Jó példa erre a finn oktatás, ahol hosszú évtizedek alatt fejlesztettek ki a közoktatásban egy magasabb verziószámot. A gyakorlati tudás fontosságával északi rokonaink már hosszú ideje tisztában vannak, és ennek érdekében minden lehetősé-get megragadnak, hogy a gyermekek a tananya-got a maguk természetes környezetében lássák, tapasztalják és sajátítsák el. Számukra magától értetődik, hogy ha KRESZ-táblákról tanulnak, akkor kiviszik az osztályt az utcára, a növénye-ket pedig a közeli erdőben veszik szemügyre. A konkrét tanrendben az intézmények és a pedagógusok teljesen szabad kezet kapnak, felkészültségükre számítanak a szülők és az állam is. Mivel a társadalom szemében elismert, jól fizetett és vonzó a tanári hivatás, a főisko-lákon a legjobbak közül tudnak válogatni. Jól mutatja ezt, hogy a Helsinki Egyetem ezen szakára általában közel hússzoros a túljelentke-zés. A tananyag átadása is a magyar standard-tól eltérően, kisebb csoportokban történik több tanár és asszisztens segítségével. Még az is lehetséges, hogy diákok saját fejlődési ütemük szerint tanuljanak, és hogy a pedagógusok akár egyénenként eltérő tankönyvből tanítsák a gyerekeket. De a számunkra idegen megoldá-sok – a kezdeti bírálatok ellenére mára beértek, és beváltották a hozzájuk fűzött reményeket. A finn diákok parádésan szerepelnek a korábban már említett PISA teszteken, továbbá kutatási területen is az élbolyban vannak, ami gazdasá-gukon is komolyan érezhető. Ha mindenki felkészült az újításokra, jelen sorok írója reméli, hogy egyszer a munkahe-lyeken is eljön majd a 3.0-ás kivitel személyre szabott munkahellyel és főnökkel, a rohanó világban jókor felvillanó pause gombbal. Csak győzzük kivárni! vODICSKa BaBETT Készségek vagy konkrét tudás? Egyre gyakrabban boncolgatott kérdés ez manapság, még a legal-só edukációs színtereken is. De mi másról szólhatna az óvoda, ha nem az előbbiek fejlesztésről? Sokkal összetettebb és személyesebb, mint az oktatás többi része, lévén nem konkrét ismeretanyagot tanítanak a 3-7 éves korosztálynak. Az Óvo-dai Nevelési Országos Alapprog-ram szerint: „Az óvodai nevelés fel-adata az óvodáskorú gyermek testi és lelki szükségleteinek kielégíté-se.” Ezt a program három területre bontja fel. Az egészséges életmód kialakítása többek között a testi fejlődésről, az egészséges életmódról szól, de ide tartozik a természet védelme és az utóbbi években népszerűvé vált környezettudatosságra nevelés is. Az érzelmi, erkölcsi és közösségi nevelés a gyerekek szociális fejlesztését jelenti. Az alapprogram szerint „az óvoda nevelje a gyermeket annak elfogadására, megér-tésére, hogy az emberek különböznek egymástól.” Minderre szükség is van, hiszen a tapasztalatok azt mutatják, hogy egyre több az önbizalom-hiányos gyermek, akik nehezen alakítanak ki kapcsolatokat. Az óvodapedagógusok így közös játékok-kal igyekeznek támogatni a kicsik szociali-zációját. Az anyanyelvi-, értelmi fejlesztés és nevelés lényege, hogy a helyes anyanyelvismeret mellett a gyerekek kreativitása, probléma-megoldó képessége is fejlődjön. E skillek a későbbiekben ugyanis elengedhetetlenek lesznek nem csak az iskolában, de a felnőt-tek világában is. Elmondható tehát, hogy az óvodai nevelés hazánkban igyekszik megvalósítani azon törekvéseket, amelyek azt támogatják, hogy a gyerekek képesek legyenek önállóan boldogulni, önmagukat fejleszteni a későb-biekben. A kicsik játékokon, meséken, verseken és énekeken át sajátíthatják el a szüksé-ges készségeket. Ugyanakkor a hagyo-mányos módszerek, mint a színezés, hajtogatás, gyurmázás nem használják ki a modern technológia lehetőségeit. Holott egy három éves gyerek számára éppúgy szemléltető eszköz lehet egy kép vagy videó a nagy barna medvé-ről, mint egy egyetemista számára egy felvétel a legmodernebb technológiákról. MÁCSaI DOMONKOS Óvoda, a kezdetek kezdete LÁSS A SZÍVEDDEL LÁSS A SZÍVEDDEL 2014.04.23. BME E épület HIRDETÉS Fotó: Szappanos Gergő ","10 XII. évfolyam 6. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Edison Engineering Development Program Az Edison Engineering Development Program (EEDP) olyan 2 éves, teljes munkaidős vállalati szintű program, amely elméleti tréningekből, heti rendszerességű házi feladatokból és különböző termékfejlesztési, gyártás-tervezési, valamint gyártástámogatási részlegeknél eltöltött rotációkból áll. A program résztvevői fél-fél évet töltenek különböző munkaterületeken tapaszta-latszerzés, tanulás, a vállalat tevékenysé-gének megismerése és látókörük bővítése céljából. Az EEDP olyan gépészmérnök, villamosmérnök, vagy informatikus diplomával rendelkező pályázóknak szól, akik elhivatottságot éreznek a technikai-műszaki fejlődés iránt, és munkájuk során maximális energiabefektetéssel elősegítik azt. A program elvégzése után többféle pozíció közül választhatnak a mérnö-kök. Keresd a tavasz folyamán a program kiírását a www.ge.com/careers oldalon! Elvárt végzettség: Gépészmérnöki; Infor-matikai; Ipari terméktervezői; Villamos-mérnöki Elvárt nyelvismeret: Angol általános felső Unilever Mérnökök Ligája Kedves Hallgató! Vállalsz egy kis agytornát egy 32 GB csúcsminőségű tabletért? Akkor jelentkezz te is az UNILEVER MÉRNÖKÖK LIGÁJÁBA! Alakítsatok 3 fős csapatot, oldjatok meg egy mérnöki feladatot, mutassátok meg a szakma legjobbjainak, hogy mit tudtok! Nevezés és részletek: Facebookon Nevezési határidő: MÁRCIUS 24. éjfél! Kérdésed van? Keresd egyetemed Unilever Campus Managerét! Vizvári Ágnes, +36 20 530 3762, agivizvari@gmail.com Nincs még szakmai tapasztalatod? Töltsd kötelező nyári- vagy szakmai gyakor-latodat az Unilever egyik gyárában és dolgozz fizetésért saját mini projekteden. Megtalálsz minket itt: http://www. unilever.hu/careers-jobs/ vagy facebookon: www.facebook.com/ UnileverCareers Student Technology Open Day What is the Student Technology Open Day about? The event is designed for IT students seeking new challenges or those who are simply interested in understanding how a market leading global organization in the financial sector operates. PROGRAM: 14.00-14.30 Registration 14.30-17.30 Presentation of Morgan Stanley and Student Career Opportunities in Budapest Interactive Panel discussions with Technology employees at Morgan Stanley Budapest From 18.00 Live Technology demonstrations and other interesting sessions: Cutting-edge financial technology systems Applications in action and end user applications High volume, low latency real-time market data and transaction processing Various in-house applications written in Java, Scala, C++, C#, .NET, Python, Perl, Web Technologies, etc. Scalable high throughput server side middleware for grid and cloud computing Windows and Linux Server Virtualization Sessions about: Innovative solutions and technical challenges Professional and career development opportunities QA session Please Join us Thursday 27th March 14.00 – 20.00 Registration: 14.00-14.30 Address: Millennium III, 1095 Budapest, Lechner Ödön Fasor 8. Registration with an English CV is required if you would like to attend. Please send your English CV to budapest. recruitment@morganstanley.com by 24 March – Monday. Morgan Stanley Informatikai Frissdip -lomás Program A Morgan Stanley évente kétszer - febru-árban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelke-zők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informatika osztályán. A felvételt nyert résztvevők először egy 14 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientá-ciót, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villa-mosmérnök vagy bármely más mérnökök jelentezését várjuk Erős felhasználói szintű Windows vagy Linux/Unix tudás, alapszintű hálózati ismeretek, script nyelvek ismerete, gyakorlati tudása előny Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintű angol) Kitűnő problémamegoldó képesség, erős érdeklődés a technológia iránt Jelentkezés : www.morganstanley.com/ careers/budapestcampus Finance Internship Programme We are currently looking to hire students for our autumn Finance Internship Programme(“Bologna” compulsory internship) Location: Morgan Stanley Budapest Office Programme start date: Beginning of September 2014 (earlier start in the summer is possible) Application deadline: End of April Contract: 40 hours-a-week contract Application : If you are interested in the above opportunity, please go to www.morganstanley.com/careers/ budapestcampus and select Finance Internship Programme Autumn 2014 (Bologna Internship Program), submit your English CV and cover letter. Currently we are accepting applications and processing them. Planned final interview dates (Assessment Centers): April, early May For further information about the company: www.morganstanley.com PrOGraMOK HIRDETÉS Végzős hallgatóink számára nem csak a vállalati szektor nyújthat karrierlehetősé-get, a különböző doktori iskolák is hasznos, érdekes alternatívát jelenthetnek. A Tudományfilozófia és Tudománytörténet Doktori Iskola sokszínű kutatási lehetősé-gekkel várja a jelentkezőket. Doktoranduszaik között nemcsak filozófiai érdeklődé-sűek, hanem közgazdászok, kommunikáció szakosok és informatikusok is voltak, vannak. Az iskola lényege éppen az, Magyarországon egyedülálló módon, hogy interdiszciplináris, azaz bármilyen tudományterületről lehetséges csatlakozni. Az iskola fő profiljába a tudomány és általában a tudás, a technika, valamint az érvelés elmélete és gyakorlata tartozik. A Tudományfilozófia és Tudománytörténet Doktori Iskola bármely tudományterületről szívesen látja azokat a jelentkezőket, akik mély, átfogó képet szeretnének kapni saját témájukkal kapcsolatban új, inter-diszciplináris perspektívából. A doktori iskolába felvételt nyert doktoranduszok számára biztosított a szakmai-kutatási projektekbe történő bekapcsolódás, pályá-zati tevékenységekben való részvétel, valamint az oktatási gyakorlat megszerzése is. Lehetőség nyílik továbbá a nemzetközi tudományos kapcsolatok bővítésére, valamint a kutatói készségek fejlesztésére. A jelentkezési határidő: 2014. május 30. A Filozófia és Tudománytörténet Tanszéket leginkább a szabadon választható tárgyairól ismerhetitek: A társas lény, Tárgyalástechnika, Érveléstechnika-logika vagy Kutatásmódszertan kurzusokat talán már el is végeztétek, a tanszék oktató-ival pedig gyakorta találkozhattok a Legjobb 100 oktató OHV listáján. További információkat, a jelentkezési feltételeket a www.filozofia.bme.hu oldalon találhatjá-tok. Esetleges kérdéseiteket a info@filozofia.bme.hu email címen tudjátok feltenni. Tárgyaink a 2013-14-II. félévben | BME Filozófia és Tudománytörténet Tanszék www.filozofia.bme.hu Tudományos karrierlehetőség PhD a GTK-n Agota Kristof: A nagy füzet Jordi Galcerán: A Grönholm-módszer Nézőművészeti Kft.: A fajok eredete Douglas Adams: Galaxis útikalaúz stopposoknak Harold Pinter: A gondnok Parti Nagy Lajos: Bivaly-szuflé május 1. (cs.) és 19. (h.) 19:00 május 3. (szo.) 19:00 május 9 . (p.) 19:00 május 12. (h.) 19:00 május 14 . (sze.) 19:00 május 23 . (p.) 19:00 NE CSAK LÁSS. Szké né ZZ! bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet m m m á www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! ","11 2014. április 22. MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu IT Intern Feladatok: Position Purpose: Assist the Techni-cal Services Team by providing support in terms of HP Quality Center and SAP Solution Manager related requests. Besides that assist the Technical Services Team Lead by creating reports for management and manage administrative task on the resource planning and time tracking. Key Responsibilities: Tracking the center’s SLA and KPI numbers; create time track-ing reports; provide support for HP QC and SAP Solution Manager related request. Create excel templates, prepare and automate reports. Provide support for SAP Development, SAP BI, FlexNet and Share-Point Teams for administrative tasks. Create reports for upper management Requirements: Ongoing Information Technology related studies on MSc or BSc level .Excellent problem solving and analyt-ical skills.Good teamwork skills.Quality mindset.Customer-focused attitude.Good communication skills.General skills in Microsoft Office .Willingness to learn new technologies .English language knowledge in conversational level S p e c i f i c r e s p o n s i b i l i t i e s m a y include: Partnering with the business operations to ensure the completeness of volumetric and commercial accounting records.Completing financial accounting and reporting activities for several countries .Reconciliations and investigation of items for prompt resolution.Preparation and analysis of monthly, quarterly and annual key performance indicators A cég: AGCO Hungary Ltd. Jelentkezés: allas_1623@sc.bme.hu TSSR Feladatok: A PPG és a Partner által előírt biztonsági követelmények és etikai standar-dok mindenkori betartásának biztosítása; annak biztosítása, hogy az „elindítási” és „leállási” folyamatok megtörténjenek, és a jóváhagyási folyamat készen álljon a gyártás megkezdéséhez; folyamat paramé-terek/feltételek pl.: páratartalom, hőmér-séklet, festék viszkozitások és nyomások rendszeres ellenőrzése. A kemence kimenet-nél képződő réteg folyamatos ellenőrzése a specifikációnak való megfelelés érdeké-ben; járművek és folyamat berendezések rendszeres ellenőrzése a festékfeldolgo-zás lépéseinél és a kemence kimenetnél, illetve minden észlelt probléma kivizs-gálása dinamikus és proaktív módon. A problémákról való tájékoztatás az érintett személyzet, PPG vagy Partner részére. Ahol lehetséges, a probléma kiváltó okának meghatározása: anyag, berendezés vagy folyamat. Annak biztosítása, hogy a kezelőknél felmerült minden probléma kivizsgálásra kerüljön dinamikus és proak-tív módon. Kommunikációs kapcsolatok/ látogatások kidolgozása és megvalósí-tása a Vizsgálati területtel, rendszeres teljesítmény visszacsatolás az operátorok felé.Rendszeres, naprakész teljesítmény frissítés biztosítása a felettes és a releváns Partner személyzet részére.A Folyamat-mérnökök által biztosított napi információk felülvizsgálata a színt, hullám érzékelést, fényességet illetően, illetve ennek megfe-lelően bármilyen probléma megoldása.Sor tesztek szervezése az előírásnak megfele-lően, teljesítmény figyelemmel kísérése és jelentés ezekkel kapcsolatban. Információ hatékony közlése a következő műszakkal műszakjelentések elkészítésével, mely a feltárt problémákra tett helyesbítő intézke-déseket részletezi.Munkájának hatékony és pontos rangsorolása. Rendszeres folyamat-ellenőrzések végzése a lehetséges minőségi javítások és költségmegtakarítási lehetősé-gek felkutatása érdekében. Teljes mértékű együttműködés a II. vonalbeli vállalkozók-kal és intézkedések támogatása / megvaló-sítása, ahol szükséges. Elvárások: Gépészmérnöki vagy műszaki menedzsment vagy vegyészmérnöki végzettség. A cég: PPG Industries Jelentkezés: allas_1618@sc.bme.hu Brand Marketing Graduate Feladatok: Active involvement into CEMT Graduate Project; Support re-launch of colour wall-paints; Help brand manager to re-launch the ready mix wall-paints; Gathers customer and broad market intelligence and works jointly with marke-ting managers to develop and implement short-term and long-term brand strategies and tactics; Support developing pricing strategies, customer satisfaction goals Coordinates with other SBU functions to develop and implement value-added customer solutions A cég: PPG Industries Jelentkezés: allas_1617@sc.bme.hu Junior JAVA/JEE fejlesztő Feladatok: Fizikai rendszerterv készítése, rendszertervezés; banki kockázatkezelő szoftver fejlesztése 20 országban; rendszer-programozás JAVA/JEE technológiával; az elkészített programok fejlesztői tesztelése; a tesztelések során felmerült hibák okának feltárása, illetve kijavítása; az elvégzett munkák fejlesztési, illetve műszaki dokumentációjának elkészítése Elvárások: MSC/BSC informatikus diploma ; erős JAVA alapismeretek; 0-2 év JAVA fejlesztői szakmai tapasztalat előnyt jelent; belső motiváció, eredményesség, logikai képességek; konstruktivitás, csapatban gondolkodás képessége ; stabil angol nyelv-tudás; szakmai elkötelezettség: kifejezetten olyan leendő szakembereket keresünk, akik a JAVA technológia irányában elkötelezettek A cég: Loxon Solutions Zrt. Jelentkezés: allas_1606@sc.bme.hu Junior alkalmazás fejlesztő Feladatok: üzleti folyamatokat támogató meglévő alkalmazások karbantartása, felügyelete és továbbfejlesztése, új program-részek fejlesztése, fejlesztési dokumentációk készítése, hibák keresése és javítása Elvárások: angol általános középfok, infor-matikai végzettség, Microsoft Viual Studio és Microsoft.NET ismeret, C# vagy TSQL vagy PL/SQL programozási nyelv ismerete, Oracle és/vagy MS SQL adatbáziskezelő fejlesztésében szerezett tapasztalat, Előny: Mobil eszközökre írt programok tervezé-sében és fejlesztésében szerzett tapaszta-lat, SSRS (SQL Server Reporting Services) ismeret A cég: JET-SOL Kft. Jelentkezés: allas_1577@sc.bme.hu Operations Management Graduate Trainee Feladatok: 24 month structured program, 2 placements of 12 months Based in a warehouse or distribution centre, learning primarily about different areas of the operation Combination of different roles within one placement - different departments within operations (inbound, outbound, picking, stock integrity, planning, transport, customer service, customs) Early responsibility and fast progression to managerial operational roles Experience of working within fast paced sites and environments A framework of personal development modules focusing on managerial skills, together with regular performance feedback and personal development planning Elvárások: Degree educated;Recently gradu-ated, looking for an opportunity to work as a Graduate Trainee to develop experi-ence in Supply Chain;Bi-lingual in English and Hungarian, fluent German is also an advantage;Able to relocate in Hungary for the different placements;Have a strong interest in logistics & transport;Customer focused;Excellent communication, organisa-tional and interpersonal skills;Good analyti-cal and problem solving skills;Demonstrate leadership skills/potential;Ability to build relationships and work well as part of a team;Willingness and capability to take handle difficult situations, with a strong sense of responsibility;Flexibility and mobil-ity to move between DHL sites;Willing to start in operations & work in warehouse environment, prepared to work shifts A cég:. DHL Supply Chain Magyarország Kft Jelentkezés: http://www.dhl.gtios.com Controller’s Analyst Feladatok: Controller’s Analysts will be responsible for operational, general or financial accounting support including end-to-end processing, issue resolution and process improvements. Individuals may be responsible for the activities of specific countries and hence knowledge of a second European language (Ger/Fr/Ita/Nor/Dutch) is desirable. Demonstrated performance will lead to opportunities with increasing responsibilities and more job complexities across the financial organization. Elvárások: acquired degree (BA or MA) in business, economics, finance or equivalent with minimum two semesters of account-ing, advanced Enligh knowledge, Specific responsibilities may include: •Partnering with the business operations to ensure the completeness of volumetric and commercial accounting records •Completing financial accounting and reporting activities for several countries •Reconciliations and investigation of items for prompt resolution •Preparation and analysis of monthly, quarterly and annual key performance indicators A cég: ExxonMobile Jelentkezés: recruitment.eastern.europe@ exxonmobil.com Junior szoftverfejlesztő Feladatok: Tesztelése és fejlesztése, üzemel-tetése és ügyfelek támogatása Elvárások: Befejezés előtt álló, vagy frissdiplomás informatikus végzettség, Javascript ismeretek, technológiák: XML, DBMS, nemzetközi elvárásoknak megfelelő munka attitűd, angol nyelvismeret A cég: Huntrust Kft Jelentkezés: allas_1627@sc.bme.hu Junior szoftverfejlesztő Feladatok: Tesztelése és fejlesztése, üzemel-tetése és ügyfelek támogatása Elvárások: Befejezés előtt álló, vagy frissdip-lomás informatikus végzettség, Javascript ismeretek, technológiák: XML, DBMS, nemzetközi elvárásoknak megfelelő munka attitűd, angol nyelvismeret A cég: Huntrust Kft Jelentkezés: allas_1627@sc.bme.hu Market Risk Analyst – Risk Infrastructure team– Budapest Feladatok: The Morgan Stanley Market Risk Department (MRD) seeks a professional for a Budapest-based market risk role. MRD provides independent risk manage-ment oversight across trading and invest-ment activities conducted by the Firm. The individual will report to the Budapest Risk Infrastructure Head, covering a diverse range of responsibilities related to the management of cross-asset class trading risk information. Activities are expected to include daily portfolio risk review, work to maintain data quality, automation of tools and information, and work on stress testing improvements. The role will entail signifi-cant attention toward initiatives related to recent U.K. regulatory priorities. To be successful, candidates will need relevant experience, a strong desire to learn, and the ability to work on a small multidisciplinary team. The role requires good oral and written communication for coordinating effective operation between many regions, businesses, and technology groups. Timeli-ness, diligence, and accuracy are key quali-ties necessary for the role. Elvárások: •articipating in daily trading risk portfolio reviews •Performing business analysis on risk systems and processes and to identify improvements •Recognizing and executing on opportunities to increase automation • Coordinating with technology groups on the development of risk systems and data standards •Strategic project work to facilitate effective market risk management •Engaging risk coverage teams to identify and resolve risk issues affecting MRD output •Liaising with data quality working groups for projects across the Firm •Tracking timeliness, accuracy, and completeness of risk data A cég: Morgan Stanley Jelentkezés: allas_1625@sc.bme.hu Risk Management Internship Feladatok: The cornerstone of Morgan Stanley’s risk management philosophy is the execution of risk-adjusted returns through prudent risk-taking that protects Morgan Stanley’s capital base and franchise. Risk Management protects the Firm from exposure to losses resulting from defaults by our lending and trading counterparties. Elvárások: •Advanced Microsoft Office skills including WORD, EXCEL applications; SQL and VBA knowledge •Excellent analytical and numerical skills •Ongoing studies or recently graduation from Bachelor’s or Master’s degree preferably in finance, economics, account-ing, mathematics or business •Fluency in English •Fluency in a 3rd language and international experience is an advantage A cég: Morgan Stanley Jelentkezés: allas_1624@sc.bme.hu ÁLLÁSaJÁNLaTOK ","12 XII. évfolyam 6. szám MŰHELY SPORT Negyedik alkalommal ren-dezték meg a Nagy Mászó-versenyt a BME Sportköz-pontban. Közel két tucat magasságot kedvelő versenyző részvételé-vel rendezték meg a IV. Nagy Mászóversenyt. A szervezők sajnos nem számoltak a szintén a hétvégén megrendezett parla-menti választásokkal, így a szokásosnál kevesebben vállal-koztak feljutni a csúcsra. A kisebb létszám azonban egyúttal oldott és családias hangulatot is adott a versenynek. A résztvevőket gondosan megtervezett útvona-lak várták, amelyeket a szervezők hajnalig építettek. A különböző nehézségű utak közül mindenki megtalálhatta a neki megfelelőt, de voltak olyanok is, akik szinte mindet kipróbálták. A verseny lényege, hogy egy pálya teljesí-tése 1000 pontot ér, de ha azt a pályát többen is teljesítik, akkor a pontszám a sikeres mászók között osztódik. Így aki nyerni akart, annak az igazán nehéz útvonalakat is be kellett vállal-nia. Nyerteseket négy kategó-riában hirdettek: gyerek, kezdő női, kezdő férfi és haladó férfi, utóbbiban Nagy Bálint győzedel-meskedett, akit Mészáros József és Czégel Dávid követett a képze-letbeli dobogón. Mint azt előző számunkban megírtuk, három mérkő-zés után 2-1-re vezetett a MAFC-BME férfi röplabda csapata az NB I-es bajnok-ság harmadik helyért folyó párharcában, de nem sike-rült a negyedik, hazai derbin bezsebelni a „kötelező” győ-zelmet, így Dunaújvárosban dőlt el a bronzérem sorsa. Meglepte ellenfelét a Dunaferr a párharc negyedik mérkőzé-sén, hiszen simának mondható 3-1-es győzelemmel távozhatott a fővárosból. A mindent eldöntő ütközetre tehát idegenbe kellett utaznia a BME-s csapatnak. Habár az első két szettben még nagyon kellett küzdeni a Műegyetemis-táknak, így is sikerült mindkettőt megnyerni. Ebből a vert helyzet-ből már nem tudott kimászni az ellenfél, és gyakorlatilag egy simának mondható 25-16-os utolsó szettel tette fel a MAFC a pontot az i-re. Ezzel a MAFC-BME megszerezte története harmadik NB I-es bronzérmét. 4. mérkőzés: MAFC-BME- Dunaferr SE 1:3 (-17, -19, 21, -24) 5. mérkőzés: Dunaferr SE- MAFC-BME 0:3 (-23, -23, -16) A bronzéremért folyó párharcot a MAFC-BME nyerte 3-2 arányban. A Magyar Egyetemi - Főiskolai Sportszövetség egymás hegyén-hátán rendezi az országos bajnokságokat, illetve egye -temünkön is számos versenyt tartanak az örökmozgók legnagyobb megelégedésére. Mostani számunkban az elmúlt hetekben megrendezett bajnokságokról adunk rövid összefoglalót. Szerencsére több BME-s sikerről is beszámolhatunk! Április 6-án, vasárnap bonyo-lították le az Országúti Kerék-páros MEFOB-ot, ahol a nem túl népes, de annál elszántabb egyetemista mezőnynek a 18 km-es Tahitótfalu-Kisoroszi-Tahitótfalu távolságot kellett megtennie. A 35 résztvevő 4 versenyszámban – férfi és női országúti, illetve MTB kategó-riában – mérte össze tudását. A versenyt a kerékpáros körökben jól ismert tahi időfutam keretein belül teljesítették a résztvevők, ami többek között Egyetemi-Főiskolás és profi Budapest Bajnokság is volt. Férfi országúti kategóriában a dobogó két felső fokán BME-s sikereknek örvendhettünk Csikós Gergő és Záray László révén, (előbbi 25:17-es eredmény-nyel süvített végig a pályán, ami 42 km/h feletti átlagsebességet jelent), illetve egy 5. hellyel is gazdagodtunk Ovád Zsoltnak köszönhetően. A hölgyek között Hoványi Rebeka nagy küzdelem-ben, mindössze egy másodperc-cel maradt le a dobogóról (33:49). Április 5-én 24. alkalommal gyűltek össze az egyetemis-ták Egerben, hogy egészen Miskolcig kergessék Bonifá-cot. A sokéves hagyományok-kal bíró Szarvasűzők idén első alkalommal volt része a Magyar Egyetemi-Főiskolai Sportszövetség versenyrend-szerének. Az első váltófutó MEFOB aranyát Szeged di-ákjai nyerték, egy debreceni és egy fővárosi csapatot meg-előzve. Egyetemünk legjob-ban szereplő váltója a kettes kategóriában ezüstérmet szerző Söprő Szöcske lett. A népszerű váltófutás 75 km hosszú, majdnem végig aszfalto-zott úton halad, 12 (8 férfi és 4 női) szakaszból áll. A szervezők idén három kategóriában fogadtak el nevezéseket: az elsőben ugyanazon felsőoktatási intézmény hallgatói, a másodikban különböző egyetemek és főiskolák diákjai, illetve hallga-tói-oktatói, a Véndiák kategóriában pedig a korábbi Szarvasűzőkön részt vett egységek indulhattak. Az egyes kategóriában versenyzők a váltófutó MEFOB-bajnoki érmekért indultak harcba, a leggyorsabban szereplő egység pedig jövő áprili-sig magáénak tudhatja a Bükk-fennsík legfürgébb futói címet. Míg 1991-ben 30 csapat indult el, addig idén már 64 váltó rajtolt el a startpisztoly dörrenésére. A verseny utolsó szakaszán, Miskolc belvárosában a futók-hoz csatlakozott Javier González Pareja, a magyarországi Bosch csoport vezetője, és Horváth Zita, a Miskolci Egyetem általá-nos rektorhelyettese is. A célban mintegy 800 sportoló ünnepelt, és fejben talán már a jövő évi megmé-rettetésre készültek. Második alkalommal, április 5-én rendezték meg a férfi Vízilabda MEFOB-ot a Kon-dorosi úti Nyéki Imre uszo-dában. A tavalyi eseményhez hasonlóan a küzdelmek most is módosí-tott szabályok szerint folytak: a csapatok a megszokotthoz képest kisebb pályán, kisebb labdával játszottak, a 7 méteren túli gólok pedig duplán számítottak az eredménybe. A sípot olimpiai- és világbajnok sportolóink – Benedek Tibor, Fodor Rajmund, Steinmetz Ádám, Faragó Tamás – fújták. A legjobbak közé jutásért három csoportban mérkőztek egymás-sal az egyetemek, a BME csapata a Debreceni Egyetemmel és az ELTE-vel került össze. Sajnos a mieink nem tudták megismételni a tavalyi veretlen továbbjutást, a hajdúsági alakulattal szemben 12-7-es, az ELTE-től 9-6-os veresé-get szenvedtek. A vasárnapi döntőt végül a BGF gárdája játszhatta az ELTE ellen, az összecsapás a gazdasági főiskola győzelmével zárult (16-9), míg a 3. helyet a Corvinus csapata szerezte meg. Levezetésként pedig – hogy a hölgyek is képviseltessék magukat a tornán – Kelet-Nyugat női gálamérkőzést láthattak a kiláto-gatók, mely összecsapás 13-10-es végeredménnyel zárult. Tavaszi MEFOB dömping A cél a csúcs Vízilabda MEFOB Idén is meglógott a szarvas Megvan a bronz a röplabdásoknak Debrecenben került sor áp-rilis 11-12. között a vívók fel-sőoktatási országos bajnok-ságára. A házigazdák mellett a BME kardforgatói domi-náltak az eseményen. A kétnapos versenyen hetvenöt résztvevő állt pástra a helyezések eldöntése érdekében. Pénteken a párbajtőrözők küzdelmei folytak, ahol férfi és női kategóriában, egyéni és csapatszinten is a Debre-ceni Egyetem sportolói végeztek az élen. Az első napon a műegyete-misták közül a legjobb eredményt Szabó Edina (5.) érte el a női egyéni párbajtőrözők között. Másnap a tőrözők küzdelmeit izgulhatták végig a helyszínre kilátogató szurkolók, ahol beindult a Műegyetem szekere is: a férfi egyéni küzdelmek döntőjében Zalaba Péter egy szoros asszó végén, 13-12 arányban aratott győzelmet a Debreceni Egyetem versenyzőjét, ugyanitt Balázs Péter 4. helyen végzett. Női tőr egyéni-ben Balogh Réka csak a döntőben talált legyőzőre (2.), a férfi és női csapatversenyben pedig egyaránt a Műegyetemisták állhattak a dobogó legfelső fokára, így az összesített pontversenyben csupán egy aranyéremmel lemaradva a 2. helyen végzett a BME a DE mögött. Szoros csörték a vívóknál Két keréken ÖSSzEÁLLíTOTTa: raJNaI TaMÁS, SzaLONTaI TaMÁS, TóTH DÁNIEL Fotó: MEFS Fotó: MEFS ","TUDOMÁNY ÉS TECHNIKA 3D, 4D, 5D. Igen, ma már itt tartunk, legalábbis az ultra-hang-diagnosztika területén. Az 5D ultrahang azonban már nemcsak magát a kisbabát, ha-nem olyan rendellenességeket is képes kimutatni, mint pél-dául a Down-kór. Rigó János, az I. Sz. Szülészeti és Nőgyógy-ászati Klinika professzora sze-rint új távlatokat nyit az ötdi-menziós ultrahang készülék. Az ultrahang sok tudományos terüle-ten hasznosítható, főleg az orvostu-dományban és a kémiában. Felhasz-nálása lehet aktív vagy passzív. Aktív alkalmazás esetén erősebb, nagyobb intenzitású rezgéseket végzünk, míg a passzív felhasználás semmilyen változást nem okoz a kezelt anyagban. Segítségével többek között betekintést nyerhetünk az anyaméhbe, ahol infor-mációkat szerezhetünk a növekedő magzatról, de akár a vese- vagy epekő is felderíthető vele. 3D-s világunkban már a 4D ultrahang is fantasztikumnak számít, 2014-re azonban már 5D képet kaphatunk az anyaméhben fejlődő gyerme-künkről. Az 5D ultrahang készülék leegyszerűsíti az elődei által nehezen végzett mérési műveleteket, gyorsítja a végzett folyamatokat, valamint az eddig fellépő hibalehetőségek számát is a minimumra csökkenti. Biztosabbá teszi a magzat csöves csontjai hosszú-ságának meghatározását (a terhes-ségi kor meghatározásánál fontos), valamint segítségével már a magzati korban szűrhető lesz a Down-kór . Ez a világújdonság 2014. január 27-én eljutott hazánkba is. Az eddigi 3D ultrahang készülékekkel szemben valós térbeli kép megjelenítésére képes 3D tévéképernyő segítségével. Az információ tárolható és tovább-küldhető, így a berendezéstől távol lévő kórházakban is elvégezhető a vizsgálat. Elsődlegesen a szülészet-nőgyógy-ászat területén alkalmazzák, de emellett prosztata, vagy májrák diagnosztikában is használható. Magyarországon a Semmelweis Egyetem I. Sz. Szülészeti és Nőgyógy-ászati Klinikáján mutatták be, később pedig egy magánrendelőhöz került. Reméljük hamarosan minden kismama számára elérhető lesz. KaLOCSaI réKa Az elmúlt évtizedekben a fecs-keállomány közel felére csök-kent, hazánkban mára kö-rülbelül 200 ezer él belőlük. Védelmükre Orbán Zoltán, a Magyar Madártani és Termé-szetvédelmi Egyesület ornito-lógusa több forráson keresztül hívja fel az emberek figyelmét. Egy elemzés szerint 1999 és 2009 között a partifecskék száma 30%-kal, a füstié 44%-kal, a molnáré pedig 65%-kal csökkent. Ha a tendencia így folytatódik, a kismadarak teljesen kipusztulhatnak 2020-ra. A legtöbb madárra káros hatás-sal van a globális éghajlatváltozás, megviseli őket, ha a hűvös vagy esős időben elbújnak a fő táplálékaik, a legyek, illetve a szúnyogok. Ilyenkor a cinkék magvakat esznek, a gólyák mezei pockokra vadásznak, a fecskék azonban éheznek. Fiókáiknak elfogy az energiatartalékuk, így sokuk bennpusztul a fészekben. A tetemek miatt ide újabb családok nem tudnak beköltözni. A vándorlás sem tesz jót nekik, sokuk odaveszik a vad viharok vagy épp a hatalmas szárazság miatt. A télire Afrikába vonuló füstifecskék akár 30-40%-a is odaveszik a 6-10 ezer kilométeres út során. Az állatok saját magukat is próbálják megmenteni, méghozzá úgy, hogy a korábbi évi kettő helyett háromszor költenek, alkalmanként 4-5 fiókát nevelnek fel. A füstifecskék jellegze-tes, felül nyitott sárfészkeket készíte-nek az istállók, valamint a mezőgaz-dasági épületek esőtől védett részein. Az állattartás visszaszorulása miatt nehezebb a helyzetük, ráadásul a rovarölő vegyszerek miatt eltűnik a fő táplálékuk. A molnárfecskék a városiasabb környezetet kedvelik, gyakran jelen-nek meg akár panelházaknál is. A sárhiány miatt nehezebben építenek maguknak otthont, így segíthetünk nekik egy-egy sárkupac készítésé-vel. Az áruházaknál, középületeknél gyakran tüskéket helyeznek az eresz alá, hogy meggátolják az odaköl-tözésüket, pedig egy úgynevezett „fecskepelenkával” – a fészeksor alá szerelt polccal – megelőzhető lenne a madarak piszkolása. BOCzOr ESzTEr Március 29-én, hosszú és há-nyattatott évtizedek után is-mét megnyitotta kapuit a 3,5 milliárd forintnyi, túlnyomó részt uniós forrásból megújult hatvani Grassalkovich-kastély. Az 1754 és 1763 között épült műemléképület Széchenyi Zsigmond Kárpát-medencei Magyar Vadászati Múzeum néven folytatja pályafutását. A múzeum célja az ismeretterjesztés mellett a környezettudatos viselke-désre való nevelés lesz. Az ünnepé-lyes átadáson jelen volt Semjén Zsolt miniszterelnök-helyettes, Fazekas Sándor vidékfejlesztési miniszter, illetve Áder János köztársasági elnök. Az avatást megelőző sajtótájékoztatón Semjén elmondta, hogy a vadászati múzeum kialakítása többször is napirenden volt a XX. században, a megvalósításra azonban mostanáig kellett várni. Fontosnak nevezte, hogy a vadászat mellett a horgászat és a halászat története és eszközei is helyet kaptak az intézményben. A Grassalkovich-kastély három szintje bemutatja a történelmi Magyarország vadászati, halászati, kultúrtörténeti és természettudományos kincseit, így a látogatók a pincétől a padlásig bejárhatják a 4500 négyzetméter-nyi hasznos alapterülettel rendel-kező épületet. Nem elhanyagolható tény, hogy a kiállítások rendezője a múzeum anyaintézménye, a Magyar Természettudományi Múzeum. A b a r o k k s t í l u s ú k a s t é l y t Grassalkovich I. Antal építtette. A háborút követően, 1945 után kórházi feladatokat szolgált ki. Ezekben az években nem sok gondot fordítottak az állagmegőrzésre, ráadásul hatalmas parkját is tönkretették, helyén lakóte-lepet és különböző kórházi épületeket húztak fel. A kastélyt 1979-ben életve-szélyessé nyilvánították és lezárták. Külső felújítását a 2000-es évek elején ejtették meg, a belső teret azonban ekkor még nem hozták rendbe. A múzeum alapításáról 2012-ben született határozat, így a felújítást követően a város egyik legrégebbi műemléke végre ismét régi fényében pompázhat, ami a város és a térség számára is komoly turisztikai ütőkár-tya lehet az elkövetkező időszakban. LÁSzLó GÁBOr Veszélyben vannak a fecskék Az ötödik D Vadászok gyülekezője 13 2014. április 22. MŰHELY Falra másztak a fiatalok Fotók: Tóth Máté Fotó: László Gábor ","14 XII. évfolyam 6. szám MŰHELY MAGAZIN Tanár-diák ajánló Kedvenc filmzene Zalakovács József festőművész, az Építészmérnöki Kar Rajzi és Formaismereti Tanszékének adjunktusa ajánlja: A nagy szépség, A zene szenvedélye Két film volt mostanában nagy hatással rám. Az első, A nagy szépség elnyerte a legjobb idegen nyelvű film Oscar-díját is. Ebben a képi világ és az ahhoz válogatott zene – a liturgikustól kezdve a modern slágerekig – nagyon összhangban van. Ráadásul a rendező, Paolo Sorrentino egyenes kapcsolatot létesített az általam nagyon kedvelt Fellini filmek hangulatával, amit pedig csak kevesen tudnak megvalósítani. Az biztos, hogy a mozi világa manapság teljesen más, de úgy gondo-lom, hogy ezt a filmet érdemes lenne legalább egyszer mindenkinek megnéznie. A másik nagyon jó élményem, A zene szenvedélye John Turturrótól. Ezt a 2010-es olasz-amerikai filmet azért ajánlom, mert a zenét állítja középpontba. Nápolyban játszódik, ottani művészek és zenészek alkotásait mutatja be, de egyben azt is, hogy milyenek vagyunk mi, emberek. Teljesen lenyűgözött, zenéje átível az egész világon: van benne afrikai jazz, megjelennek a hagyományos nápolyi dalok, és az utcai zene mindezeket érdekesen ötvözte. Mindkét filmet nagyon szeretem, de A nagy szépséget elsősorban a vizualitása miatt, amivel jól tud együttműködni a zene. A másik film viszont ízig-vérig a zenéről szól úgy, hogy azon keresztül az ember lényegét, az emberi emóciókat jeleníti meg olyan elementáris erővel, amire talán csak ez a művészeti ág képes. Mészáros Csilla, a Vegyészmérnöki és Biomérnöki Kar biomérnök szakos hallgatója ajánlja: Hans Zimmer zenéi Ha a filmzenék kerülnek szóba, nekem azonnal azok koronázat-lan királya, Hans Zimmer jut az eszembe. A német származású zeneszerző számtalan világsikerű film zenéjét komponálta, így biztosan mindenki számára ismerősen cseng a neve. Már gyerek-korában azzal töltötte a szabadidejét, hogy a családi zongorát módosítgatta, például láncfűrészt kapcsolt hozzá, amin zenész édesanyja elborzadt, de mérnök édesapját lenyűgözte a kreativi-tása. Ezek után nem meglepő, hogy Zimmer volt az első, aki az elektronikus zenét a hagyományos zenekari szólamokkal egyesítette a filmekben. Tulajdonképpen ez az, ami annyira egyedivé és felismerhetővé teszi a munkáit. Teljesen mindegy, hogy gyerekeknek szóló rajzfilmről, eseménydús akciófilmről vagy hátborzongató horror-ról van-e szó, a zeneszerző maradandót alkot minden esetben. Éppen ezért nehéz kiválasztani egy kedvenc számot vagy akár albumot. Mostanában talán a Hajsza a győzelemért zenéjét hallgatom a legtöbbet, de mind az MP3-lejátszómon, mind a számítógépemen megtalálható számos más albuma is. Így hangulattól, társaságtól vagy éppen feladattól függően előkerülhet A sötét lovag , A Karib-tenger kalózai , az Eredet , A kör , A Nap könnyei vagy Az oroszlánkirály zenéje is. ÖSSzEÁLLíTOTTa: TaSNÁDI KaTa FOTóK: DOLÁK ÁDÁM Tematikus séták, városnéző sza-unák, menekülős játékok. Ma-napság hemzsegnek a különféle szabadidős alternatívák, végtelen lehetőségek tárháza áll rendelke-zésére a kikapcsolódni vágyóknak. Egy maroknyi fiatal olyan mód-ját választotta a szórakoztatásnak, mely nem pusztán élvezhető, ha-nem elgondolkodtató is. Egy társu-lat, mely amolyan kettő az egyben: egyszerre színház, egyszerre inter-aktív diskurzus. A Nem Privát Színház napjaink szociá-lis problémáira helyezi a hangsúlyt, és igyekszik felhívni a figyelmet a sokszor eltussolt társadalmi nehézségekre. Ahogy ők jellemzik magukat: „Keres-sük a választási lehetőségeinket, az életünkbe beépíthető stratégiákat. Techni-kákat fejlesztünk egymásnak a túlélésre.” Céljuk, hogy felhívják a figyelmet az emberi kapcsolatok fontosságára, oly módon, hogy nem csak előadnak egy darabot, hanem problémákat vetnek fel közben, melyek-nek megoldására a közönséget is bevonják. A műsorok minden esetben egy szociális nehézséget dolgoznak fel és a nézők nem pusztán passzív szereplőként vesznek részt, hanem aktív közreműködésükkel és gondolataikkal formálhatják az előadást. A gárda – melynek tagjai között tanár, zenész, újságíró, de még biológus is talál-ható – fő célkitűzése az, hogy újraértel-mezze a társadalmi konvenciók szerepét, valamint szembemenjen azzal az elfogadott sémával, mi szerint a szociális problémákat a szőnyeg alá söpörve, intim dologként kell kezelni. A névadásnál is ez a gondolatme-net dominált, vagyis, hogy a társadalom az erőszakot ne magánügyként, hanem nem privát szférában értelmezze. Minden darab egy családi vagy személyes történe-tet dolgoz fel, azonban az előadás adaptá-lódik az aktuális közönséghez, formálódik és válaszokat keres. Kölcsönösen tanító és tanuló jellegű színdarabokról beszélhe-tünk, ahol a társulat elsősorban a minden-kit korlátozó tényezőkre kívánja felhívni a figyelmet, illetve megtalálni ezek okát. A Nem Privát Színház nem világot akar váltani, pusztán fel szeretné nyitni a szemün-ket, és felhívni a figyelmet arra, hogy legalább saját létezésünket jobbá tehetjük, igenis van lehetőségünk életünk megváltoztatására. MELIS Dóra Szociális problémák színházi köntösben Hangos operett látványos díszlettel? Komoly és elgon-dolkodtató dráma, mélyen-szántó gondolatok? Humor-bonbonokat kínáló, kacag-tató vígjáték jellem- és hely-zetkomikummal? Alábbi összeállításunk azok számá-ra készült, akik az amerikai szuperprodukciók helyett inkább olyan magyar szín-darabokat néznének meg, amelyek már több mint egy évtizede részei a kínálatnak. Portugál – Igyak má’ egy fröcsit, ha itt vagyok! A mostanában a magát gifszínházi mini művészeti alkotásokkal népszerűsítő Katona József Színház tizenhat éve tartja repertoáron Portugál című szuperkönnyed vígjátékát, így aki az elmúlt több mint egy évtizedben még nem találkozott az előadással, arról szinte azt hihetnénk, hogy tudato-san kerüli a darabot. A Katona és általában a magyarországi teátru-mok legsikeresebb előadásai közé tartozó komédia középpontjá-ban az igrácsi falu hétköznapi, unalmas élete áll, ahol a nyár csúcspontja a céllövölde és ahol a legnagyobb szabadságot az jelenti, ha a strandon ez ember megiszik egy fröcccsöt. A kisemberek a helyi szocreál kocsmában, a közösségi terek „leg”-jében múlatják az időt, amikor betoppan egy váratlan vendég: egy, a szárnyait próbálgató nagyvárosi író, akinek megtetszik a kocsmáros lánya. A darabban könnyen fogyasztható poénokkal, évek óta lelkesen alakító színé-szekkel, sok káromkodással és a figyelemre méltó Jordán Adéllal talákozhatunk, aki új értelmet ad a hisztériás nő ketagóriájának. Azt meséld el, Pista! – Egy egész este kettesben Mácsai Pállal Bár az egyszemélyes előadás hangoskönyv formájába is megje-lent, az Örkény István Színház a teátrum névadójáról szóló darabját egyszer az életben mindenkinek látnia kell. Aki szereti a lassabb tempójú, kevésbé mozgalmas előadásokat, a finom humort, a kulcslyukon meglesett színész illúzióját és Örkény novelláit, annak élvezet lesz a darab minden perce. A történet mindössze annyi, hogy a színház jelenlegi igazgatója-ként is ismert Mácsai Pál kordbár-sony nadrágjában és zakójában fellép a pódiumra, leül a székre és egyszerűen, letisztultan mesélni kezd. Nem Örkényt alakítja, Örkénnyé válik. Produkcióját sem zenei aláfestés, sem díszlet, sem pedig mellékszereplők játéka nem tarkítja: csak Mácsai van és Örkény. Mulatságos a szöveg, nevetsz, nem unatkozol egy percig sem. Persze nem Örkény és Mácsai lenne egy olyan darabnak a tárgya, ahol a fanyar, igazmondó poénok és a csontig hatoló fájdalmas szomorúság ne lenne jelen. Annak ellenére, hogy a darab tulajdon-képpen egy egész estés egyszemé-lyes monológ, a néző nem unatko-zik, hanem bámul. Nézi, hogy az eszközök és a színházi csinnad-ratta nagyjától megszabadított alkotó hogyan préseli ki magából gondolatai, érzései legjavát. Hogy az Azt meséld el, Pista! hogyan válik egy őszinte, szinte már meztelen előadássá. Mácsai több mint egy évtizede viszi színpadra a darabot, de még mindig ugyan-olyan eredeti, mint amikor gimna-zistaként először láttam. Anna Karenina – Könyvben, moziban és színpadon A Keira Knightley főszerep-lésével 2012-ben bemutatott Anna Karenina című amerikai adaptáció után mindenképpen érdemes megnézni felüdülés gyanánt a hazai színházi változa-tot a Madách színpadán, amely a 2002-es bemutató óta irodalmi és szellemi csemegének is tekinthető. A darab (Tolsztoj azonos című könyve alapján készült musical) főhőse Anna, aki egy fiatal, szép és szellemes nő, a világirodalom női alakjai közül az egyik legismer-tebb. Történetében szenvedélyes szerelemre lobban egy fiatal tiszt iránt, akiért a családját (köztük idősebb, köztiszteletben álló, tiszt-viselő férjét) is elhagyja. A kapcso-lat felháborítja azt a konvencioná-lis társadalmi közeget, amelyben a nő él, míg végül a hűtlen élete tragédiába torkollik. A Madách-ban megszokott gazdag jelmez és díszletvilág az Anna Kareninában sem marad el. Különösen említésre méltó jelenet az esküvői, amikor gyertyákkal világítják meg a színpadteret, amely meghittség-gel és sejtelmességgel tölti ki az álságos kapcsolatokban létrejött űrt. Pörgős, látványos darab, amely közelebb hozza a történetet, és a valóságban is életre kelti Annát. SzaBó OrSOLya Este színház? ","15 2014. április 22. MŰHELY MAGAZIN, MEGKÉRDEZTÜK Tavasszal számos olyan film bemutatója várható a hazai mozikban, amelyek nagy érdeklődésre tarthat-nak számot. Átböngészve a tavaszi premiereket azt ve-hetjük észre, hogy szinte csak sci-fi, fantasy és képre-gény-adaptációkból készí-tettek filmet idén tavaszra. Csak nagy ritkán található egy-egy felejthetőnek tűnő vígjáték, ez is mutatja a mai hollywoodi stúdiók koc-kázatkerülési stratégiáját. Mindezek ellenére azért van rá remény, hogy az érzék-szerveinket stimuláló lát-ványfilmek között találunk egy-két érdekességet is. Transzcendens – Johnny Depp végre nem kosztümös szerepben! A tehetségét az elmúlt években a kasszasikeres művekben tékozló színész remélhetőleg visszakanya-rodik jobbik énjéhez, és a korábbi filmjei színvonalához (Félelem és reszketés…, Rum napló, Donnie Brasco stb.). Ebben a filmben a mesterséges intelligencia és az ember határainak kérdéskörét boncolgatják az alkotók. A zseniális tudós (Depp) egy olyan komplex rendszeren dolgozik, amely egyesí-tené magában a világ össze tudását, illetve az emberi érzelmek és emlékek tárházát is. Ebbe az amúgy is veszélyes vállalkozásba csúszik be egy komolyabb malőr, amely után magának a tudósnak lesz szüksége a rendszerre, hogy virtuálisan tovább élhessen. De mely informá-cióhalmaz jelenti az adott személyi-ség teljes leképezését, mi a határa annak, ahol még ember az ember és honnan már csak egy másolat? Az érzelmek, amelyek általában fölülírják a racionalitást, hogyan hatnak egy mesterséges környezet-ben, és milyen problémákat okozhat a korlátlan hozzáférés? A film megpróbál ezeken is elgondolkod-tatni. Informatikusoknak kötelező! Demóna – Vizsgálj meg mindent más nézőpontból is! Ez lehetett a motivációja a Csipke-rózsika történet újbóli elmesélésé-nek, most éppen a gonosz mostoha szemszögéből. Az érdekes koncep-ciónak plusz vonzereje, hogy Angelina Jolie játssza a főszerep-lővé vált mellékszereplőt, őt pedig ritkán látjuk negatív szerepben. Ebben az olvasatban a gonosz mostoha elszenvedője egy hódító király hatalmának, és önvédelem-ből, illetve jogos bosszúból árt az agresszoroknak. Persze, ha hinni lehet az előzetes híreknek, a végére ő is jellemfejlődésen esik át, így talán van remény a hepiendre. Gyerekeknek semmiképpen sem ajánlott mese! Nebraska – Üdítő kivétel a látványfilmek dömpingjében. A számos díjat, jelölést elnyert moziban (Cannes, Golden Globe, Oscar) egy élete vége felé járó alkoholista öregember utazását követhetjük végig, aki egy vélt nyeremény reményében fiával tér vissza korábbi szülőföldjére. A film alapvetőnek roadmovie-nak tekint-hető, amely az utazás allegóriájával élve mutatja be egy elhibázott élet fordulópontjait. Egy visszatekin-tés arra, hogy a hozzánk igazán közel állókra kellene a legtöbb időt, energiát, fókuszt fordítani, nem pedig más, akkor fontosnak tűnő, de később jelentéktelenné és üressé váló kapcsolatokra és célokra. Ez egy lassú, sőt lelassító film, amely-ben furcsa mód megpihenhetünk, és van idő elgondolkodni a monda-nivalón és persze a saját életün-kön. A fekete-fehér képi világ csak erősíti a párbeszédek súlyát. A film végén nincs katarzis, az utazás inkább egy múltidézés, következ-tetések levonása, de nem biztos, hogy az öreg ezek hatására még tud változni, inkább a nézőnek üzen, éld jól az életed, tudd, mi az igazán lényeges. A holnap határa – Tom Cruise most nem Top Gun A színész neve mostanában nem garancia a jó filmre, bár volt ez alól kivétel is (pl. Jack Reacher). Viszont ezt a mozit több fórumon is kiemel-kedőnek tartják, így egy esélyt kaphat még az öregfiú. Ismét egy sci-fiben találkozhatunk vele, ahol egy idegen faj elleni háborúban harcol, de nem éppen top gun-ként. Bénázik és meghal párszor a csaták-ban, de mint egy videojátékban újra és újra visszatér a csatame-zőre, de nem érti hogyan és miért? Végül egy segítővel találkozva jön rá, hogyan válhat egyre jobbá, és felcsillan a remény a győzelem és természetesen a Föld megmenté-sére is. A nagyon látványos, realisz-tikus effektekkel teletűzdelt filmnek a sablon történeten kívül van egy különös hangulata. Nem pátoszos, inkább elkeseredett és reményvesz-tett próbálkozásokat láthatunk, és a felcsillanó lehetőséget sem teljes bizonyossággal, és hittel próbálják a karakterek megragadni, hanem egyfajta utolsó mentsvárként a teljes pusztulásuk előtt. Sin city: Ölni tudnál érte – Vissza -térés a bűnös városba. A Sin City 2005-ben nagyot ütött, és nem csak azért, mert akkor még nem volt a képregényfilmeknek ilyen túlsúlya a mozis piacon. A Tarantino-Rodrigez-Miller trió filmje abszolút egyedi látványvi-lágú volt, olyan technikát használ-tak, amely valóban azt a szürreális hatást keltette, mintha egy képre-gény lapjait pörgetnénk az újaink között, így az megelevenedne. Az első részhez hasonlóan a folytatás is tele van „nagy nevekkel” (Josh Brolin, Bruce Willis, Eva Green, Mickey Rourke, Jessica Alba, Lady Gaga), és a hangulata is hasonló: brutális, véres, kegyetlen, de mégis lenyűgöző. Ennél a filmnél a sztori talán nem is olyan fontos, a lényeg a hátborzongató karaktereken és filmes megoldásokon van. A törté-nethez legyen elég annyi, hogy a jogos bosszú felhatalmazza a szereplőket, hogy a bűnös városban moralizálva tegyenek igazságot, és talán még akkor sem búsulunk, ha a végén ők sem élik túl. BOrOS MIKLóS Tavaszi vászonmunstra Premierek Filmcím Külföldi premier Magyar premier Transzcendens 2014. április 17. 2014. április 17. Nebraska 2013. november 15. 2014 tavasz a holnap határa 2014. május 28. 2014. május 29. Demóna 2014. május 28. 2014. június 5. Sin city: Ölni tudnál érte 2014. augusztus 22. 2014. augusztus 22. MEGKÉRDEZTÜK Mi a véleményed az ukrán helyzetről? ÖSSzEÁLLíTOTTa: GÁL SÁra FOTóK: SzÁNTaI GyÖrGy Székely Ádám A problémák legelején teljesen korrektnek tartottam az eseményeket, demokráciában megszokott és maximálisan érthető, ha az állampolgárok tüntetésekkel próbálják kinyil-vánítani véleményüket. De úgy gondolom, hogy a végére nagyon eldurvultak a módsze-rek, mind a tüntetők, mind a kormány oldalá-ról. Egyik fél sem kezelte megfelelően a kiala-kult helyzetet. Megdöbbentett, hogy a mai európai viszonyok mellett nyílt lövöldözéssel próbálják az emberek megoldani a nézeteltéréseiket. A Krímben uralkodó állapotokat nagyon nehéz innen megítélni, azzal viszont nem értek egyet, hogy az oroszok szinte probléma nélkül vonulhattak be fegyverekkel a területre. Skublics Márk Most csöndes feszültség uralkodik keleti szomszédunknál, de úgy érzem, hogy Orosz-ország simán belemenne egy háborúba is akár, ez pedig elég ijesztő. Az Európai Unió csúnyán kihátrált a bajba jutott ukránok mögül. Sokkal nagyobb támogatást érdemelnének tőlük, főleg úgy, hogy a kezdeti vita a hozzájuk való csatla-kozás miatt robbant ki. Az EU csupán egy új piacot és hasznos gazdasági lehetőséget látott bennük, mikor viszont kiderült, hogy forró talajra léptek, visszahúzódtak. Niederkirchner Roland Nagyon jó volt látni, hogy az ukrán emberek mennyire szeretik a hazájukat, mennyire fontosnak tartják, hogy szabadok legyenek. Örülök, hogy ezekért így ki is mernek állni. Van pár ukrán ismerősöm, ők szoktak tájékoz-tatni, hogy mi folyik az országukban. Bátorító, hogy ennyire bíznak abban, hogy Isten meg tudja őket szabadítani ettől a válságtól. Ugyan-akkor szerintem az ukránok kénytelenek lesznek belátni, hogy Krím nem lesz többé a részük. Valószínűnek tartom, hogy nem csak a félsziget, hanem az egész dél-keleti terület hovatartozása válik majd kérdésessé. De remélem, hogy békében rendeződni fog a dolog. Petrás Hajni Én támogatom az ukránok európai értékrend-hez való közeledését, így a forradalmat is. Az utcai agressziót és összecsapásokat azonban felháborítónak tartom. Nagyon szomorú, hogy ilyenek még megtörténhetnek a 21. századi Európában. Ami a krími eseményeket illeti, várható volt, hogy támogatni fogják az Orosz-országhoz való csatlakozást, ezért nem is értem, hogy Putyin miért vonult be a szavazás előtt. Ebben egyfajta erődemonstrációt látok. Úgy gondolom, hogy a népek önrendel-kezése nagyon fontos, de ehhez biztosítani kell egy demokratikus környezetet. Az, hogy orosz katonák felügyelete mellett zajlott le a referendum, semmiképp sem demokratikus. Kiss Gábor Magyarországnak, mint EU és NATO tagnak e két szervezet érdekei mellett kellene kiállnia. Főleg azért, mert a Kárpátalján sok magyar él, akiket elsősorban nekünk kell támogatni a jelen-legi helyzetben. Szerintem sokkal határozottabb véleményt kéne formálnunk az orosz politikával szemben, annak ellenére, hogy rengeteg gazda-sági, energiapolitikai érdek fűz minket hozzájuk. A márciusban lebonyolított krími népszavazást nem tartom legitimnek, mivel egész Ukrajna álláspontját kellett volna kikérni az ügyben. Az Energetikai Szakkollégium soron következő előadása 2014. április 24. Magfúzión alapuló energiatermelés Előadás helye és ideje: BME QBF12, 18 óra ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. április 25 –ig. Előző számunk nyertesei: Bille Péter (színházjegy) és Rezsdovics Robin (póló) . Belső démonok Kata és András már négy éve laktak együtt egy belvárosi bérház harmadik emeletén. Közösen találtak rá a barátsá-gos albérlethirdetésre, miután eldöntötték, hogy magasabb szintre emelik kapcsolatukat, és összeköltöznek. A lakás, csak úgy, mint a viszonyuk, szerelem volt első látásra. Otthonuk minden igényüknek megfelelt, antik hangu-lata idilli egyveleget alkotott a pár letisztult, nagyvonalú, modern ízlésvilágával. Harmonikus életük kihatott munká-juk sikerére. Kata egy olasz ihletésű főzőiskolát vezetett, mely egyre nagyobb népszerűségnek örvendett, hosszú várólista előzte meg a beiratkozást. András amolyan „jéghátán is megél” típusú művész volt, sok mindenbe belekóstolt már az évek alatt. A fényképészet volt a szíve választottja, egyszerre több galériában is futottak a képei. A közös fészekben eltöltött egy év után azonban valami gyökeresen megváltozott. Mintha egy megrendíthetetlen, láthatatlan erő megszállta volna az életüket. Mindenna-possá váltak az értelmetlen viták, az üvöltözésbe torkollott veszekedések. András volt, hogy napokig nem tért haza, majd alkoholmámorban úszva bedőlt a hófehér előszobai szőnyegre, s nem mozdult onnan. Kata sem volt különb, elterebélyesedett rajta az életundor, senki nem volt elég jó társaság neki. A lakást felemésztette a kosz, a mosatlan bűze, főzni sem főzött már, mélyhűtött kajákon vegetált szinte. A tévé, a sorozatok, ez volt minden, ami értelmet adott az ébrenlétnek. Minden gondolatát az töltötte ki, melyik szereplővel, mi fog történni a következő részben. Ha épp nem kötözködtek, átnéztek egymáson, a szeretet nyoma végleg eltűnt belőlük. Egymás iránt érzett megvetésük-nél csak a saját magukban ébredő fájdalmas csalódás dühe volt erősebb. A sorozatos szakmai, munkahelyi kudarcok végleg legyengítették a két fiatalt. A főzőiskolába ölt hitele-ket nem tudták tartani tovább, András szokatlan, művészi látásmódját egyre kevésbé igényelte a közönség, a negatív kritikák áradata az ivás örömébe tuszkolta a tehetséget. Egyetlen ember elégelte meg a pár hanyatlását: Kata édesanyja, aki babonásan hitt a természetfeletti, démoni erőben, mely képes romba dönteni a földi boldogságot. Egy vasárnap reggel furcsa maskarába öltözött, szakállas öregúrral állított be Katáékhoz. Mondani sem kell, a lakás és ők sem álltak éppen készen vendégek fogadására. Ez persze a már-már tébolyult öreget a legkevésbé sem zavarta. Mindössze félóra hantázás és szúrós, kénes szagú por dobálását követően a szakavatott mágus az otthont megtisztultnak nyilvánította. A változás már napokon belül szemmel látható volt, a két embert mintha kicserélték volna. Életük újra a tenni akarásról, a kitartó munkáról, az odafigyelésről, az álmokról, a szere-lemről szólt. A lakást átjárta a friss tavaszi szellő, a konyhát újra finoman fűszeres, édeskés illatok lengték be. A pár boldo-gabb, sikeresebb, egészségesebb, gazdagabb volt, mint valaha. Ez a giccsesen rózsaszín ködbe burkolózó másfél év kizökkentette őket a valóságból. De egyfajta rejtélyes, ismerős, belső hang elkezdett bennük motoszkálni. Szépen lassan, ismét felfedezték egymás apró hibáit, türelmet-lenségük, gorombaságuk elidegenítette őket. A két jellem valódi vonásai újfent kiütköztek. A végső leépülés utolsó előtti fázisában úgy döntöttek, kiköltöznek az egykor csodás otthonukból, és ki-ki a maga útján folytatja életét. Kata visszaköltözött anyjához, ketten élnek annak nyugdíjá-ból, András átmenetileg – ennek már három éve – gyerekkori cimborájánál honol, és közös, legjobb barátjukkal, a boros-üveggel múlatják az időt. MaLUSTyIK OrSOLya Majd legközelebb Sanyi tehetséges gyerek volt. Már egészen kiskorában úgy szívta magába az új ismereteket, mint szivacs a vizet. Pillana-tok alatt jegyezte meg a meséket, mondókákat, káromkodá-sokat és szitokszavakat, bármit, amit a környezetétől éppen hallott. Sanyi kitüntetett tanuló lehetett volna, járhatott volna bármelyik elitiskolába vagy magángimnáziumba, ahol kibon-takoztathatta volna tehetségét. Könnyűszerrel bekerülhetett volna valamelyik neves egyetemre és lehetett volna orvos, ügyvéd, mérnök, kutató, tanár, politikus. Bármi. Sanyi szerethető, segítőkész, vidám természetű kisfiú volt. Éppenséggel bálványozhatták volna az osztálytársai, iskola-társai, munkatársai. A társadalom megbecsült és tiszteletre-méltó tagjává válhatott volna, akire felnéznek az emberek. Sanyi azonban végzetes hibát követett el: rosszkor és rossz helyre született. A családjában senki sem ismerte fel képessé-geit és a benne rejlő lehetőségeket. Öt testvére mellett szüle-inek se ideje, se lehetősége nem volt őt taníttatni, az állami iskolába is csak azért járhatott, mert kötelező volt, különben nem kapták volna meg a segélyt. A szülei persze jobban örültek volna, ha otthon marad és segít ellátni a ház körüli teendőket. Az osztályban Sanyinak nemigen voltak barátai. Gyakran csúfolták bőrszíne, kopottas ruhái és a családja miatt. Amikor párba kellett állni, senki nem akart mellékerülni, senki nem akarta megfogni barna kézfejét, a gyerekek finnyásan húzód-tak el tőle mondván, Sanyinak folyton mocskos a keze. A helyzet, ahogy nagyobbak lettek, csak egyre elviselhetetle-nebbé vált. A folytonos bántásokból fakadó sebek megkérge-sítették a fiú szívét. A tanulás már régóta nem érdekelte, soha senki nem kérte rajta számon a jegyeit, senki nem segítette, nem noszogatta, így szépen lassan lemaradt kortársaihoz képest. Dacossá és kezelhetetlenné vált, így a 8. osztály elvégzése után kimaradt az iskolából. Hogy eltartsa magát és családját, építkezéseken vállalt idénymunkákat, amiből nyaranta egészen szépen meg is tudtak élni, de a telek nagyon nehezek voltak. Amikor már végképp nem volt mit enniük, Sanyi lopásból próbált ételt teremteni az asztalra. Kezdetben csak kisebb dolgokkal távozott a boltból: kenyérrel, csokival, konzervekkel, aztán ahogy felbátorodott, úgy váltak egyre értékesebbé az ellopott tárgyak is. És ez lett Sanyi veszte. Amikor a fehér inges, pocakos biztonsági őr rajtakapta, egy év felfüggesztettet kapott. Alig múlt még 18, amikor büntetett előéletűvé vált. Pedig lehetett volna orvos, ügyvéd, mérnök, kutató, tanár, politikus, bármi. Talán majd legközelebb. Egy másik életben. HarMaTI JUDIT Olthatatlan vágy Elhagytalak, mert nem bírtam tovább, ahogy pusztítasz belülről. Először megkönnyebbültem, aztán hétvégente mégis velem voltál (olyankor be is kaptalak, míg égtél) s amint e láncolat megszakadt, éreztem, hogy hiba volt eldobni téged, hiszen néha egész testemet átjárja a vágy, hogy csak egy kicsit újra ízleljek belőled. Aztán erőt veszek magamon, mondván, már nem kell sokat várni a következő találkozásig. Nem tudlak teljesen elfeledni, pedig tudom, hogy előbb-utóbb ez lesz a sorsod. De addig is, kerüllek meg kívánlak is, édes cigaretta. SzÁNTó DaNIELLa Névelő Élénk színű Idea Angol kölyök! Római 1050 Oxigén Sík-felületű Indokod Volnék Yard Eleve latinul Egész-ségügyi  1. L Észak  Etán vegyület … bana kertészet Kantin 2. Női énekhang Előtag: kettős Égi kísérőnk Azt mondó (népies) Ejtsd Csillag-kép Egye! Papi rang … Step tánc Portéka Foggal rágó Gyor-sulás Tórium Tesla György spanyolul Év Végtelen opera! Afrikai állat Fickó Csapadék Sablon Duplán játék Végén harap! Sült hal Becézett Ádám Hullott levél Tazmá-nia Gyorsító áttétel Konok Szerencse játék Voyager röv. T Elektro-negatív Utca Egyszerű étel Nagy-szülő Kórház Tábla játék Járda Római ötös Kén Kelet Newton Sugár Hajlat 1 5 7 4 3 8 8 7 5 1 2 3 4 1 7 2 2 7 9 8 6 2 4 1 2 2 3 6 4 "]