["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 7. szám • 2014. május 5. HIRDETÉS HIRDETÉS AGOTA KRISTOF a Szkéné Színház és a Forte Társulat bemutatja : RENDEZO-KOREOGRÁFUS: HORVÁTH CSABA A NAGY FÜZET FORDÍTOTTA: MÁRIA IGNJATOVIC ZENE: ÖKRÖS CSABA Emberi Erőforrások Minisztériuma JEGYFOGLALÁS: JEGY@SZKENE.HU | 06.20.384.6049 | WWW.SZKENE.HU SZKÉNÉ SZÍNHÁZ június 16-17. 20h Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Fotó: Szappanos Gergő Cikkünk a 15. oldalon Mindannyiunkat érinti a felsőokta -tás kérdése, hiszen ez a jelenünk, s bizonyos mértékben a jövőnk is. Van véleményünk a közoktatásról, amely nekünk már a múltat jelenti, de az or -szág jövője függhet tőle. S ha a jövőbe tekintünk, elbizonytalanodunk: itthon maradjunk vagy külföldre költözzünk? A köz- és felsőoktatásról, valamint a fiatal kutatók hazai lehetőségeiről Pá -linkás Józseffel, az MTA elnökével be -szélgettünk. Ami előrevisz: inspiráció és kényszer Régen egy-egy megfázás is ko -moly veszélyeket hordozott ma -gában, ma viszont majdnem minden betegségre bekaphatunk egy pirulát, így másnap már vár a munka vagy az egyetem. De va -jon minden gyógyít, vagy egyes medicinák csak a gyógyszergyá -rak kontói számára hoznak job -bulást? Utánajártunk mi a hely -zet itthon gyógyszerfronton. A jó, a rossz és a placebo A tanulás témakörével foglalko -zó sorozatunk folytatásaként egy másik szemszögből térképezzük fel, hogy milyen eszközök, mód -szerek segítik az ismeretek haté -kony elsajátítását. Rajtunk múlik Bár színészi pályára készült, váratla -nul belecsöppent a rádiózás világába, amiből tizenkét év alatt sem tudott ki -szeretni. Láthattuk műsorvezetőként a közszolgálati televízióban, konferál -ta az énekeseket az MR2 Szimfonik nagyszabású koncertjén, részt vett az Eurovíziós Dalfesztiválra esélyes da -lok válogatásában, miközben hétköz -nap reggelente hat órakor ébreszti a hallgatókat a Petőfi Rádió Talpra ma -gyar című műsorában. A fiatal rádiós folyton új terveket sző, s míg valamin dolgozik, gondolatban már tervezi is a következőt. Buda Marci rádiós műsor -vezetővel beszélgettünk. Pluszt adunk az embereknek A VIK idén már harmadik alkalommal csatlakozott a Lányok Napja című országos kezdeményezéshez, és várta színes programokkal az érdek -lődőket április 24-én. Cikkünk a 3. oldalon Cikkünk a 5. oldalon Cikkünk a 8. oldalon Cikkünk a 7. oldalon Fotó: Baki Mihály Fotó: Szappanos Gergő Fotó: Baki Mihály Fotó: Baki Mihály ","2 XII. évfolyam 7. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu A legutóbbi Oktatás Hallga -tói Véleményezése (OHV) felmérés eltért a korábbiak -tól mind tartalmában, mind formájában. A változásokról Szipka Károly , az EHK oktatási referense számolt be a Műhelynek. Hallgatóként mi is észrevehet-tük, hogy a kérdőív tartalma és a technikai háttér is megválto-zott. Ezek egymástól függetlenül történtek. Az előbbi a tavalyi nyár előtti, hosszú egyeztetési folyamat végeredménye, mely során az EHK és a különböző oktatói fórumok is javasoltak szabályváltoztatáso -kat. Véletlen, hogy ugyanakkor léptek életbe ezek a módosítások, mint amikor a Neptunban UniPoll alapra került át a kérdőíveztetés. A technikai átállás sajnos számos problémával járt. A hallgatók számára lassabban generálta a rendszer a kérdőíveket, a megvál -tozott oktatói felületre pedig egy ideig össze-vissza kerültek ki az eredmények. A KTH közreműkö -désével jelezték a problémákat a fejlesztőknek, akik azóta korrigál -ták ezeket. „Sok kritika érte az idei felmérést, ám remélem, hogy mindenki el tudja választani a tartalmi és a technikai kérdéseket, és a bakik nem rontják le az OHV megítélését” – bizakodott Szipka Károly. Igyekeztek rövidíteni a kérdőíven, hogy ezzel is növeljék a kitöl-tési kedvet, hiszen a hitelesség a nagy számú résztvevőn múlik. „Eleinte a hallgatói felület technikai problémái miatt a kitöltöttség kétség -beejtően alacsony volt, ezért négy Neptun üzenetet is küldtünk a diákok-nak. Végül egy elfogadható, 41%-os egyetemi szintű kitöltési aránnyal zárult a felmérés” – foglalta össze az oktatási referens. Szeretnék, ha a hallgatók szokásává válna, hogy minden félév végén automatikusan kitöltik az OHV-t. Így a Neptun üzenetek is elhagyhatóak lennének. Az EHK a KommON Kommu -nikációs szakkollégium segítsé -gével folytatott ebben a félévben kampányt plakátokkal, videóval és nyereményjátékkal a kitöltött-ség növelésére. Érdekes, hogy a karok felén az arány 50% fölötti, a másik felén viszont 33-34%-os, látszólag függetlenül attól, hogy a kari HK-k folytattak-e külön kampányt. Fontos lenne feltárni ennek az okait: az egyetemi szintű átlagot elsősorban a lemaradó karok felhúzásával lehetne növelni. Ennek érdekében gondolkoznak egy kitöltési szokásokra vonatkozó kérdőív összeállításán. A szabályzati változások miatt az eredmények közzététele is megvál-tozott. Mostantól jelentéseket generálnak kurzusok, tantárgyak, tanszékek, karok és a teljes egyetem szintjén. Így az egyetem vezetői és oktatásszervezői a lehető legtöbb információt nyerhetik ki a felmé-résből, és könnyebben beavatkoz -hatnak a problémás területeken. A nyáron elfogadott jelentéstípusokat több dékán visszajelzései alapján módosították: igyekeztek minden javaslatot beépíteni, hogy egy hosszú távon üzemelő, hasznos rendszer jöjjön létre. „Az EHK legfőbb célja, hogy az OHV-s vissza -csatolás eljusson az oktatókhoz, hiszen az eredmény elsősorban nekik szól. A hallgatók kurzusválasztási döntéseinek segítése is fontos, de ebben a helyzet -ben el kell ismerni, hogy másodlagos” – fejtette ki Szipka Károly. Az Educatio Nonprofit Kft. végzett egy felmérést a magyar felsőok -tatási intézmények körében az oktatói munka hallgatói vélemé -nyezéséről. Itt szépen kirajzoló -dott, hogy a BME-n kimagaslóan jól működik ez a rendszer. „Persze az egyetemen gyakran a hiányosságok látszódnak jobban, de ez mindenképpen egy pozitív visszajelzés számunkra. Azért szeretnénk tovább javítani a jelenlegi kitöltési arányon, és lehető -leg utolérni az ELTE-n tapasztalható, 60% fölötti egyetemi szintű kitöltött -séget” – jelentette ki az oktatási referens. KupCSIK RéKa OHV: új forma, változatlan cél Helyezés Oktató neve Kar Tanszék OMI 1 Dr. Szirmai Jenő BME-TTK GT 4,89 2 Horváthné Dr. Tóth Brigitta Krisztina BME-éMK TMT 4,88 3 Bűdyné Rózsa Ildikó BME-GTK pénzügyek Tanszék 4,85 4 Gombos Ákos Elemér BME-GpK MM 4,84 4 Dr. Takács Dénes BME-GpK MM 4,84 5 Dr. Stépán Gábor BME-GpK MM 4,83 5 Németh Csaba BME-épK épszerk Tanszék 4,83 6 Dr. Bajnóczy Gábor BME-VBK Kémiai és Körny. Foly.Tsz 4,81 6 Oroszné Dr. perger Mónika BME-GTK Ergonómia és pszichológia Tanszék 4,81 6 Dr. Czirkos Zoltán BME-VIK EET 4,81 6 Dr. Vad János Gábor BME-GpK ÁT 4,81 7 Kosztolányi János (nincs megadva) (nincs megadva) 4,80 7 Dr. Kupai József attila BME-VBK Szerves Kém.és Tech.Tsz 4,80 8 pulai Sándor BME-épK épszerk Tanszék 4,78 8 Dr. Ekler péter BME-VIK aaIT 4,78 9 Dr. Komócsin Zoltán BME-KJK KJIT 4,76 9 Dr. Lángi Zsolt BME-TTK GT 4,76 9 Laczkovics János péter BME-épK épszerk Tanszék 4,76 9 Dr. Varga Gabriella BME-éMK GTT 4,76 9 Egri attila BME-TTK TTDH 4,76 10 Dr. Völgyesi Lajos BME-éMK aGT 4,75 10 Dr. Mahler andrás BME-éMK GTT 4,75 11 Dr. Becker Gábor BME-épK épszerk Tanszék 4,74 12 Zsarnóczay Ádám BME-éMK HSZ 4,73 13 Ziegler Zsolt BME-GTK Filozófia és Tudománytörténet Tanszék 4,72 14 Dr. Csima Judit BME-VIK SZIT 4,71 14 Dr. Charaf Hassan BME-VIK aaIT 4,71 14 Dr. Tevesz Gábor BME-VIK aaIT 4,71 15 DLa DSc Cságoly Ferenc BME-épK Közép Tanszék 4,70 15 Rajkó andrea BME-GTK Szockomm Tanszék 4,70 15 Dr. Gyimóthy Szabolcs BME-VIK SZHVT 4,70 16 DLa Répás Ferenc BME-épK Rajzi Tanszék 4,69 16 Dr. Galambosi Frigyes BME-KJK JJT 4,69 17 Dr. Buza Gábor (nincs megadva) (nincs megadva) 4,68 17 Dr. Bölcskei attila BME-TTK GT 4,68 18 Dr. Kossa attila BME-GpK MM 4,67 18 Dr. Szabó Zsolt BME-VIK SZHVT 4,67 19 Dr. aszódi attila BME-TTK NTI 4,66 19 Dr. Sveiczer Ákos BME-VBK alk. Biotech. és élel.Tsz 4,66 19 Dr. Tanács János BME-GTK Filozófia és Tudománytörténet Tanszék 4,66 19 páricsy Zoltán László BME-épK épszerk Tanszék 4,66 19 Dr. Recski andrás BME-VIK SZIT 4,66 19 Dr. Czigány Tibor BME-GpK pT 4,66 20 Mészáros Tamás BME-TTK aTSZ 4,65 20 Radnai Gergő BME-épK Ipar Tanszék 4,65 20 Molnár Zoltán Gábor BME-TTK aTSZ 4,65 20 Németh Krisztián BME-VIK TMIT 4,65 20 Dr. Benkő Tamás BME-VBK Kémiai és Körny. Foly.Tsz 4,65 21 Wacha Gábor József BME-VIK MIT 4,64 21 Dr. andor György BME-GTK pénzügyek Tanszék 4,64 22 Dr. Bihari péter BME-GpK EGR 4,63 22 Dr. Bokor Zoltán BME-KJK KuKG 4,63 23 Dr. Takács Lajos Gábor BME-épK épszerk Tanszék 4,62 23 Horváth Zoltán György BME-VIK SZHVT 4,62 23 Elek Nikolett BME-GTK Filozófia és Tudománytörténet Tanszék 4,62 23 Sörös Csilla BME-TTK GT 4,62 24 Dr. Faigl Ferenc BME-VBK Szerves Kém.és Tech.Tsz 4,61 24 Rehány Nikolett (nincs megadva) (nincs megadva) 4,61 24 Farkas Zsolt József BME-GpK GT3 4,61 24 Dr. Simongáti Győző BME-KJK VRHT 4,61 24 Héder Mihály BME-GTK Filozófia és Tudománytörténet Tanszék 4,61 24 Dr. Bokor Nándor BME-TTK FT 4,61 25 Dr. Sághi Balázs BME-KJK KJIT 4,60 25 Dr. Nagy József BME-VBK Szerves Kém.és Tech.Tsz 4,60 25 Jankovics István Róbert BME-KJK VRHT 4,60 26 Tömböly Cecília BME-éMK MET 4,59 26 Dr. pék Johanna BME-épK építészeti Ábrázolás Tanszék 4,59 27 Benedek Zoltán BME-VIK aaIT 4,58 28 Dr. Nagy attila BME-TTK aTSZ 4,57 28 Dr. Horváth Róbert BME-TTK aT 4,57 28 Rácz György BME-VIK IIT 4,57 28 Dr. Tóth Géza BME-VIK SZIT 4,57 28 Sárosiné Dr. Lakatos Ilona éva BME-éMK TMT 4,57 29 Kollár György BME-GpK GT3 4,56 29 Dr. Kiss Gábor BME-TTK aFT 4,56 29 pintér Imre Tamás BME-épK Szil Tanszék 4,56 29 Dr. Hazai László BME-VBK Szerves Kém.és Tech.Tsz 4,56 29 Kói Tamás BME-TTK SZT 4,56 29 Klujber Róbert BME-épK Kivitel Tanszék 4,56 29 Kapovits Géza Simon BME-épK épszerk Tanszék 4,56 29 Dr. andai attila BME-TTK aT 4,56 30 Dr. Marcsa attila BME-GTK MVT 4,55 30 Dr. Dunai László BME-éMK HSZ 4,55 31 Dr. Szebényi Gábor BME-GpK pT 4,54 31 Torma péter (nincs megadva) (nincs megadva) 4,54 32 Dr. pálfalvi attila BME-GpK MM 4,53 32 Dr. Sándor Csaba BME-TTK SZT 4,53 32 Dr. Üveges Gábor BME-épK Rajzi Tanszék 4,53 32 Szabóné Dr. Berki éva BME-GTK Műszaki pedagógia Tanszék 4,53 32 Kápolnai Richárd péter BME-VIK IIT 4,53 33 Dr. Kővári Botond BME-KJK KuKG 4,52 33 Lakatos Zoltán Árpád BME-GTK Szockomm Tanszék 4,52 33 Boros Márton BME-TTK MI 4,52 33 Dr. Juhász attila BME-éMK FMT 4,52 33 Geng Viktor BME-GTK Filozófia és Tudománytörténet Tanszék 4,52 34 Dr. Czvikovszky Tibor BME-GpK pT 4,51 34 Dr. pokol György János BME-VBK Szervetln és anal.Kém Tsz 4,51 34 Dr. Fehér Béla BME-VIK MIT 4,51 34 Dr. Margitay Tihamér BME-GTK Filozófia és Tudománytörténet Tanszék 4,51 35 Dr. Rabb péter BME-épK éptöri Tanszék 4,50 35 Dr. Koczka György BME-éMK FMT 4,50 35 Dr. Ormos Mihály BME-GTK pénzügyek Tanszék 4,50 35 Dr. Hajnal Géza BME-éMK VIT 4,50 A legjobb oktatók 2013/2014 tavasz Fotó: Szappanos Gergő ","3 2014. május 5. MŰHELY BME KÖRKÉP BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu aKTuÁLIS INFORMÁCIÓK HIRDETÉS A Villamosmérnöki és Informati -kai Kar (VIK) idén már harmadik alkalommal csatlakozott a Lányok Napja című országos kezdeménye -zéshez, és várta színes programok -kal az érdeklődőket április 24-én. Tevesz Gábor oktatási dékánhe-lyettest kérdeztük arról, hogy miért kiemelt fontosságú a karnak, és mi -ért előnyös a jelentkezők számára, ha lányként a VIK-et választják. A Műegyetem főként mérnököket képez, amit a társadalom férfias szakmának tart. Ezt a beidegződést viszont semmi nem indokolja – például egy villamosmérnök -nek vagy informatikusnak sincs szüksége különösebb testi erőre vagy más „fiúkra jellemző” jegyre ahhoz, hogy sikeres legyen. Bár vannak a karok közt eltérések, a BME-n elég kevés a lány hallgató, arányuk a VIK-en különösen alacsony (6-8%). A hiányuk meg is érződik, mert teljesen más kommuniká -ciós viszonyok, viselkedési formák alakul -nak ki egy csoportban, ha döntően fiúkból áll. A női szemléletnek bizony sokszor hasznát vennék. Megvan tehát az igény a kar oldaláról. A lányoknak pedig nincs félnivalójuk, sőt sokat profitálhatnának a mérnöki, informa -tikusi pálya választásából. „A felvett lányok többségében nagyon jól megállják a helyü -ket, kiválóan tanulnak, és egyáltalán nem szokták megbánni a döntésüket” – össze -gezte a dékánhelyettes. A VIK munkaerő -hiányos területekre képez hallgatókat, ahol a betöltetlen állások száma ezres nagyság -rendű, a kezdő fizetések magasak, a nők számára is elérhetőek a vezető pozíciók, és a távmunka könnyen megvalósítható. Tőlünk nyugatabbra tudatosan választják ezt a karriert a lányok, mert jól összeegyeztethető a családdal: az internetnek hála a munka nem igényel fizikai jelenlétet, és az önképzés is egyszerűen megoldható. Nálunk viszont mindezen előnyök ellenére inkább távol maradnak e pályáktól. Sokan talán a család vagy a tágabb környe -zet előítéletei, nem pedig saját tapaszta -latuk miatt döntenek így. Az is igaz, hogy lányok-fiúk egyaránt általában nehéznek tartják a matematikát és a fizikát, ezért nem akarják többet tanulni ezeket. Tény, hogy nem könnyű mérnökké válni, sok tudást kell felhalmozni, de életre szóló szakma. „ A társadalom alapvető mozgatórugói ők a folyama -tos innováció miatt: jó lenne, ha ennek szépségét a lányok is meglátnák, vagy legalább nem fordul -nának el ettől a pályától komolyabb megfontolás nélkül ” – jelentette ki Tevesz Gábor. A Lányok Napján a BME-re látogatók száma szinte változatlan: nem csökken az érdek-lődés a programok iránt, melyeken többet megtudhatnak a villamosmérnöki, valamint az informatikusi pályáról. A résztvevők a legérdekesebb, középiskolákban nem látható kísérleteket bemutató laborokba is ellátogathattak. „Ez nem a felvételizők számának növeléséről szól, hiszen most is túljelentkezés van, hála a BME hírne -vének, oktatási színvonalának, diplomája értékének. Hanem arról, hogy reméljük: a hallgatók közt a lányok aránya nőni fog – minimum 20%-ra szeretnénk azt feltor -nászni” – tette hozzá a dékánhelyettes. A VIK ezen a napon túl is komolyan foglalkozik azzal, hogy a középiskolások tájékozódjanak az itt elérhető szakmákról. Hatodik éve folytat egy olyan programot, melynek célja, hogy a diákok megismerjék a lehetőségeiket, azok ismeretében válassza -nak, időben és tudatosan kezdjenek készülni a választott intézmény és pálya kihívásaira. Fontos lenne, hogy a fakultációkról és az érettségi tárgyakról is ennek figyelembe vételével döntsenek a diákok, így valószínű -leg elkerülhető lenne a sikertelen egyetem -kezdések nagy része. KupCSIK RéKa Több mérnöknőt képezne a VIK Utalás a gyűjtőszámlára A BME gyűjtőszámlára bármely banknál vezetett lakossági folyószámláról átutalható a szükséges fedezet. Az átutalási megbízás kitöltésénél a következőkre kell figyelned: a jogosult neve: BME GYŰJTŐSZÁMLA a jogosult számlaszáma: Erste Bank11638001-09003150-38000005 megjegyzés: a hallgató Neptun kódja (hatje -gyű alfanumerikus kód) NK-neptunkód formában (például, ha a Neptun kódod A1B2C3, akkor a megjegyzés rovatba ez kerül: NK-A1B2C3). Fontos, hogy ha a megjegyzés rovatban nem, vagy nem a megadott formában szerepel a Neptun kód, akkor az összeg visszauta -lásra kerül a befizető számlájára. (A BME Gyűjtőszámlán biztosított fedezet terhére teljesített befizetéseknél a «BEFIZETŐ» csak MAGÁNSZEMÉLY lehet (Adóazonosítója 8-cal kezdődik). A «BEFIZETŐ» nem kell, hogy azonos legyen azzal, aki a fedezetet a gyűjtőszám -lára átutalta. Figyeljetek rá, hogy ezzel csak a fedezetet biztosítottátok a gyűjtőszámlán, a tarto -zás ezzel nincs kiegyenlítve, azt a Neptun rendszerben még be is kell fizetni. Esélyegyenlőség a BME-n Egyetemünkön irodánk foglalkozik a fogya-tékossággal élő, tartós beteg hallgatók támogatásával, segítésével. Az esélyegyen -lőségi rendszerünkben regisztrált hallgatók -nak lehetőségük van eszköz- és tankönyv -kölcsönzésre, fénymásolásra és nyomtatásra, illetve ha felmerül valamilyen speciális igény, akkor is érdemes felkeresni minket. A kedvezmények, szolgáltatások hozzájá-rulnak ahhoz, hogy ne indulj hátránnyal az egyetemi tanulmányaidban, ezek azonban nem kötelező érvényűek. Ha kölcsönözni szeretnél, személyes segítségre van szüksé -ged, illetve ha most kezdted meg a tanul -mányaidat a BME-n, kérjük tájékozódj a www.sc.bme.hu/eselyegyenloseg webol -dalon, és vedd fel velünk a kapcsolatot az eselyegyenloseg@sc.bme.hu címen. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendsze -res szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszóla -lás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regiszt -ráció mindössze pár perc. Éljetek a lehető -séggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk.bme.hu weboldalon található. T.I.M.E. European Summer School A T.I.M.E. TESS program keretében egy kéthetes nyári részképzésben van lehetőség részt venni hat európai egyetem valame -lyikén 2014. június 30 - július 11. között. A képzés témája „Sustainability and the Global Economy”, a nyelve az angol. A további részletek megtalálhatók a www.time-tess.eu oldalon. A jelentkezési határidő 2014. május 9. Japán tanulmányok nyári egyetem A University of East Anglia (UEA) Norwich ösztöndíjat kínál a többek között magyarországból jelentkező hallgatók számára a a Centre for Japanese Studies által szervezett nyári egyetemére. A kurzus azoknak szól, akik érdeklődnek Japán és Kelet-Ázsia iránt és szeretnék mélyebben megismerni az ország múltját, jelenét és jövőjét. A további részletek megtalálhatók a www.uea.ac.uk/study/international/ programmes/study/japan oldalon. A jelent-kezési határidő 2014. május 16. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2014/2015-ös tanévre szóló ösztöndí -jait. Fulbright ösztöndíjra azok a felsőfokú végzettséggel rendelkező magyar állampol -gárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének tovább -tanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www.fulbright.hu oldalon. A jelentkezési határidő 2014. május 19. Japán állami ösztöndíj Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapképzés” ösztöndíja. Céljuk a Japán és más országok közötti nemzetközi kulturális együttműködés előse -gítésével és a kölcsönös baráti kapcsolatok fejlesztésével együtt a tehetséges külföldi fiatalok oktatásában való közreműködés. A japán kormány olyan külföldi fiatalok pályá -zatát várja, akik szívesen tanulnának japán egyetemeken. A kiválasztottak számára a japán kormány ösztöndíjat fizet és tandíj -mentességet biztosít. A további részletek megtalálhatók a www.hu.emb-japan.go.jp/hun/culture/ scholarship.htm oldalon. A jelentkezési határidő 2014. június 23. Felkai András Ösztöndíj A Felkai András Ösztöndíj célja hozzá -járulni ahhoz, hogy a magyar gazdasági és pénzügyi szektor magasan kvalifikált szakemberekkel gazdagodjék, akiket Felkai Andráshoz hasonlóan pozitív beállítottság, hozzáértés és nemzetközi látókör jellemez. A díj e cél elérése érdekében fiatal magyar gazdasági szakemberek és végzős hallgatók posztgraduális tanulmányainak folytatásá -hoz nyújt pénzügyi támogatást. A további részletek megtalálhatók a www.felkaiandrasosztondij.hu oldalon. A jelentkezési határidő 2014. június 30. Erős Gyula Alapítvány konferencia támogatás Az Erős Gyula Alapítvány pályázatot hirdet nappali tagozatos PhD képzésben résztvevő hallgatók számára nemzetközi pénzügyi és/vagy gazdaságpolitikai témájú szakmai konferencián való részvétel költségtámoga-tására. A további részletek megtalálhatók a www.erosgyulaalapitvany.hu oldalon. A jelentkezés folyamatos, ez évben az utolsó határidő 2014. szeptember 30. Az Energetikai Szakkollégium soron következő előadása 2014. május 8. FITFormer REG – az alkalmazkodó transzformátor Előadó: Hipszki Gyula; Előadás helye és ideje: BME QBF12, 18 óra Fotó: Baki Mihály ","HIRDETÉS #axeszenvedely facebook.com/axe.magyarorszag * Egy darab Axe Anarchy csomag tartalma: 1db Axe Anarchy for Her és 1db Axe Anarchy for Him dezodor. **Egy darab páros mozijegy beváltható a Cinema City mozik bármelyikében tetszőleges 2D, vagy 3D filmre. www.axe.hu/anarchylab ","5 2014. május 5. MŰHELY BME KÖRKÉP Támpont Iroda Juhász Rékával , a Támpont Iro -da hallgatói tanácsadójával a vizs -gaidőszak előtt felmerülő problé -mákról beszélgettünk. Érdemes mindenkinek tisztában lennie az -zal, hogy hány féléven keresztül érvényes a megszerzett aláírás, és hogy hányadik bukott vizsga után szűnik meg a hallgatói jogviszony. A számonkéréseket sem árt össze -vetni az adott tárgy kreditértéké -vel, s még nem késő a pótlási lehe -tőségekről tájékozódni. Szombati munkanap Munkaszüneti nap volt május másodika, amit az azt követő hét szombatján dolgo -zunk le. A hallgatóknak érdemes a számon -kérések közeledtével fokozottan figyelni a május tizedikei rövid hétvégére. Az óralá -togatási kötelezettség ezen a napon karon -ként változik, általában annak a napnak az órarendje számít, amit az adott nap helyettesít. A részletekről a karok dékáni hivatalaiban kaphatók információk. Számonkérések száma Ha a tárgy vizsgával zárul, maximum annyi számonkérés lehet belőle, amennyi a tárgy kreditértéke. Ha előfordul, hogy ennél mégis több van, ilyenkor a hallga -tók a tanszékvezetőnél tudnak panaszt tenni, vagy ha ott nem érnek el eredményt, megkereshetik a Hallgatói Jogorvoslati Bizottságot. Érdemes a szabályzati háttér -rel tisztában lenni, így például a félévközi jegy megszerzésénél a kreditértékekre és a számonkérések számára figyelni, mert ha ismerjük a szabályokat, élhetünk jogaink -kal, és szóvá is tehetjük, ha az előírtnál többet kívánnak meg tőlünk. Megszerzett aláírás Vizsgával záruló tárgyból az aláírás a megszerzés félévében és az azt követő hat szemeszterben érvényes. Ha a hallgató vizsgára is el szeretne jutni és teljesíteni a tantárgyat, akkor azt újra fel kell vennie a Neptunban. Elegendő vizsgakurzus -ként felvenni, és ekkor nincsenek órák évközben vagy felvehető kontaktórás kurzusként is. Ha a tantárgy újrafelvéte -lét választja és látogatja az órákat, akkor az oktatóval történő egyeztetés során megállapodnak arról, hogy érvényes aláírás birtokában milyen feltételek mellett történhet az óralátogatás. Néha kifejezet-ten hasznos végigcsinálni újra a félévet, mert az ismétlés segít abban, hogy sikerül -jön a vizsga. A TVSZ-ben szerepel, hogy az aláírásról nem lehet lemondani, hiába rontja el a hallgató a számonkérést, ha megvan az aláírása, akkor az érvényességi időn belül mehet vizsgázni. Egy tárgyból hat vizsgalehetőség Egy adott tantárgyból egy képzésen belül maximum hatszor lehet vizsgát megkísé -relni, és ha a hatodik sem sikerül, akkor a hallgatói jogviszony automatikusan megszűnik. Fontos tudni, hogy ez nem abban a pillanatban történik, hanem az adott félév végén. Nem minősül elhasz -nált vizsgaalkalomnak, ha egy diák jelent-kezik a tárgy vizsgájára, de nem megy el. Az utolsó pillanatig vacillálhat, hogy menjen-e, de akkor sem veszik el a vizsga-alkalom, ha nem jelentkezik le előtte nap délig a Neptunban. Ez az eset vizsgáról való igazolatlan távolmaradás, amely a hallgatók által fizetendő egyéb díjak -ról szóló rektori utasítás szerint jelenleg 4500 Ft különeljárási díj fizetését vonja maga után. Ez a „káros mellékhatás” nem azonnal jelentkezik, hanem csak a következő félév szorgalmi időszakának második hónapjában. Vizsgaalkalomnak az minősül, ha a hallgató megjelenik a vizsgán, és ott – akár elégtelen, akár jeles – érdemjegyet szerez. Pótlási hét A TVSZ-ben leírtak szerint a félévközi ellenőrzések egyszeri javítása vagy pótlása alanyi jogon jár minden hallgatónak, függetlenül attól, hogy a félévközi ellen -őrzésen kísérletet tett-e a számonkérés teljesítésére. Tehát, ha meg sem jelent, vagy megjelent, de nem sikerült, akkor is pótolhat. Kivételes esetben a tantárgykö -vetelmény rendelkezhet úgy, hogy a ZH-k egy bizonyos csoportja nem pótolható, erről az oktató ad tájékoztatást. A pótlási időszak ebben a félévben 2014. május 19-től 23-ig tart. BELLa BRIGITTa Hat félévre szól az aláírás A tanulás témakörével fog -lalkozó sorozatunk folytatá -saként egy másik szemszög -ből térképezzük fel, hogy milyen eszközök, módszerek segítik az ismeretek haté -kony elsajátítását. A témá -ról Benedek Andrással , a Műszaki Pedagógia Tanszék vezetőjével beszélgettünk. A középiskolai tanulmányok befejezéséig a diákok egy viszony -lag merev, osztálytermi órarend szerint tanulnak. Érettségi után kiszakadnak ebből a korlátok és szabályok által határolt rendszer -ből, kikerülnek a védőburkot jelentő szülői közegből, és a felső -oktatásban egy sokkal rugalma -sabb, kreditalapú tanulmányi rendszer részesei lesznek. Az egyetemi közeg és az egyetemi tanulmányok más típusú teljesít -ményt követelnek meg a hallgatók-tól: a tudásról bizonyos szakaszon -ként kell számot adni, egy változó összetételű és teljesítményű csapat -ban. Meg kell tanulni azt, hogy az idővel hogyan lehet hatékonyan gazdálkodni, és milyen források-ból lehet információhoz jutni. „Egy ilyen új, megváltozott környe -zetben ingadozhat egy hallgató teljesítménye. Ezt azonban nem lehet csak a felidézés problémája -ként kezelni, a kognitív pszicho -lógia mellett számos pedagógiai eszközt is számításba kell venni a tanulás hatékonyságának növelé -séhez. Ide tartoznak a motiváció, a bevésés, a tanulási ergonómia, a digitális eszközök felhasználása vagy a játékalapú tanulás” – reflek -tált Benedek András a sorozat első cikkében elemzett tanulási módszertanra. A tanszékvezető egyetértett a cikk első részének azon állításával, miszerint a tanulás fejleszthető, alakítható, még felnőttkorban is. Emellett egyre inkább bővül és nő a jelentősége azoknak az informá -cióforrásoknak és technológiáknak (tudásmegosztó és közösségi tudást fejlesztő hálózatoknak), amelye -ket a tanulás során egy hallgató alkalmazhat. A Műszaki Pedagó -gia Tanszék 2007 óta fejleszti és támogatja a Moodle oktatási keret-rendszer tantárgyi alkalmazásait, két évvel ezelőtt indította el azt a kutatási témáját, amelyben célirá -nyosan az elektronikus tanköny -vek és infokommunikációs eszkö -zök tanuláshoz való felhasználá -sát vizsgálja. „A diákok többsége kezdetben spontán módon használja ezeket a digitális eszkö-zöket, mint információs felületet. Nagy részük azonban csak ezen lehetőségeknek az alapfunkciójával van tisztában, így a kérdés sokkal inkább az, hogy a fiatalok egyálta -lán ismernek-e minden eszközt, és hatékonyan ki tudják-e használni ezeket a forrásokat. Magyarorszá-gon még kevésbé vannak olyan jól kiépített infrastruktúrával rendel -kező egyetemek, mint Nyugat-Európában, ahol mind a hallgatók, mind az oktatók számára jelentős és gyors működésű hálózatok állnak rendelkezésre, melyekben zavartalanul és gyorsan elérhe -tők a tanuláshoz és kutatáshoz szükséges legújabb információk. Az igény ugyanakkor sürgető, s a technológiai lehetőségek adottak, a jó példák pedig követésre késztet-nek.” – foglalta össze tapasztalatait Benedek András. A Műszaki Pedagógia Intézet kutatási eredményeit folyamato -san beépíti a saját tananyagaiba, a hallgatóknak pedig szabadon választott tantárgyak keretében biztosítja ezen ismeretek átadá -sát. Ezek a kurzusok elsősorban nem elméleti oktatások, sok olyan önismereti módszert, eljárást tartal-maznak, amelyek segítségével a diákok tudatosíthatják magukban a hatékony tanulás-módszertani megoldásokat. Az egyik ilyen tárgy a tanulás személyiségelméletét, tanulási technikákat és a kudarc eseteit vizsgálja. Ezzel kapcso-latban azt tanítja, hogy a negatív élményeket másként kell megélni egyetemistaként, mint a középis-kolában, ahol egy rossz érdemjegy életre szóló törést okozhat. „Egy egyetemistát a kudarcnak sokkal inkább tanulságokra és erőfeszí -tésekre kell késztetnie” – fogal -mazott Benedek. A tanszék egy másik kurzusa, a digitális pedagó -gia átdolgozott, újabb verziója a funkcionális eszközhasználattal a web 2.0-ás világában ismerteti meg a diákokat. Bemutatja, hogy interneten keresztül hogyan lehet a társas tanulási formákat kiterjesz -teni, milyen lehetőségek rejlenek a webes felületeken, és hogyan lehet élményszerűvé tenni a tanulást. Benedek szerint ezek a tantárgyak hatékonyan segítik a hallgatókat abban, hogy fejlesszék önismere -tüket, még jobban rávilágítsanak az egyéni képességekre, a tanulás szempontjából pedig a rendsze -rességre szoktassanak, amely a hatékonyság életre szóló kulcsa. KISS ZITa Rajtunk múlik Fotó: Baki Mihály Fotó: Szappanos Gergő ","6 XII. évfolyam 7. szám MŰHELY BME KÖRKÉP / PUBLICISZTIKA VITAFÓRUM SEBőK ORSOLya NézőpoNt HaRMaTI JuDIT Hogyan tudnék élni nélküled ? Budapesten biciklisnek lenni nem minden -napi élmény. Repülnek, mint a szélvész, ám az előrejutásért így is keményen meg kell küzdeni. Megéri kockáztatni a bizton -ságunkat? Manapság a fővárosban kerékpárral közlekedni nem csupán divat, hanem életérzés, állítják az elkötelezett bringá -sok. A közösség tagjai valóban határtalan magabiztossággal tekernek a városban, és talán nem is ok nélkül. Aki autója helyett a drótszamár hátára pattan, joggal érezheti, hogy nemcsak Budapest levegőjének szennyezettségén javít, hanem saját napi edzését sem hanyagolja el. Míg a többiek a dugóban rekedt buszon stresszelnek, a bicajos pontosan kiszámíthatja, mennyi idő alatt ér célba. Az autófenntartás vagy bérletköltség megspórolása pedig már csak bónusz. Már ha el nem lopják az ember biciklijét! Valamint, ha nem bünte -tik meg a rendőrök azért, mert szabály -talanul közlekedett, például hiányzott a csengő vagy a prizma a járműről. A budapesti kerékpárosok élete azonban a nemrégiben bevezetett szabályozások előtt sem volt felhőtlen. Annak ellenére, hogy egyre több kerékpárút épül, sokan még mindig nem mernek nyeregbe szállni, életveszélyesnek nyilvánítva az útvonalakat. A legfontosabb szakaszok néhol megszakadnak, hogy csak néhány száz méter után folytatódjanak, vagy az autóssáv szélén egy vékony vonallá keskenyednek. A Critical Mass tavaly vonult fel utoljára, mert a kitűzött célokat elérték, a fővárosban már nem veszé -lyes a bicajozás – állítják a szervezők. A balesetek azonban továbbra is gyakoriak. Sokan kifogásolják a kerékpárosok közle -kedési morálját, és biciklis KRESZ-vizsga bevezetését szorgalmaznák, mielőtt „az őrült kétkerekűeket” forgalomba eresz -tik. Mások az agresszív sofőröket hibáz -tatják a kialakult helyzetekért. Felmerül a kérdés: Budapest valóban „autós város”, ahogyan azt számtalan közlekedő állítja? Vagy a megoldás egyszerűen csak azon utak elkerülése, ahol a gépkocsiforga -lom előnyt élvez? Sokan még mindig úgy döntenek, hogy inkább nem kockáztatják az életüket, hanem inkább a biztonsá -gos konditermet választják a testedzés színhelyéül. Kivan a két kereked? Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Ha néhány nappal ez-előtt tették volna fel azt a kérdést, hogy van-e bármilyen függőségem egyér -telműen, nemmel feleltem volna, sőt – ahogy az emberek többsége szokott – még talán fel is háborodtam volna a feltételezésen, hogy létezik bármi az életemben, ami felett elveszítettem az irányítást. Csakhogy aztán elromlott a számítógépem! Hirtelen történt, mindenfajta előzetes figyelmezte -tés és jel nélkül. Egyik pillanatban még szólt a zene a hangszórókból, én pedig nagyban böngésztem valamely hírportál cikkei között, a másikban pedig már egy fekete képernyőre meredtem értetlenül. Végül másfél nap után sikerült egy nálam hozzá -értőbb barátomnak feltámasztania a nagy beteget, ugyanakkor az a több mint 24 óra, amit a gépem nélkül töltöttem, elgondolkodtatott. Rádöbbentem ugyanis, hogy ma már elég nehézkesen boldogul -nék számítógép és főként internet nélkül. Kezdve onnan, hogy az elmúlt évekből összegyűjtött fotók, dokumentumok, tananyagok mind-mind a laptopon voltak, folytatva a sort egészen odáig, hogy mára már a határidőnaplómat is digitalizáltam. A legegy -szerűbb információk és leghétköznapibb tevékeny -ségek – például a buszmenetrend vagy egy pizza megrendelése – is meghosszabbodtak és időigényessé váltak. Egészen odáig azonban fel sem tűnt, hogy milyen gyakran nyúlok az egér és a billentyűzet után a mindennapi problémák és feladatok megol -dása során. És ezzel nem vagyok egyedül! Egy, a rendszeresen internetező magyar felnőttek körében végzett felmérésből egyértelműen kiderült, hogy a megkérdezettek legerősebben a világhálóhoz ragaszkodnak, csaknem 47%-uk válaszolta azt, hogy az internet nélkül már nem tudná elképzelni az életét. A világunk tehát kétségkívül a technikai vívmá -nyokra rendeződött be, a kütyük a mindennapjaink részévé váltak, és már fel sem tűnik számunkra, ha bizonyos helyzetekben kizárólag ezekhez nyúlunk segítségért egészen addig, amíg meg nem hibásod -nak. Vajon mi választottuk ezt az életmódot, vagy ránk kényszerítették? Függetleníthetjük még egyál -talán magunkat a gépeinktől – akár csak egy napra is –, vagy visszavonhatatlanul és végérvényesen átvették felettünk a hatalmat, és nélkülük elvesznénk a digitális társadalom útvesztőiben? Agota Kristof: A nagy füzet Jordi Galcerán: A Grönholm-módszer Nézőművészeti Kft.: A fajok eredete Douglas Adams: Galaxis útikalaúz stopposoknak Harold Pinter: A gondnok Parti Nagy Lajos: Bivaly-szuflé május 1. (cs.) és 19. (h.) 19:00 május 3. (szo.) 19:00 május 9 . (p.) 19:00 május 12. (h.) 19:00 május 14 . (sze.) 19:00 május 23 . (p.) 19:00 NE CSAK LÁSS. Szké né ZZ! bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet m m m á www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! Idén XI. alkalommal ren -dezték meg a BME Simonyi Károly Szakkollégiuma ál -tal szervezett tudományos konferenciát. Az április 15-i esemény ezúttal is teltházzal zajlott, köszönhetően a neves vendégeknek és a színvonalas előadásoknak. A Simonyi konferenciának idén is egyetemünk I épülete, azon belül az IB028 és IB025 jelzésű termek adtak otthont, melyekben párhuzamosan tartották az előadásokat. Az előzetes regisztrációnál már jóval a kezdés előtt kígyózó sorok álltak. Több mint 900 érdeklődő a helyszínen, további 200-an pedig a monitorok elől követ -hették figyelemmel a bemutatókat, hála az online közvetítésnek. A ReHAB-150 névre keresztelt magaslégköri ballon 13 órára terve -zett felengedése egy kisebb technika hiba miatt két órát csúszott, ám a hibák kijavítása után sikerült útjára bocsájtani a műszert, mely azonnal meg is kezdte az adatgyűjtést. Eközben az épületben változatos témákban hallgathatott előadásokat a közönség. A konferenciára hazánkba látogatott Jan Jongboom, a Firefox OS vezető fejlesztője, aki beszámolt a legújabb mobil operációs rendszer felépítéséről és alkalmazásairól. Az informatikusok mellett más karok hallgatói is találhattak számukra kedves témákat, hiszen számos érdekesség hangzott el az autóipar jövőjéről, a különböző játékkonzolok -ról, a hobbi űrkutatásról, illetve arról, hogy mit kell mondani egy állásinter-jún. Az esemény egyik fő attrakciója Härtlein Károlynak, a BME tanszéki mérnökének brutális fizikaórája volt. Azok számára, akik nem tudtak részt venni az idei Simonyi konferencián, vagy szívesen újranéznék az elhang -zottakat, a Budavári Schönherz Stúdió által rögzített felvételeket ajánljuk. LÁSZLÓ GÁBOR Variációk több témára Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Adminisztratív és ügyfél -szolgálati munka 950 Ft/óra Adminisztratív és gazdasági helpdesk feladatok, magyar és angol nyelvű ellátására, keresünk diákokat hosszú távra. Makróírás 833 Ft/óra Microsoft Excelben, makróírásban jártas diákokat keresünk. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá -sok építését és bővítését végző cég keres gyakornokot. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá -sok építését és bővítését végző cég keres gyakornokot. Asszisztens munka 714 Ft/óra Klasszikus asszisztensi feladatok ellátására keresünk hosszútávra diákot! Számítógép szerelés 773 Ft/óra Előre összeállított konfigurációk cseréjére, perifériák csatlakoz-tatására, kábelek elrendezésére keresünk diákokat. Minőségbiztosítási munka -társ 950 Ft/óra Villamos-, gépészmérnöki tanulmányokat folytató hallgatót keresünk minőségbiztosítási munkakör betöltésére. Üzleti elemző gyakornok 952 Ft/óra Banki risk management terül -eten piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Automatizálási belső webfejlesztés, informatikai munka 1190 Ft/óra Informatikai és programozási fela-datok ellátására keresünk diákokat. Mérnöki szolgáltatás ér -tékesítése nagy múltú piaci szereplőnél 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Iroda költöztetés 714 Ft/óra Irodák költöztetésére keresünk fiúkat májustól. Raktári kisegítő 714 Ft/óra Könnyű fizikai munkára keresünk diákokat a XVIII. kerületbe! Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka Csepelen 714 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat HIRDETÉS ","7 2014. május 5. MŰHELY KAPUN KÍVÜL P uskás, puszta, paprika... what about pálinka? Meg persze a gulyás. Ezek len -nénk mi, magyarok, a Kül -földnek ? A Műhely szerkesz -tőségének két, Erasmuson tengődő tagja tette magát hasznossá, hogy kiderítse, mit tudnak – vagy nem – tő -lünk nyugatabbra Magyar-országról. Két felvonásos cikksorozatunk első felében spanyolokat kérdeztünk, mindenféle korosztályból szemezgetve. Spanyolország a kérdezősködés szempontjából szerencsés helyszín: az emberek nyitottak, szívesen beszélgetnek akár idegenekkel is, még ha azoknak nincs is kedve hozzá. Ennek köszönhetően sokszor egyszerűen adta magát a szituáció, hogy rákérdezzek beszélgetőpart -nereim ismereteire. Három korcso-portot faggattam: fiatal egyetemis -tákat, középkorúakat, valamint az idősebb generáció tagjait. Meglepő módon – vagy annyira nem is – az egyetemisták közül mindenki (vagy legalább egy barátjuk) járt már Magyarorszá -gon. Legtöbbjük egy Prága-Bécs-Budapest turné keretében töltött néhány napot a fővárosban, tipikus hátizsákos, hostelban szálló, fapados turistaként. Ők imádták a várost, a legjobban a romkocsmák, a szép lányok és az olcsó alkohol ragadt meg az emlékezetükben, esetleg hosszú, erőlködéssel telt másodpercek után kierőszakoltak magukból hangzásra valami olyas -mit, hogy Sziget. Nyelvügyben kicsit gondban voltak, nem nagyon tudták hova tenni, amit hallanak: sokan valami szláv származéknak tippelték a magyart, de beszéltem olyannal is, aki azt hitte, német a hivatalos nyelv nálunk. De arról meg voltak győződve, hogy ez az egyik legnehezebb nyelv a világon. Egy korosztályt feljebb ugorva már nagyobb volt a szórás: még mindig akadtak bőven, akik már elláto -gattak hozzánk, de már kisebb -ségbe kerültek azokkal szemben, akiknek ez kimaradt az életéből. Az idelátogatók célpontja is Budapest volt, Széchenyi és Rudas fürdős -tül, budai várastul, de közülük többen vették a bátorságot kilépni a Nagykörúton túlra, volt, aki a Balatonig merészkedett, másvalaki az etyeki borospincékig. De ha már bor, akkor sör: az egy emelettel lejjebb lakó szomszédom kifejezet -ten a magyar sörökért akar Magyar-országra utazni, de majd csak pár év múlva, ha a gyerekek felnőnek, és lesz rá ideje. Valamint szintén egy középkorú férfi kérdezett rá, hogy most akkor diktatúra van-e Magyarországon? Míg a fiataloknál a neuralgikus Prága vagy Budapest kérdésnél inkább felénk billent a mérleg nyelve, addig a felnőttek körében már a cseh fővárost válasz -tanák többen, ha visszamehetnének. Az idősebbekkel főleg a piacon, sorbanállás közben elegyedtem szóba: egy gyanútlan „melyik paradicsomot ajánlaná főzéshez” kaliberű indítás után csempésztem be kérdéseimet a magyarokról. Az ő tájékozottságuk hiányában látszott meg leginkább a földrajzi távol -ság, vagy akár a történelmi akadály (1939. és 1975. között fasiszta diktatúra volt Spanyolországban). Sokukból nehezen lehetett kihúzni bármiféle információmorzsát, és Magyarország térképen való elhelyezése is döcögött. De szembe -tűnő volt a nemek közötti különb -ség: míg egy anyóka megszeppen -ten állította, hogy ő csak annyit tud, amennyit a tévében lát, hogy háború van most – szegény gondo -lom Ukrajnával keverhetett össze minket, de ez örök rejtély marad, mert érezve a vesztét, eliszkolt –, addig az idős férfiakkal beszélgetve végül a focinál lyukadtunk ki: régen milyen jók voltunk, mi a fene van velünk azóta? SÁNDOR KRISZTIÁN Ezt gondolják rólunk külföldön Ami előrevisz : inspiráció és kényszer Mindannyiunkat érinti a fel-sőoktatás kérdése, hiszen ez a jelenünk, s bizonyos mér -tékben a jövőnk is. Van vé -leményünk a közoktatásról, amely nekünk már a múltat jelenti, de az ország jövője függhet tőle. S ha a jövőbe tekintünk, elbizonytalano -dunk: itthon maradjunk vagy külföldre költözzünk? A köz- és felsőoktatásról, valamint a fiatal kutatók lehetőségeiről pálinkás Józseffel , a Ma-gyar Tudományos Akadémia elnökével beszélgettünk. Mostanában arról olvashattunk, hogy támogatná a Felsőoktatási Minisztéri -um létrejöttét. Miért tartja szükséges -nek a tárca megalapítását? Szeretném leszögezni, sosem nyilatkoztam azt, hogy szükség lenne egy új, felsőoktatási minisz -tériumra. Annak fontosságát azonban mindig is hangsúlyoztam, hogy a kormányban a felsőoktatás és a tudománypolitika kellő figyel -met kapjon, mivel napjainkban a kutatás és a felsőoktatási intéz -ményekből kikerülő szakemberek minősége az ország gazdaságára nézve meghatározóbb jelentőséggel bír, mint valaha. Milyen célokat fogalmazna meg a ma -gyar felsőoktatásban? Világosan meg kellene határozni az egyes intézmények küldeté-sét, ugyanis más a feladata és a működésmódja az olyan felsőok -tatási intézményeknek, amelyek az országban, sőt a világban is komoly kutatóhelynek számítanak, és más a gyakorlati szakembereket képző – jellemzően – főiskolák -nak. A tudományos kutatásokat az eredmények és a kiválóság alapján kellene finanszírozni, és összehan -goltabbá kellene tenni a különböző szervezetek által meghirdetett pályázatokat. Ezzel párhuzamo -san szükséges az intézmények-ben folyó kutatások koordinálása, amelyben a Magyar Tudományos Akadémiának is nagy szerepe van. Részben ezért helyeztük a Műegye -tem területére az Akadémia Termé-szettudományi Kutatóközpontját, ily módon megteremtve az együtt -működés és a koordináció lehető -ségét. Röviden összefoglalva, mind a képzésnek, mind a kutatásnak sokkal fókuszáltabbnak kellene lennie. A legfrissebb PISA-teszten a tizenöt éves magyar diákok nemzetközi viszony -latban rosszul teljesítettek. Milyen köz -oktatási probléma, hiányosság állhat e mögött? Az oktatás tipikusan az a terület, ahol az intézkedések hatása csak hosszú idő után mutatkozik meg, ezért egy meglehetősen hosszú folyamat áll a rossz teljesítmények hátterében. A teljesíthető követel -mények hiánya, és a túlzott követel -mények egyaránt gondot jelentenek. További probléma, hogy Magyar -országon nagy eltérés van a jó és a rossz anyagi és szellemi körülmé-nyek között élő gyerekek teljesítmé -nyében, akiknek az együtt tanítása, de valamilyen szinten mégis külön oktatása egy rendkívül nehéz pedagógiai feladat. Nevezhetjük már PISA-sokknak ezt a helyzetet, amely remélhetőleg valamilyen változást kényszerít ki a rendszerből? Mindenképpen észre kell venniük a döntéshozóknak, hogy ez a romló tendencia nem folytatódhat. A helyzet egyébként súlyosabb annál, hogy hátrébb kerültünk az orszá -gok olvasás, számolás készségét és természetismereti tudását repre -zentáló rangsorban, ugyanis nem csak arról van szó, hogy az átlago-san teljesítő diák eredményessége csökkent. A gazdaság működőké -pessége szempontjából két réteg romló teljesítménye a leginkább aggasztó. Egyrészt növekedett a funkcionális analfabéták aránya, akik gyakorlatilag semmire nem taníthatók meg a mai világban, miközben egyre kevesebb olyan munka van, amely folyamatos tanulás nélkül végezhető. Másrészt csökkent a kiemelkedően jól telje -sítők aránya, akik olyan mérföld -köveknek számító eredményeket érhetnének el, amelyek nagyobb hatással vannak a gazdaságra, mint több ezer ember munkája. Hogyan lehetne orvosolni a problémát? A megoldás egy meglehetősen összetett, de egy irányba mutató intézkedéssorozat. Ennek elenged-hetetlen lépései a megfelelő követel -ményszint beállítása és az odaadó tanári kar kinevelése. De nem csak a szakmán és az oktatáspoli-tikán belül szükséges változtatni. Mindenki számára világossá kellene tenni, hogy az írás, az olvasás, a számolási készségek fejlesztését már kisgyerekkorban meg kell alapozni, amely részben a szülők, részben az óvoda feladata. Érdemes lenne a PISA-teszteken jól szereplő országok oktatási rendszerének elemeit átemelni a magyar gyakorlatba? Az oktatási eredményesség nemcsak iskolai módszertan, hanem nagyon mély kulturális gyökerei is vannak. Az, ami Ázsiában siker -rel működik, nem biztos, hogy Magyarországon változtatás nélkül alkalmazható. Viszont mindenkép-pen érdemes tanulmányozni, hogy melyek például az ázsiai oktatási rendszernek azon elemei, amelyek a kulturális hátterüket tekintve eredményessé teszik őket, és megta -lálni azt az inspiráció-kényszer egyensúlyt, amely a mi kulturális környezetünkben hatásos lehet. Hogyan próbálja hazacsábítani és itthon tartani a tehetséges magyar kutatókat az immár ötödik éve induló Lendület-program? Ma a világban a legjobb kutató -kért iszonyatos verseny folyik. Magyarország többek között a Lendület-programmal száll be ebbe a versenybe azzal, hogy nyugat-európaihoz hasonló körülménye -ket teremt a legkiválóbb kutatók számára. Fontos komponens, hogy a megfelelő időszakban kínálunk előrelépési lehetőséget, s a fiatalok kiemelkedő kutatási eredményein és sikerein keresztül a többi fiatal számára is példaképeket állítunk. Kiknek szól a program? Lényegében háromféle célcso -portja van a programnak. Egyrészt azok jelentkeznek, akik külföldön dolgoznak, de szívesen hazajönné -nek, ha itthon megfelelő anyagi és szakmai megbecsülést kapnának. Másrészt azok pályáznak, akik külföldi ajánlatokkal a kezükben még meggyőzhetők arról, hogy érdemes itthon maradni. Azoknak pedig, akik itthon kutatnak, de hajlanának a külföldi karrier felé, egy mentsvár lehet ez a program. „Csupán” anyagi támogatást nyújt a pályázat? A program amellett, hogy többlet -forrásokat biztosít az önálló kutatá -sok elvégzéséhez, lehetővé teszi, hogy olyan csoportok alakuljanak, amelyek saját, a zsűri által új, ígére -tesnek tartott kutatási programot valósítanak meg. A kutatásvezetők maguk dönthetnek a kutatócsoport összetételéről, ezzel megteremtjük azt a közeget, amelyben a fiatal tudósok személyes és szakmai fejlő -désüket élhetik meg. Hol tart most a program ? 2014-re már közel száz ilyen kuta -tócsoport lesz Magyarországon. Ha ennek csak harmada teljesít abszolút világszínvonalon, akkor máris olyan eredményt értünk el, ami az utóbbi 20 évben figyelemre méltó teljesítmény. BENCSIK ILDIKÓ Fotó: Baki Mihály ","8 XII. évfolyam 7. szám MŰHELY a magyar, vagy legalábbis hazánkban is termelő gyógyszeripari cégek meghatá-rozó szerepet játszanak a globális medicina-piacon, valamint gazdaságunkban. De vajon mit tesznek azért, hogy hosszú távon is megőrizzék pozíciójukat? a körülmények jók, hiszen a 2014-2020 közötti uniós költségvetési ciklusban a kormány mintegy 700 milliárd forintot szán a honi K+F szektor támogatására, amiből a gyógyszergyártók is szeretnének részesülni. Így sorra jelennek meg a kutatás-fejlesztési programok és a különböző szerződésekről szóló hírek. a sort a Richter Gedeon nyitotta 2012-ben, mikor stratégiai partnerségi megál-lapodást kötött a kormánnyal. Ebben a cég vállalta, hogy 2015-ig megteremti itthon a feltételeit a biológiai gyógyszerkészítmények ipari előállításának. Mi több, az elkövetkező években árbevételének legalább 8%-át K+F tevékenységre fordítja, amelybe magyar oktatási intézményeket is bevon. Egyetemünk kutatói például számos gyógyszer gazdaságos ipari szintézisének kidolgozásában vettek és vesznek részt, emellett jelentősek a készítménytechnológiához kapcsolódó kutató-fejlesztő munkák is. Ám mások is keresik a kapcsolatot a BME-vel. a Sanofi tavaly év végén adomá-nyozott eszközöket a Szerves Kémia és Technológia Tanszékünknek. Májusban pedig a Richteréhez hasonló szerződést hozott tető alá az ország vezetésével. E paktum szövege ugyan kevésbé konkrét, utalások ebben is találhatók a K+F divízió fejlesztésére. Decemberben beállt a sorba az EGIS is. Bár a velük kötött egyezség külön nem emeli ki a K+F tevékenységet, és konkrét vállalások sem olvashatók ki belőle, noha a vállalat mindhárom régiós kutatóbázisa hazánkban található. ugyanakkor a papírok aláírásával egy időben avatták fel vadonatúj fejlesztési központjukat, ahol analitikai fejlesztő és reakcióbiztonsági vizsgálatok elvégzésére alkalmas egységek kaptak helyet. Végül néhány szó a TEVa-ról és a GlaxoSmithKline-ról, amelyek szintúgy megkö-tötték a maguk megállapodásait. Bár sok konkrétum ezekből sem derül ki, összegzésül egy valami elmondható: a szándék a jelek szerint minden iparági szereplőnél megvan arra, hogy hazánk továbbra is a gyógyászati kutatás és fejlesztés egyik központja maradjon. GÁL SÁRa, KuNOVICS GERGő K+F kilátások KÖZÉLET Régen egy-egy megfázás is komoly veszélyeket hordo -zott magában, ma viszont majdnem minden beteg -ségre bekaphatunk egy pi -rulát, így másnap már vár a munka vagy az egyetem. De vajon minden gyógyít, vagy egyes medicinák csak a gyógyszergyárak kontói számára hoznak jobbulást? Utánajártunk mi a helyzet itthon gyógyszerfronton. A magyar gyógyszeripar fontos szerepet tölt be az ország nemzeti jövedelmének megteremtésé-ben és nagy szeletet hasít ki az export-tortából is. Többek között emiatt is kötött az állam stratégiai megállapodást az ágazatot képvi-selő legnagyobb vállalatokkal. Az iparág versenyképességét jellemzi, hogy a Magyarországon előállított gyógyszerek világszerte forgalom-ban vannak és a hazai ellátásban is jelentős az arányuk. 2011-ben a belföldi gyógyszerfogyasztás huszonhét százalékát adták érték -ben, volumenben pedig több mint negyven százalékát – olvasható a Magyarországi Gyógyszergyártók Országos Szövetségének oldalán. Tényleg a legolcsóbb? Ám dacára a hazai gyártásnak, az árak nem mindig barátságo -sak. Ezért született korábban határozat arról, hogy a házior-vos köteles a forgalomban levő legolcsóbb, azonos hatóanyag-tartalmú készítményt felírni. De vajon tényleg a legkedvezőbb árú gyógyszert kapja a beteg? A Medical Online hírei alapján az egyik, hazánkban is jelen lévő, brit gyógyszeripari csoport gyakran kényszerül magyarázkodásra. Két éve például hárommilliárd dollár bírságot kellett fizetnie az Egyesült Államokban két gyógyszerének hatósági jóváhagyás nélküli terjesz-tése és a gyógyszerbiztonsági adatok elhallgatása miatt. Ez volt minden idők legnagyobb bírsága, amelyet gyógyszeripari cégre Amerikában kiróttak. Nemrég pedig Lengyelországban indult bűnügyi vizsgálat a vállalat ellen, amely a gyanú szerint kenőpénz -zel ösztönözte az orvosokat egyik asztmagyógyszerének terjeszté-sére. Ezt tetézi az újítás, miszerint már egyből kórházigazgatókat és vezető egyetemi tisztségviselőket nyernének meg maguknak. Ezzel az amerikai Sunshine Act nevű törvényt kerülnék ki, mely a kellő transzparenciát hivatott biztosítani a gyógyszergyáraktól az orvosok-hoz áramló pénzek ügyében. Arról, hogy hazánkban van-e példa hasonló esetre, csak feltételezések, pletykák vannak. Na de mit tegyen az orvos? A magyar orvosok fizetése többnyire nem vetekszik az infor -matikusokéval, ez nem titok. De milyen lehetőségek állnak azok előtt, akik szeretnék ezt az összeget kicsit feljebb tornázni? Míg mások viszonylag könnyen vállalnak másodállást, nekik különösen meg kell fontolniuk, hogy nem húzódik-e érdekellentét a két hivatás között. Kiegészítő keresetként vidéken sok esetben az üzemorvosi rendelés, a homeopátia, vagy akár a táplá-lék-kiegészítőkkel való hálózat -építés is opció lehet. Számos ilyen esetről olvasni, sőt nyugaton az sem ritka, hogy az orvos patikát, magánrendelőt, vagy gyógyászati segédeszközöket árusító boltot nyit. Alapelv azonban, hogy csak olyan tevékenységet vállaljon el a házior-vos, ami összeegyeztethető az OEP által finanszírozott mindennapi gyógyító-megelőző tevékenységgel. Ez viszont sokszor nem megy konfliktusok nélkül. Erről számol be a Journal of American Medical Association című lap egyik cikke, miszerint a gyógyszergyárak csaknem negyven százaléka – ezen belül az Egyesült Államok-béli cégek csaknem mindegyike – legalább egy olyan tagot tudhat tanácsadói testületében, aki vezető pozíciót tölt be egy felsőoktatási intézményben. Ilyen például a Yale Egyetem dékánja, vagy a Michigani Egyetem elnöke. A gyógynövény jobb? Napjaink egyik legelterjedtebb tévhite, hogy ami természetes, az nem árthat – írja a PharmaOnline. A gyógynövényekkel azonban vigyázni kell, nem csak az ismeret-len hatóanyag tartalom, de az olyan mellékhatások miatt is, mint az allergiás reakció, a májkároso-dás, a megnyúlt vérzési idő vagy a gyógyszerkölcsönhatások. Utóbbi különösen veszélyes, ugyanis az egészségügyi szakemberek általá -ban csekély rálátással bírnak a termékkörre, noha egy felmérés szerint a belgyógyászati betegek négyötöde alkalmazott valamilyen nem orvos által elrendelt készít -ményt gyógyszeres kezelése alatt. Ugyanakkor ez csupán az esetek tizenkét százalékában szerepelt a klinikai dokumentációban. El is érkeztünk tehát a következő vitás ponthoz: Míg a gyógyszereket szigorú rendelkezések szabályoz -zák, addig a táplálék-kiegészítők kvázi élelmiszerként árusíthatók, bár legtöbbjük igen nagy százalék -ban tartalmaz valamilyen gyógynö -vényt – mutatott rá Zámboriné dr. Németh Éva, a Budapesti Corvinus Egyetem Gyógy- és Aromanövé -nyek Tanszékének vezetője egy online lapnak tett tavalyi nyilatko -zatában. Mindeközben a kimondot -tan gyógynövény-készítményként árult szerek forgalomba hozására szigorú szabályozások érvénye -sek, kvázi ellehetetlenítve a hazai gyógynövényipart. Alternatív csodaszerek Mindezen túl ott vannak az olykor csodát ígérő szépítő, vagy éppen férfierőt fokozó szerek, amik közül sok – jobb esetben – csak placebo, a fogyasztók pénzének kicsalá-sára pályázó „termék”. Ráadásul számos káros hatású készítmény -ről hallani, mely hatás általában gyógyszerhatóanyag, vagy nehéz-fém szennyezésből adódik. Éppen ezek, amelyek negatív fényt vetnek azokra, amik piacra kerülé-sét valóban megalapozott kutatói munka előzte meg. Olykor tehát még a szakembereknek is komoly dilemmát okoz eligazodni a tömén-telen mennyiségű termék útvesz -tőjében, nem csoda hát, ha a laikus sokszor zátonyra fut, ha egy, a saját gyógyulását elősegítő, recept nélkül kapható szert keres. Tehát? Bevált recept tehát nincs. Itthon is, mint a fogyasztói társadalmak-ban általában, a gyógyszergyá -rak sokszor évtizedekig tartó és milliárdokat felemésztő munkája ellenére az alternatív szerek legalább akkora szeletet hasítanak ki a piacból, mint a valódi gyógy -szerek. Az utóbbiak esetében legalább hallgathatunk az orvosra. Vagy mégsem? Arról, hogy mit érdemes választani, többször csak alapos utánajárás során győződ -het meg az ember, sokszor pedig a törvényi szabályozás sem egyértelmű. SZőKE aNITa A jó, a rossz és a placebo Fotók: Juhász Norbert ","9 2014. május 5. MŰHELY A HÉT TÉMÁJA Néhány országban rendsze -resen tüntetnek a genetika-ilag módosított élelmiszerek ellen, míg másokban ezek jelentik a jólét biztosítékait. Mi az oka az ellentéteknek? Politika, vagy valós veszé -lyek? Mire is lennének jók a génmódosított élőlények és egyéb organizmusok, vagyis a GMO-k? Mielőtt azonban megpróbálnánk kibogozni a jog szövevényes hálóját a témában, érdemes arra fókuszálnunk, hogy miért érdemel -nek kitüntetett figyelmet a külön -böző genetikailag módosított élőlé -nyek. Ezek tán leginkább ismert és a hétköznapokban is elérhető csoportját alkotják a génmódosított növények. Génmódosított növények Az úgynevezett első generációs transzgénikus növények egyik legnagyobb előnye, hogy bennük gyorsan kialakulhat a létrehozni kívánt tulajdonság. Például valamilyen kártevővel szembeni, vagy az időjárás szélsőségeinek való ellenálló-képesség tekinte-tében. E jellemzőt pedig stabilan megtartja a növény, ráadásul a módszer rendkívül hatékony a korábbi nemesítésekkel összevetve. Ez közvetve a növényvédő szerek felhasználásának, az üvegházgá-zok kibocsátásnak és az ökológiai lábnyom csökkenéséhez vezet. Nem is beszélve arról, hogy a legtöbb esetben nem is lenne az adott kártevővel szemben más védekezési mód, és a hagyo-mányos nemesítéssel sem lenne megoldható a probléma. Emellett többnyire minden növényben megvalósítható az eljárás. Gyakran, főleg ha ugyanazon betegség ellen kell megvédeni több különböző növényt, egyazon konstrukció alkalmazható a rokon fajokra, ami komoly megtakarítást jelent. Nagy hátránya azonban a GMO-knak világszerte, hogy az alkalmazott technikák és így a növények is rendkívül drágák, illetve a társa -dalmi ellenállás nagyon erős velük szemben. Mire alapulhatnak ezek a félelmek? Legtöbb esetben abból adódnak az ellenérzések, hogy gyakran valamilyen más faj DNS-szaka -szát juttatják be a növénybe, amely nem ritkán vírus eredetű részle -tet is tartalmaz. Sokan tartanak attól, hogy a bevitt vírus esetleg rekombinálódhat más vírusokkal, egy új, esetleg sokkal virulensebb, veszélyesebb törzset hozva létre. Többek között ezért is fontos, hogy a GM növényeket elkülönít -sék a termesztés során, hiszen a természetben gyakori több vírus egyidejű fertőzése, melynek során ilyen interakciók létrejöhetnek. Ugyancsak félő, hogy a vadon élő rokon növény is átveszi az új tulaj -donságokat, ami sok esetben nem előnyös, például a biodiverzitás esetleges csökkenése miatt. Szintén gyakori aggodalom, hogy a cégek csak a profitot tartják szem előtt, a hosszú távú hatásvizsgálatok pedig emiatt kimaradnak a rendszerből, ami beláthatatlan következmé -nyekkel járhat. Az aggodalmaknak helyt adó esetet ugyan eddig még nem tapasztaltak, ám a módsze-rek különbözőségéből eredően számolni kell a kockázatokkal. Génmódosított állatok A GM állatok felhasználási terüle -tei szerteágazóak. Az alapkutatá -soktól kezdve a gyógyszeripari, mezőgazdasági, vagy egyéb ipari felhasználásuk lehetséges. Ami a gyógyszeripari alkalmazást illeti, számos újgenerációs gyógyszert állatokkal termeltetnének. Egy-egy ország ellátásához ráadásul elég lenne pár transzgénikus példány. A mezőgazdasági alkalmazással a jobb húst vagy tejet biztosító, a különböző betegségeknek ellenálló haszonállatok létrehozása lenne a cél. Az ipari alkalmazások között olyan ötletek szerepelnek, mint a kecsketejben történő pókselyem előállítása, vagy a környezetkí -mélő, foszfát-mentes sertéstrágya. Az élőlények genetikai állomá -nyát számos módon meg lehet változtatni, és a ma ismert techni-kák sok mindenben különböznek egymástól. A kutatók ismerete -inek bővülésével ugyanakkor a jelenlegi módszerek már jóval biztonságosabbak a korábbiaknál, könnyen fejleszthetők és újrater -vezhetők, amennyiben új igények merülnének fel az adott élőlénnyel kapcsolatban. Viszont minden egyes új génmódosított élőlény egyedi elbírálást igényel éppen a módszerek sokfélesége miatt. Noha az alkalmazásukra még várni kell itthon, a kutatások Magyarorszá -gon is élen járnak a hasonló terüle-teken. A kutatókhoz hasonlóan hamar láttak munkához a jogalko -tók is, bár a végső produktumok – hasonlóan a technikai és tudomá -nyos háttérhez – itt is meglehetősen változatosak. Törvényi szabályozás Magyarországon Az Európai Unió számos állama büszke GMO-mentességére, hazánk pedig az alkotmányában is benne foglalja ezt az elvet. A mezőgazdaság GMO-mentes státu -szának megőrzése a honi szabá -lyozások stratégiai célja, amint az a Vidékfejlesztési Minisztérium honlapján is olvasható. Magyarországon a természet védel-méről szóló 1996. évi LIII. törvény rendelkezett először a genetikailag módosított szervezetekről. Ennek 9. paragrafusa kimondja, hogy ilyen létrehozása, a velük folyta-tott kísérletek, termesztésük, az országba való behozataluk, illetve kivitelük csak külön törvényben meghatározott feltételekkel és módon történhet meg. Nem sokkal később pedig – a közép-kelet európai országok közül – elsőként itthon fogadták el a géntechno-lógiai tevékenységekről szóló jogszabályt, nevezetesen a géntech -nológiai tevékenységről szóló 1998. évi XXVII. törvényt. Ennek alapján minden ilyen tevékenység engedélyköteles.  Ezután 2006-ban, az akkori öt parlamenti párt egyet-értésével született meg Magyaror -szág GMO-mentes stratégiájáról az országgyűlési határozat, valamint az annak eléréséhez és megőrzésé -hez kapcsolódó feladatokat taglaló dokumentum. További fontos rendelkezés, hogy az Európai Unióban jelenleg engedélyezett géntechnológiával módosított növényeket (MON810 GM kukorica és Amflora GM burgonya), illetve az Európai Unió által a jövőben esetlegesen engedé -lyezendő újabb fajtákat ne lehessen korlátok nélkül bevonni a közter -mesztésbe hazánkban. A törvény 2012-es módosítása fokozott védel -met biztosít a hagyományos és az ökológiai gazdálkodásból élőknek, és fontos eleme a génbankok védelme is – írja a VM. A génmódosított élőlényekkel kapcsolatos szabályozások történe -tében a 2012. január 1-jétől hatályos Alaptörvényünk jelentett újabb mérföldkövet. Ennek XX. cikke ugyanis a következőket rögzíti: „(1) Mindenkinek joga van a testi és lelki egészséghez. 2) Az (1) bekezdés szerinti jog érvényesülését Magyarország genetikailag módosított élőlények -től mentes mezőgazdasággal, az egészséges élelmiszerekhez és az ivóvízhez való hozzáférés biztosí -tásával (…) segíti elő.” Aki pedig valamilyen módon vét a szabályozások ellen, azok számára a géntechnológiai bírság mértéke első alkalommal 300 ezer forinttól 10 millió forintig, ismételt alkalom -mal 1 millió forinttól 20 millió forintig terjedhet. Az Európai Unióban Az EU-ban 1990-ben kezdték meg a GMO-kat kutató laboratóriumok, a szabadföldi kísérletek, valamint a GM-élelmiszerek szabályozását. Minden tagország maga rendelke-zik a GMO-król, az egyes államok -ban csak a hivatalosan elismert fajták kerülhetnek termesztésre. Az unió tagjainak eltérő rendelke -zései ugyanakkor számos esetben vezetnek konfliktushelyzetekhez. Bár az EU 2004-ben feloldotta a GMO-kra vonatkozó moratóri -umot, az egyes országok közül sokan maradtak a korábbi szigorú GMO mentességnél. És Amerikában Ezzel szemben törvényi szabályo -zások az Egyesült Államokban már viszonylag korán, 1986-ban bevezetésre kerültek. Kezdetben itt is szigorúak voltak a rendelke -zések, minden a laboratóriumon kívüli alkalmazáshoz hatósági engedélyre volt szükség. 1992-től az ügyben illetékes FDA (Food and Drug Administration) viszont enyhített a szabályozásokon. Azóta a GM élelmiszerek esetében elegendő ugyanaz az ellenőrzési folyamat, mint ami a nem módosí -tott élelmiszerekre érvényes. 1997 volt az újabb fordulópont, azóta már a szántóföldi kísérle -tekhez sem szükséges engedély, csupán a bejelentési kötelezettség maradt meg. Kérdés tehát, hogy várható-e a jövőben előrelépés a jogharmoni -záció terén, vagy akár lesznek-e újabb változások a magyar szabá -lyokban? A témában kerestük a Magyar Tudományos Akadémia Mezőgazdasági Biotechnológiai Kutatóintézetének munkatársait, ám lapzártánkig nem kaptunk választ. SZőKE aNITa Menteset vagy módosítottat ? ","10 XII. évfolyam 7. szám MŰHELY SPORT Négy keréken tapossák a gázpedált Egyetemünk sosem szűkölködött kiváló elméleti és gyakorlati szakemberekben, sokan viszont már hallgatóként a tettek és az önmegvalósítás mezejére lép -nek. A lelkesedés pedig gyakran sikerekkel párosul: rovatunk most a BME-n tevékenykedő, motorsportokkal foglalkozó alakulatokat mutatja be. Ha kedvet kaptatok, hogy Ti is csatlakozzatok valamelyik csapathoz, írjatok a sport@muhely.com címre a titeket érdeklő alakulat nevével, s mi továbbítjuk elérhe -tőségeiteket az adott csapatnak. E sorok megjelenésével egy időben gurul ki a tesztpá -lyára az FREC-004. Idén a hockenheimi és a győri versenyen indítja autóját a BME Formula Racing Team. A januári Design Freeze keretében ismertetett új alkatrészek többsége már elkészült, ezek összeszerelé-sét végzik éppen: a hibrid vázszer -kezet első eleme, a monocoque felújítva, a hátsó csőváz festés alatt, a kerékcsonk állvány pedig összeépítésre készen várja, hogy az új akkumulátordobozon is megszáradjon a ragasztó, és a még gyártás alatt álló egységek (pl. az új futómű, a padlólemez, a diffúzor és a szárny) is megér -kezzenek a csapathoz. A június elejére tervezett, szakmai nappal egybekötött Rollout-on mutatják be Michaela-t. Az idei évre az autó belseje is átalakult: a kábelezésnél új techno -lógiákat és anyagokat vetettek be, így egyrészt súlycsökkenést értek el, másrészt a külső zavarok elleni védelem is erősödött. Szintén nagy előrelépés, hogy a Villamos Energetika Tanszék laboratóriu -mában található fékpad segítségé -vel a csapat már az új akkumulá -tor elkészülte előtt tudta vizsgálni az autó „szívét”, a motort. Talán a leginkább várt fejlesztés a telemetria megvalósítása. A rendszer valós idejű információ -áramlást tesz lehetővé a szenzo -rok és a fejlesztők között: segítsé -gével sokkal gyorsabban megha -tározható egy-egy fellépő hiba oka, ráadásul az adatfeldolgozás vagy a motorvezérlő programok közötti váltás is pillanatok alatt megtörténik. Az újítástól azt várják a tervezők, hogy az autót a különböző szabályozó elemek vezérlésével az egész rendszer optimális munkapontjához közel tudják meghajtani. Ehhez termé -szetesen az is szükséges, hogy a pilóta időnként felülbírálja a számítógép javaslatait, és a jármű alul-, illetve túlkormányzásával, vagy a fékerő változtatásával újabb információkhoz juttassa a főmérnököket. A telemetriás rendszer egyik legfontosabb eleme, hogy a CAN-en futó információkat egy külső PC is megkapja. A főmér -nök továbbítja ezeket a pilótának, aki a kapcsológombokon keresz -tül be tud avatkozni a vezérlésbe. A CAN-kommunikáció pedig többek között azt is lehetővé teszi, hogy az adott pillanatban mért feszültséghez a megfelelő töltő -áramot automatikusan kapja meg az akkumulátor, így biztosítva az optimális fogyasztást. SZaLONTaI TaMÁS A BME Motostudent csapat azzal a céllal alakult meg 2013 októberében, hogy részt vegyenek az akkor egy év múlva esedékes spanyol Motostudent versenyen. Az esemény komoly kihívást je -lent az indulóknak, hiszen a dokumentációtól kezdve az időmérő futamokon át töb -bek között a járműkezelés terén is mérik a csapatok tel -jesítményét Az alapítók, az egész koncep -ció megálmodói Nagy Richárd és Szűcs Marcell az alakuláskor elsősorban abból indultak ki, hogy ha a Műegyetemen valakinek van egy jó ötlete és képes rajta kitartóan dolgozni, akkor azt itt viszony-lag könnyen meg tudja valósítani. Mivel motorépítő csapat még úgy sem volt a BME-n, alapítottak egyet. A csapat tagjait levelezőlistákon és személyes kapcsolatok révén hozták össze, de folyamatosan várnak még új embereket. Mivel többségében Bsc-s hallgatókról van szó, akik a későbbiekben is folytatni szeretnék a motorépítést, így a jövőre nézve is komoly elképzeléseik vannak. Ez lesz az első motoruk, amelyben főleg a megszokott, tradicionális megoldásokra törekedtek, azonban a következő években már több innovációt is alkalmazni szeretné-nek. A motor építését komoly szakmai kutatás előzte meg. A legnagyobb segítséget a Gép- és Termékterve -zés Tanszék oktatói nyújtották, de gyakorlott versenymérnökök és versenyzők is segítették a munkát. Az alkatrészek egy részét a spanyol verseny szervezőitől kapják, a többit pedig saját tervezés után gyártják le szponzori támogatás-sal. Nyár végére már szeretnének elkészülni a motorral, melynek beállításait a versenyt megelőző mindössze kétszer 20 perces teszte -lés alapján tökéletesíthetik, így nagyon fontos, hogy jól felkészülten jelenjenek meg. A megmérettetés két szakaszból áll: a dokumentáció pontozásából, illetve a tényleges, motorral történő versenyzésből. Az előbbi során egy 200 oldalas leírást kell benyújtani, amely tartalmazza a sorozatgyártott motor prototí -pusának bemutatását, a tényleges verseny során pedig a gyorsulást, a járműkezelést és a kerék-kerék elleni versengést is pontozzák. KRISZTIÁN VERONIKa A Paradicsom Csapat 2010 óta fejleszt elektromos jár -műveket G épületben levő sa -ját műhelyében. Első versenyükre az utolsó pilla -natban adták le a nevezést, ezért a név is, véletlenül pont ez a zöldség volt az asztalon. A döntés jó válasz-tásnak bizonyult, hiszen aki nem foglalkozik az autóversenyzéssel és -építéssel, érdeklődik, hogy a név honnan ered. Az utolsó pillanatos jelentkezőknek két év kellett csak, hogy az autójuk versenyt nyerjen. Kétévnyi Elektromobilos tapaszta -latszerzés meghozta a gyümölcsét, a győri ALTrace első helyét tanul -mányautó kategóriában. A Paradicsom Csapat nem egy átlagos versenyistálló, az autó tömegének párdekás változtatását nem könyvelik el akkora sikerként. Szeretnek egyediségükkel kitűnni versenytársaik közül, ezért is építe -nek egy teljesen új, szinte csak saját tervezésű alkatrészekből álló, küllő nélküli kerekeken guruló autót. Ez, a világon egyedülálló koncep-ció lesz a negyedik jármű, amely ennek a garázsnak a szülöttje. Az első autó már a roncstelepen sincs, a kezdeti ötfős csapat is megvál -tozott, és tizenhat fősre duzzadt, ám a lelkesedés töretlen. A 2015-ös Shell Eco Marathon versenyen a lítium-vasfoszfát akkumulátorok, és a tetőre szerelt napelemek fogják a kerékbe épített elektromos hajtás -rendszert működtetni, és reményeik szerint az autót a dobogó legfelső fokáig repíteni. Bár, ahogy Tóth Miklós, a csapat vezetője fogalmaz, nekik nem az a cél, hogy járművük a leghatékonyabb legyen. Közlekedési filozófiájuk létjogosultságát szeret -nék a nagyközönségnek bizonyítani, méghozzá hosszú távon, amihez további emberekre van szükségük. A Paradicsom Csapat meglepően komplex munkát végez, egyszerre heggeszt, szervez és innovál. Bár, ahogy Miki fogalmaz: „nem szeretjük használni az innováció szót. Mindenki erőlteti, hogy ők mennyire innovatívak. Nekünk ez az alap”. MILE MÁRIÓ A Pneumobil csapat sűrí -tett levegővel hajtott jár -műveket készít. Következő versenyük a VII. Nemzet -közi Aventics Pneumobil Verseny lesz, melyet május 17-én rendeznek Egerben. Az eseményre egy szur -kolói buszt is nyertek egy közönségszavazáson, így egyetemünk hallgatói is el -juthatnak buzdítani a négy lelkes csapattagot. Horváth Máté, Ihász Dániel, Szabados István és Kovács Imre 2012 novemberében határoz -ták el, hogy indulnak a 2013-as pneumobil versenyen. A tervdo -kumentáció elkészítéséhez sok segítséget kaptak a korábbi csapattársaktól, így – bár igencsak szorosra sikeredett a határidő – tavaszra elkészültek az autójuk -kal. Ezt követően 2013 nyarán volt egy jelentős eredményeket hozó tesztidőszak, ahol a korábbi versenygép beállításait hangolták újra. Ehhez óriási segítséget jelen -tett a továbbfejlesztett telemet -ria rendszer, mely valós idejű adatmegjelenítést tesz lehetővé egy, az autóhoz WiFi-n csatla -kozó számítógépen. A mérési eredmények felhasználásával olyan motorvezérlést fejlesztet-tek ki, mely 20 km/h-s csúcsse -besség-növekedést eredménye -zett. Igazi érdekesség, hogy ezt csupán a program újraírásával sikerült megvalósítani, a mecha -nikához nem nyúltak hozzá, és a pneumatikus rendszeren is csak egy-két vezetéket kötöttek át. Így a jelenleg mért legnagyobb sebesség 55 km/h, amit az MVM Energia Futamon, a Széchenyi téren sikerült elérniük. Ám itt nem volt megállás, ugyanis idén januárban új fejlesz -tésekbe kezdtek. Az összhatásfok növelésének céljából Kovács egy bolygóműves, fokozatmentes, teljesítmény-elágaztatásos váltót tervezett (diplomamunkája is erre épült), melyet Horváth tett gyártásra éretté. Szabados az elektronika és a telemetria továbbfejlesztésén dolgozott, melynek része a váltó automati -kus szabályzása. Ihász rugózott futóművet, és új kormányművet tervezett a nagyobb kanyarse -besség és a kisebb kanyarodási veszteség elérése érdekében. Az innováció nagy rizikóval jár, hiszen az újításokat még nem tesztelték, de ahogy a közmondás is tartja: aki mer, az nyer! pOGÁCSÁS BETTINa Júniusra újjászületik Michaela Motostudent : meg sem állnak Spanyolországig Ne csak ötlet maradjon Műszakik Pneumobil Team Fotó: Szappanos Gergő Fotó: Szappanos Gergő ","11 2014. május 5. MŰHELY Pillanatok alatt vált rém -álommá a Műegyetemi Sportrepülő Egyesület (MSE) élete, amikor a Magyar Nemzeti Vagyon -kezelő Zrt. bejelentette, hogy azonnali hatállyal felmondják az egyesülettel kötött vagyonkezelési szer -ződést, más szóval elveszik tőlük a hármashatárhegyi vitorlázórepülő-teret. A tö -rékeny status quo a bírósá -gi döntésig még fennáll. Közös lónak túrós a háta, tartja a mondás, közös repülőtérnek pedig sajnos vitatható a tulajdo -nosa. Az MSE a hetvenes években kapott határozatlan időre szóló bérleti jogot a terület felhaszná -lására, amit azóta szívvel lélek -kel igyekezett gondozni és a lehetőségekhez mérten bővíteni és karbantartani. Az MNV Zrt. azzal indokolta döntését, hogy az egyesület a szerződésben megfogalmazott kötelességeinek nem tett eleget, mint például az évenkénti négymillió forintos fejlesztésnek vagy felújításnak és ezek pontos dokumentáci -ójának, az ötéves pénzügyi és szervezési terv elkészítésének, valamint ezeken kívül komoly természetvédelmi kihágáso-kat is észlelt a vagyonkezelő. Gavronek Ferenc, az egyesület elnöke megkeresésünkre fontos-nak tartotta tisztázni, hogy az őket ért vádakat komolytalannak tartják. Párbeszéd nem volt a két fél között, az MSE próbálkozását a vagyonkezelő annyival utasí -totta vissza, hogy amit mondtak megmondtak, a szerződés fel van bontva, így nem értik mit lehet ezen a továbbiakban tárgyalni, hiszen jelen pillanatban semmi -lyen kapcsolat nem áll fenn a két fél között. „…[Mi] a repülés -sel foglalkoznánk” tette hozzá még az elnök, amikor a terve-zési hiányosságokról érdeklőd -tünk. Ahogy a látható tények is bizonyítják, a repüléssel tényleg minőségileg foglalkoztak. A hazai pilótaképzés nagy száza-lékát ők bonyolították le és az ország egyik legnagyobb, nagy tiszteletnek és elismertségnek örvendő repülésszakmai bázisá -nak lehet őket tekinteni már a kilencszázas évek eleje óta. A Műegyetemhez már csak nevében kapcsolódó egyesület és a hazai repülős társadalom számára egyaránt rossz hír, hogy a MNV Zrt. részéről nincs fejlesztési terv a reptér helyett. A Vagyonkezelő szándéka, hogy az amúgy természetvédelmi terüle -tet teljes egészében visszaadják a kirándulóknak. Azoknak, akiktől mellesleg eddig sem volt elzárva. A Hármashatárhegy népszerű célpontja volt a túrázókon kívül sportolóknak, akár civilben, akár sportrendezvények keretein belül. A kooperációra senki -nek nem volt panasza, a közös munkának megvolt a módja, a nézelődőknek annyi megkötés -hez kellett alkalmazkodniuk, amely megelőzte az esetleges tárgyi és személyi sérüléseket. A repülésben mutatott kizáró -lagos profizmus lett a veszte az egyesületnek. A Vagyonkezelő támadása ellen hiába próbál -tak bírósági úton védekezni, a keresetet a jogi hivatkozások hiányosságai miatt elutasították. Az MSE érthető módon nem gondolta, hogy célprofilja mellett jogi, számviteli és menedzseri téren is kiemelkedőt kell alkotnia és ezeken a területeken nyújtott átlagos teljesítmény nem volt elég arra, hogy a célzott agresz -sziót meg tudják akadályozni. Az amortizáció mindig javításra került, a bérleti díj ki lett fizetve, a kötelezettségek teljesítve lettek a sportrepülők által, mindeköz -ben pedig több százan tanul -tak meg repülni az idők során, köszönhetően annak, hogy az MSE mindent megtett azért, hogy a repülés ne a felső egy száza -lék kiváltsága legyen. Ahogy ők fogalmaznak: „amennyit egy fiatal egy hétvége során elszóra -kozik, abból akár repülhetne is”. De a bürokráciának és a háttér -ben meghúzódó indokoknak köszönhetően rossz hírrel kell szolgálnunk a kirándulóknak, akik csak azért kilátogattak a reptérre, hogy gépeket lássanak fel és leszállni: ha valami csoda nem történik, a majd fél évszáza-dos hagyománynak lassan vége szakad. MILE MÁRIÓ Fotó: lhhh.hu SPORT Lapzártánk után érkezett Kovács Zsófia, az ELTE sportolója nyerte a Brazíliavárosban rendezett Triatlon Egyetemi Világbajnokságot. Ugyanitt Dudás Eszter, egyetemünk kiválósága az előkelő 13. helyet szerezte meg. Mint a korábbi években is, újfent a BME adott otthont a súlyemelő MEFOB-nak, melyen 33 versenyző két női és nyolc férfi súlycso -portban mérte össze erejét és kitartását. A sportolóknak a mérlegelés után 3-3 lehetőségük volt szakításban és lökésben is a minél nagyobb súlyok megmozgatására. Az összesített csapatvégeredmény alapján idén újfent a BME (36 pont) lett a legeredményesebb felsőoktatási intézmény a Debre -ceni Egyetemet (20) és a Szegedi Tudományegyetemet (19) megelőzve. Bár a versenyzőknek a helyezések eldöntéséért csak a saját súlycsoportjukban indulók -kal kellett megmérkőzniük, a nap legjobb teljesítményének járó díjakat is kiosztották a Sinclair pontok alapján. Ezt a hölgyek-nél Jung Beáta (181,9 pont), míg a férfiaknál Nagy Péter(362,6 p.), korábbi Universiade-győztes és főiskolai világbajnok szerezte meg. A legjobb műegyetemista Baksza Ádám lett (267,9 p.), aki a 105 kilogrammosok mezőnyében a 2. helyen végzett. RaJNaI TaMÁS Inkább csak repülnének Súlyemelő MEFOB a BME-n Menedzsment Akadémia 2014 Szerinted elképzelhető-e, hogy éveken keresztül, sok fáradság árán egy olyan terméket fejlesztesz, amire végül senkinek sincs szüksége? Illetve el tudod-e képzelni, hogy mindez elkerülhető egy négy perces demó videó posztolásával? a Dropbox demo videójának hatására egy éjszaka alatt a várt 5 ezer helyett 75 ezren jelezték, hogy letöltenék a terméket. a kísérlet segítségével megerő-sítést nyertek a piaci igényekről termékükkel kapcsolatban és egyúttal megbi-zonyosodtak arról, hogy van értelme a befektetésnek. Sajnos sok start up nem validálja termékét, vagyis nem teszteli a piacon, ezért végül megbukik. a piaci validáció témaköre mindenki számára fontos, aki új terméket vagy szolgáltatást szeretne bevezetni, ezért az idei Menedzsment akadémia szakmai, nyári tábor témájának választottuk. a program keretében egy héten át neves szakemberek előadásain, illetve gyakorlati projekteken keresztül merülünk el egyre jobban a témában. a gyakorlati projektek alkalmával egy 2-5 fős csapat részeként, egy mentor segítségével validálhatod ötleted. Célunk, hogy a külön-böző érdeklődésű jelentkezőkből álló csapatok minél kreatívabb és komple-xebb munkákkal álljanak elő. a szakmai programok mellett pedig természtesen nem maradnak el a szabadidős programok és a hajnalig tartó esti bulik sem. Ha még nincs ötleted, ne keseredj el, csatlakozz csapattagként egy ötletgaz-dához! Jelentkezz a táborba, hogy megtudd mi is az a piaci validáció, hogy megtanuld alkalmazni, hogy kapcsolatot építhess vállalkozásod indulásához, és hogy egy fergeteges nyári kaland része legyél! További információk a táborról: www.menedzsmentakademia.com www.facebook.com/MSZKofficial HIRDETÉS F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu ","12 XII. évfolyam 7. szám MŰHELY Fotó: MEFS BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu KARRIER pRoGRAMoK Finance Internship programme We are currently looking to hire students for our autumn Finance Internship Programme(“Bologna” compulsory internship) Location: Morgan Stanley Budapest Office Programme start date: Beginning of September 2014 (earlier start in the summer is possible) Application deadline: End of April Contract: 40 hours-a-week contract Application: If you are inter -ested in the above opportunity, please go to www.morganstan-ley.com/careers/budapestcam -pus and select Finance Intern -ship Programme Autumn 2014 (Bologna Internship Program), submit your English CV and cover letter. Currently we are accepting applications and processing them. Planned final interview dates (Assessment Centers) : April, early May For further information about the company: www.morganstanley.com Morgan Stanley Infor-matikai Frissdiplomás program A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendel -kezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Infor-matika osztályán. A felvételt nyert résztvevők először egy 14 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényle-ges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Befejezés előtt álló vagy frissen végzett informatikus, matema -tikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentezését várjuk Erős felhasználói szintű Windows vagy Linux/Unix tudás, alapszintű hálózati ismeretek, script nyelvek ismerete, gyakorlati tudása előny Jó kommunikációs készség angol és magyar nyelven egyaránt (közép szintű angol) Kitűnő problémamegoldó képes -ség, erős érdeklődés a technológia iránt Jelentkezés: www.morganstanley. com/careers/budapestcampus ÁLLÁSAJÁNLAToK IT Intern Feladatok: Position Purpose: Assist the Technical Services Team by providing support in terms of HP Quality Center and SAP Solution Manager related requests. Besides that assist the Technical Services Team Lead by creating reports for management and manage admin-istrative task on the resource planning and time tracking. Key Responsibilities: Tracking the center’s SLA and KPI numbers; create time tracking reports; provide support for HP QC and SAP Solution Manager related request. Create excel templates, prepare and automate reports. Provide support for SAP Develop -ment, SAP BI, FlexNet and Share -Point Teams for administrative tasks. Create reports for upper management Requirements: Ongoing Informa-tion Technology related studies on MSc or BSc level .Excellent problem solving and analyti -cal skills.Good teamwork skills. Quality mindset.Customer-focused attitude.Good commu -nication skills.General skills in Microsoft Office .Willingness to learn new technologies .English language knowledge in conversa -tional level Specific responsibilities may include: Partnering with the business operations to ensure the completeness of volumetric and commercial accounting records. Completing financial accounting and reporting activities for several countries .Reconciliations and investigation of items for prompt resolution.Preparation and analy -sis of monthly, quarterly and annual key performance indica -tors A cég: AGCO Hungary Ltd. Jelentkezés: allas_1623@sc.bme.hu Junior Radio Access Network planning Engineer Feladatok: The Junior Radio Access Network Planning Engineer is responsible for: •Access radio networks planning and design, capacity expansions planning, initial radio parameters tuning and optimization •Equipment and tools vendor management/support Requirements: •BSc/MSc Degree in Electrical Engineering, preferably Telecom -munications science •General knowledge of telecom -munication and mobile systems A cég: Telenor Common Opera -tion Zrt. Jelentkezés: allas_1629@sc.bme.hu TSSR Feladatok: A PPG és a Partner által előírt biztonsági követelmények és etikai standardok mindenkori betartásának biztosítása; annak biztosítása, hogy az „elindítási” és „leállási” folyamatok megtörtén -jenek, és a jóváhagyási folyamat készen álljon a gyártás megkez-déséhez; folyamat paraméte -rek/feltételek pl.: páratartalom, hőmérséklet, festék viszkozitások és nyomások rendszeres ellen-őrzése. A kemence kimenetnél képződő réteg folyamatos ellen -őrzése a specifikációnak való megfelelés érdekében; jármű -vek és folyamat berendezések rendszeres ellenőrzése a festékfel -dolgozás lépéseinél és a kemence kimenetnél, illetve minden észlelt probléma kivizsgálása dinamikus és proaktív módon. A problémákról való tájékozta -tás az érintett személyzet, PPG vagy Partner részére. Ahol lehet -séges, a probléma kiváltó okának meghatározása: anyag, berende -zés vagy folyamat. Annak biztosí -tása, hogy a kezelőknél felmerült minden probléma kivizsgálásra kerüljön dinamikus és proaktív módon. Kommunikációs kapcso -latok/látogatások kidolgozása és megvalósítása a Vizsgálati területtel, rendszeres teljesítmény visszacsatolás az operátorok felé. Rendszeres, naprakész teljesít -mény frissítés biztosítása a felet -tes és a releváns Partner személy -zet részére.A Folyamatmérnökök által biztosított napi információk felülvizsgálata a színt, hullám érzékelést, fényességet illetően, illetve ennek megfelelően bármi -lyen probléma megoldása.Sor tesztek szervezése az előírás -nak megfelelően, teljesítmény figyelemmel kísérése és jelentés ezekkel kapcsolatban. Informá -ció hatékony közlése a követ-kező műszakkal műszakjelenté -sek elkészítésével, mely a feltárt problémákra tett helyesbítő intéz -kedéseket részletezi.Munkájának hatékony és pontos rangsorolása. Rendszeres folyamatellenőrzések végzése a lehetséges minőségi javítások és költségmegtakarítási lehetőségek felkutatása érdeké -ben. Teljes mértékű együttműkö -dés a II. vonalbeli vállalkozókkal és intézkedések támogatása / megvalósítása, ahol szükséges. Elvárások: Gépészmérnöki vagy műszaki menedzsment vagy vegyészmérnöki végzettség. A cég : PPG Industries Jelentkezés: allas_1618@sc.bme.hu Brand Marketing Graduate Feladatok: Active involvement into CEMT Graduate Project; Support re-launch of colour wall-paints; Help brand manager to re-launch the ready mix wall-paints; Gathers customer and broad market intelligence and works jointly with marke-ting managers to develop and implement short-term and long-term brand strategies and tactics; Support developing pricing strategies, customer satisfaction goals Coordinates with other SBU functions to develop and implement value-added customer solutions A cég : PPG Industries Jelentkezés: allas_1617@sc.bme.hu Junior JAVA/JEE fejlesztő Feladatok: Fizikai rendszerterv készítése, rendszertervezés; banki kockázatkezelő szoftver fejlesztése 20 országban; rendszerprogramozás JAVA/JEE technológiával; az elkészített programok fejlesztői tesztelése; a tesztelések során felmerült hibák okának feltárása, illetve kijavítása; az elvégzett munkák fejlesztési, illetve műszaki dokumentációjának elkészítése Elvárások: MSC/BSC informati -kus diploma ; erős JAVA alapis-meretek ; 0-2 év JAVA fejlesztői szakmai tapasztalat előnyt jelent; belső motiváció, eredményesség, logikai képességek; konstruktivitás, csapatban gondolkodás képessége ; stabil angol nyelvtudás; szakmai elkötelezettség: kifejezet -ten olyan leendő szakembereket keresünk, akik a JAVA technológia irányában elkötele -zettek A cég : Loxon Solutions Zrt. Jelentkezés: allas_1606@sc.bme.hu Junior szoftverfejlesztő Feladatok: Tesztelése és fejlesz-tése, üzemeltetése és ügyfelek támogatása Elvárások: Befejezés előtt álló, vagy frissdiplomás informatikus végzettség, Javascript ismere -tek, technológiák: XML, DBMS, nemzetközi elvárásoknak megfe-lelő munka attitűd, angol nyelv -ismeret A cég : Huntrust Kft Jelentkezés: allas_1627@sc.bme.hu Market Risk Analyst – Risk Infrastructure team– Budapest Feladatok: The Morgan Stanley Market Risk Department (MRD) seeks a professional for a Budapest-based market risk role. MRD provides indepen -dent risk management oversight across trading and investment activities conducted by the Firm. The individual will report to the Budapest Risk Infrastructure Head, covering a diverse range of responsibilities related to the management of cross-asset class trading risk information. Activi-ties are expected to include daily portfolio risk review, work to maintain data quality, automa -tion of tools and information, and work on stress testing improve-ments. The role will entail signifi -cant attention toward initiatives related to recent U.K. regulatory priorities. To be successful, candi -dates will need relevant experi -ence, a strong desire to learn, and the ability to work on a small multidisciplinary team. The role requires good oral and written communication for coordinating effective operation between many regions, businesses, and technol -ogy groups. Timeliness, diligence, and accuracy are key qualities necessary for the role. Elvárások: · articipating in daily trading risk portfolio reviews · Performing business analysis on risk systems and processes and to identify improvements · Recognizing and executing on opportunities to increase automa -tion · Coordinating with technology groups on the development of risk systems and data standards · Strategic project work to facili -tate effective market risk manage -ment · Engaging risk coverage teams to identify and resolve risk issues affecting MRD output · Liaising with data quality working groups for projects across the Firm · Tracking timeliness, accuracy, and completeness of risk data A cég: Morgan Stanley Jelentkezés: allas_1625@sc.bme.hu Risk Management Internship Feladatok: The cornerstone of Morgan Stanley’s risk manage -ment philosophy is the execution of risk-adjusted returns through prudent risk-taking that protects Morgan Stanley’s capital base and franchise. Risk Management protects the Firm from exposure to losses resulting from defaults by our lending and trading counterparties. Elvárások: Advanced Microsoft Office skills including WORD, EXCEL applications; SQL and VBA knowledge Excellent analytical and numerical skills Ongoing studies or recently graduation from Bachelor’s or Master’s degree preferably in finance, economics, accounting, mathematics or business Fluency in English Fluency in a 3rd language and international experience is an advantage A cég : Morgan Stanley Jelentkezés: allas_1624@sc.bme.hu programozó, Szoftverfejlesztő Feladatok: Elsődlegesen Unity3D-ben jártas, C# ismeretekkel rendel -kező játékfejlesztő kollégákat keresünk. Feladatuk a különböző tervek és specifikációk alapján a kódolás, illetve az elkészített grafi -kai elemek játékba illesztése. Keresünk továbbá webfejlesztő kollégákat is a játék honlapjával kapcsolatos fejlesztések elvégzé-sére. Elvárások: Unity3D játékfejlesz -tővel szembeni elvárásaink a fejlesztőeszköz ismerete, C# nyelv ismerete, grafikai programok alapvető ismerete Webfejlesztő munkatárssal kapcsolatos elvárásaink a PHP, MYSQL, JavaScript, HTML és CSS ismerete, Joomla keretrendszer ismerete előnyt jelent. A cég : SurpriseMap Kft. Jelentkezés: allas_1632@sc.bme.hu ","13 2014. május 5. MŰHELY TUDOMÁNY ÉS TECHNIKA Horváth András , a Google munkatársa április 23-án tartott előadást a Q épület Simonyi Károly termében. Szót ejtett a cégnél betöltött pozíciójáról, és felhívta a fi -gyelmet a gyakornoki prog-ramra is. Szinte az összes helyet elfoglalták az előadásra érkező hallgatók a Q épület nagyelőadójában. Horváth András, aki a Google zürichi csapa -tában Site Reliability Engineerként (SRE) dolgozik, a Villamosmér -nöki és Informatikai kar meghívott előadójaként tartott rövid össze -foglalót a munkájáról. Elmondása szerint a szoftvermérnökökkel ellentétben a jó SRE pesszimista, mindig azt a kérdést teszi fel magának, hogy hogyan fog az adott rendszer elromlani. A tervezési irányelvek és a programozás mellett szó esett az ügyeletről is, amelyet a mérnökök 24 órában végeznek, itt azonban nagyon jól kihasznál -ható a nemzetközi csapat, hiszen a Földön valaki mindig ébren van, ezért éjszakáznia senkinek nem kell. A különböző kultúrákból érkező kollégák remekül kiegészí -tik egymást, eltérő gondolkodás -módjuk jelentősen meggyorsítja a folyamatokat. Horváth elmondta, a Google-nál szakmai gyakorlat teljesítésére is van lehetőség. Ez a három hónapos gyakorlat Zürichben, Londonban vagy Dublinban tölthető el egy dinamikus csapatban. Az interne -tes jelentkezés során megszűrik a pályázókat, így kiderül, hogy az illető rendelkezik-e olyan létfontos -ságú ismeretekkel, mint angoltudás, hálózatok, számítógép-architektú -rák, illetve programozási nyelvek ismerete. A Svájcban dolgozó mérnök úgy véli, a szakmai tudás mellett nagyon fontos a jó kommu -nikáció, az analitikus gondolkodás és a stresszhelyzetben tanúsított hidegvér. Utóbbira saját tapasz -talatai során is szüksége volt, mikor egy probléma megoldása kapcsán hirtelen kellett nagyon sok szakértő munkáját összehangolnia. Az előadás végén számos kérdés hangzott el, a válaszokból pedig kiderült, hogy már BSc-s hallga -tóknak is érdemes pályázni, mert bizonyos alaptudás mellett már lehet megfelelő munkakört találni. A felvett intern a gyakornoki idő alatt egy saját projekttel foglalkozik, amelyben a kollégák folyamatosan a segítségére vannak. A három hónap elteltével állást ugyan nem kínál -nak, de a későbbiekben minden -képp előny, ha ismerik a jelentkező munkabírását, gondolkodásmódját. SEBőK ORSOLya Szakmai gyakorlat a Google-nál Április 16-án mutatták be a MODULO buszcsalád elektromos prototípusát, amely kompozit vázszer -kezettel, null emisszióval, tisztán elektromos hajtással rendelkezik, és mintegy 65 utas szállítására alkalmas. Az innováció kapcsán a fej -lesztő cégcsoport, az Evopro Group igazgatósági tagjá -val, Bodnár Balázzsal és az egyetem Közlekedés- és Járműmérnöki Karának dé -kánjával, Varga Istvánnal beszélgettem. Önök miben látják a közlekedés jövőjét? Varga István: Ma már teljesen egyértelmű, hogy a jövő a közös -ségi közlekedésé. A városok túlzsúfoltak, az infrastruktúrák korlátosak, mindeközben a közle -kedési igények nőnek, egyre többet és több helyre akarunk utazni. A közösségi közlekedés szerepének kell nőni, amelynek egyik kulcs -eleme az autóbusz. Ezen belül pedig nyilván a zéró emisszió felé kell elmozdulni. Bodnár Balázs: A jövő közleke -dése mindenképpen elektromos meghajtású járművel valósul majd meg. Az, hogy a villamos energiát miben fogjuk tárolni, miből fogjuk kinyerni, arról lehet vitatkozni. De az biztos, hogy érdemes azzal foglalkozni, hogyan lehet minél hatékonyabban működő elektro -mos főhajtású járműveket üzemel -tetni. Ezeket szem előtt tartva készült el a MODULO prototípusa. Varga István: Igen, és ez azért nagy dolog, mert a világban ez jelen -leg egy nagyon aktuális kutatás, de nem lehet azt mondani, hogy igazán elterjedt, és mindenhol már rengeteg elektromos busz szalad -gál. Tehát nem arról van szó, hogy lemásoltuk a világot, hanem van egy olyan magyar cég, az Evopro, amelynek sikerült gyakorlati-lag a többiekkel együtt, a világ élvonalába tartozó buszgyártókkal egyszerre kifejleszteni egy saját villamos hajtású járművet. Milyen előnyös tulajdonságai vannak még a járműnek? Bodnár Balázs: A busz önhordó kompozit karosszériával rendel-kezik, ami nem rozsdásodik és nagyjából 30%-os tömegcsökke -nést eredményez. Ez nem csak a könnyebb karosszériából szárma -zik, de annak köszönhetően kisebb motort, kisebb felfüggesztést, kisebb kereket alkalmazhattunk. Olyan ez, mint egy spirál. A kezdetektől fogva fejlesztési kritérium volt, hogy csak olyan kompozit anyagot használjunk, amely elérhető áron kapható. Jelen pillanatban az üvegszálas kompozitok ilyenek, mégpedig azért, mert a szélkerekek gyártá-sában olyan mértékben alkalmaz -zák, hogy olcsóbb lett. Az autóipar inkább karbonszálat használ, de az egyelőre túl drága. Varga István: Azt azért meg kell említeni, hogy ezeknek a karosz -szériáknak a javíthatóságáról még nincs elég tapasztalatunk. A fémnél egyszerűen be lehet foltozni a lyukat és hegesztéssel javítani, de itt ez nem olyan egyértelmű. Itt is vannak technológiák, de hogy az egész szerkezetére milyen hatással lesz, ha összetörik, azt még nem tudjuk. Bodnár Balázs: Ez igaz. A NABI tapasztalatai alapján azonban elmondható, hogy a fémvázas buszok javítás miatt átlagosan 2-3 hétre estek ki a forgalomból, míg a kompozit vázas buszoknál ez az idő mindössze 3 nap. Egy ilyen busz gyártása nem kerül sok -kal többe, mint a fémvázas típusé? Bodnár Balázs: Azt mondanám, versenyképesek tudunk lenni az azonos kategóriájú járművekkel szemben, tehát amelyek azonos utas-kapacitással és hasonló hajtás -rendszerrel rendelkeznek. Amiatt ennyire optimális ez a konstruk -ció, mert az önhordó szerkezet, amit építünk, nem igényel burko -lóelemeket. A külső, illetve a belső felülete az, ami kijön a szerszám-ból, csak festést igényel, ezáltal tudjuk csökkenteni a gyártási költségét. Varga István: Ez azért érdekes kérdés, mert személyautóknál akár a hibrid, akár az elektromos jóval drágább, mint a klasszikus hajtás -sal rendelkező, akár két-három -szorosa árban. Erről azért itt nin-csen szó. Az elektromos személyautóknál prob -lémát jelent, hogy az infrastruktúra kiépítése nem tudott lépést tartani a fejlesztésekkel. Ez a buszoknál nem okoz majd gondot? Varga István: A buszok dedikált járművek, tudjuk, hogy merre fognak járni, így könnyebb megol -dani a töltésüket. Elég a végállo-máson elhelyezni töltőegységeket, nem úgy, mint a személykocsiknál, amelyek bármerre mehetnek. Bodnár Balázs: Igen, ez az egyik dolog. A másik, hogy az általunk bemutatott járműbe nem raktunk annyi akkumulátort, mint amennyi hely van, hanem az egyik rekeszt úgy használtuk fel, hogy ott viszi magával a gyorstöltőt. Ezáltal gyakorlatilag bárhol, ahol 400 V-os háromfázisú ellátás van, megvaló -sítható a töltés. De ha Budapestet nézzük, akkor van egy nagyon jól kiépített töltési infrastruktúrája: a trolibuszok hálózata. Úgy tervez -tük meg a járművet, hogy a belső rendszereinek a feszültségszintje a trolibuszok feszültségszintjével megegyezzen, így ezt az infrastruk -túrát lehet használni a MODULO töltésére is. Olyan elképzelések is vannak, hogy éjszaka a völgy időszakban rendelkezésre álló plusz kapacitást felhasználva lehetne feltölteni a flotta akkumu -látorait. Hogyan került képbe a BME a busz fejlesztésénél? Varga István: Sokkal messzebbre nyúlik a kapcsolat, mint ahogy gondolnánk. Az Evopro és a BME között sok éves, jól működő, több kart érintő együttműködés van. Kiemelkedő partnernek vagyunk, hiszen nagyon sok projekten együtt dolgozunk, kölcsönösen fejlesztjük egymást. Az Evopro vezetői, dolgozói döntően itt végeztek a BME-n, tehát az egyetem leginkább azzal kapcsolódott be a munkába, hogy olyan kiváló mérnöksereget tudott képezni és biztosítani, akik képesek voltak erre az innováci-óra. Konkrétan a busz fejlesztése kapcsán apróbb, de a jövőben talán mélyebb kapcsolatokat jelentő feladatokat végeztünk el, mint például a kompozit szerkezeti méretezése. Amiben én most még nagy lehetőséget látok, az a közle -kedési rendszerhez való kapcso-lódás. Elektromos járműnél kriti -kus, hogy pontosan ismerjük az akkumulátor kapacitását, illetve a még megtehető út hosszát. Ha az ismert trajektóriába a közlekedési információkat is be tudjuk csatolni – azt, hogy éppen hány autó áll előtte, mely szakaszokon van dugó –, akkor olyan többletszolgáltatást tudunk nyújtani a busz számára, ami segíti a közlekedését. De ez visszafelé is igaz, tehát a busz a saját állapotáról közölhet informá-ciót a közlekedési rendszerrel, és így a jelzőlámpánál akár előnybiz -tosítást - zöld időt - lehet részére nyújtani. A MODULO buszcsalád csak egy mér -földköve a zéró emissziós tömegközle -kedésnek. Mik a további tervek ezen a területen? Bodnár Balázs: Jelen pillanat -ban egy prototípusról beszélünk, így mindenképpen szükséges, hogy üzemeltetési tapasztalatokat visszacsatoljunk a fejlesztésbe, és az alapján tökéletesítsük a jármű -vet. A sorozatgyártás beindításánál pedig figyelembe kell venni, hogy mekkora volumenben gondol -kozunk, mert a darabszámtól függően óriási különbségek jelent -keznek a szerszámozási igények-ben. A prototípushoz elég a fém megerősítésű műanyag szerszá -mok használata, de ha a darabszá -mot fel szeretnénk pörgetni, akkor egyre több helyen be kell hozni fém szerszámokat, amik fűthetőek, ezáltal gyorsabb lesz a megkötése a gyantának is. Az sem biztos, hogy minden helyen az optimá-lis gyártási technológiát használ-juk, jelenleg vákuum injektálásos módszert alkalmaztunk majdnem minden darabjára a busznak, ami strukturális daraboknál indokolt is, de mondjuk egy motorház fedél -nél abszolút nem. Tehát van még bőven fejlesztési feladat. A tervek között szerepel a trolibu -szok fejlesztése is. Olyan trolikban gondolkozunk, amelyek vinnének magukkal valamekkora akkumulá -tor kapacitást. A cél az, hogy ne a hálózatba táplálják vissza a fékezési energiát, hanem az akkumulátorba. Ehhez szükséges egy olyan intelli-gens járműirányító rendszer is, ami az akkumulátorban és a hálózatban meglévő energiát optimálisan tudja hasznosítani. Varga István: Ebben tud majd segíteni a BME hozzáadott oktatás-fejlesztési feladatok elvégzésével. MéSZÁROS CSILLa Magyar innováció a járműgyártásban Fotó: Vida Lilla ","HIRDETÉS ","15 2014. május 5. MŰHELY MAGAZIN Bár színészi pályára készült, várat -lanul belecsöppent a rádiózás vilá -gába, amiből tizenkét év alatt sem tudott kiszeretni. Láthattuk műsor -vezetőként a közszolgálati televízi -óban, konferálta az énekeseket az MR2 Szimfonik nagyszabású kon -certjén, részt vett az Eurovíziós Dal -fesztiválra esélyes dalok válogatásá -ban, miközben hétköznap reggelen -te hat órakor ébreszti a hallgatókat a Petőfi Rádió Talpra magyar című műsorában. A fiatal rádiós folyton új terveket sző, s míg valamin dol -gozik, gondolatban már tervezi is a következőt. Buda Marcival , az ország egyik legnépszerűbb rádi -ós műsorának vezetőjével karrierje kezdetéről, szakmájáról és minden -napjairól beszélgettünk. Hogyan és mikor kezdődött a rádiós pályafutá -sod? Ha jól tudom, kezdetben inkább a színészet volt vonzó számodra. Főiskolás koromban, tizenkét évvel ezelőtt kezdtem a rádiózást Székesfehérváron Az egyik ismerősöm javasolta, hogy próbál -jam ki, mert reklámszövegek olvasásával nagyon jól lehet keresni. Besétáltam az utcáról, és egyből kaptam is lehetőséget, amiért akkoriban tényleg jó pénz járt. Megtetszett, fél éven keresztül csináltam, de közben kacérkodtam a gondolattal, hogy valóra váltom egy régi vágyamat, és jelentkezem a Színművészeti Egyetemre. Valamiért bennem maradt ez az érzés a középiskolás szavalóversenyeken elért sikerek után, és nem bírtam nem foglal -kozni vele. Elkezdtem készülni a felvételire Kozári Feri segítéségével, akinek sajnos kevesen ismerik a nevét, de kimagaslóan jó fehérvári színész. Bemutatott Szabó Gyula bácsinak, akinek aztán a színészbüfében verseket mondtam fel. Az első alkalommal, amikor találkoztunk, nagyon be voltam ijedve. Mikor Feri odaállított bemutatni, csak hebegtem-habogtam, annyira meg voltam szeppenve, hogy egy ilyen híres emberrel ismertetnek össze. Soha nem jegyezte meg a nevemet, voltam neki Ádám, Pista és Tamás, bár minden egyes alkalom -mal mondtam, hogy szólítson Marcinak, Mártonnak vagy akár Budának is. Végül nem sikerült bekerülnöm a Színműre, a második elbukásnál már teljesen eltánto -rodtam. Mit gondolsz, milyen esélyekkel indul manapság a médiapiacon egy frissdiplomás? Nem túl bízató a helyzet, de nem szabad már az első lépésnél feladni. A legfonto -sabb az, hogy bár nehéz összeegyeztetni, mindenképp munkát kell vállalni a képzés mellett. Mivel kommunikáció szakos voltam, mindig azzal piszkáltak minket, hogy nincs semmi dolgunk, és folyton csak bulizunk. Tényleg nem volt olyan sok tenni -való, így ezt kihasználva el tudtam kezdeni építeni a jövőmet. Érdemes előre dolgozni azon, hogy mi lesz velünk, ha megszűnik az a burok, amit a szülői támogatás és az iskola jelent. Rámenősnek kell lenni és szerencsét próbálni. Én úgy kerültem a Petőfi Rádió -hoz, hogy a neten találtam az álláshirdetést, amit először szkeptikusan néztem, majd beadtam a jelentkezést, és felvettek. Miért szerettél bele a rádiózásba? Mi az, ami leg -inkább vonzott benne? Aki ezt a szakmát választja, nem véletlenül dönt így. Ki kell mondjam, hogy ebből a szempontból önimádó vagyok, szeretem a hangomat hallatni. A mai napig szinte teljes hangerőn hallgatom a rádiót, ha én beszé -lek élő adásban. Az embernek kicsit szerel -mesnek kell lennie magába, hogy tudja ezt csinálni. Szinte véletlenszerűen indultam el a pályán, de mióta betettem a lábam a stúdi -óba, és megízleltem a szakmát, totál belesze -rettem. Korábban is szoktál rádiót hallgatni? Esetleg van példaképed a magyar rádiós műsorvezetők közül? Ha példaképet kellene említenem, akkor Bochkor nevét mondanám. A Boros és Bochkor rádiós műsoron nőttem fel, nagyon szerettem, amit ők képviseltek. A végére eléggé elfáradtak, nem volt meg az, ami korábban piacvezetővé tette őket és vitte a műsort előre. Egy időben hallgattam Sebes -tyén Balázsék műsorát, igaz abban szemé -lyes kötődés is volt, mert dolgoztam koráb -ban együtt egy tévés műsor szerkesztésén Vadon Janival. Tetszett a stílusuk, és amit ők ketten hoztak a magyar rádiózásba, az frissebb volt, mint a korábbiak. Műsorvezetőként a tévé képernyőjén is találkoz -hattunk veled a Ma reggel című hétvégi magazin -ban. Hogy kerültél a rádióból a tévébe? Meghívást kaptam egy castingra, és azóta sem tudom, miért rám esett a választás. Én merőben mást képviselek, mint amit egy közszolgálati műsor vezetőjétől elvárnak. Sokszor megkaptam, hogy amit a tévében mutatok, az nem önazonos, másként visel -kedem, mint a stúdióban. Erre annyi a válaszom, hogy képtelenség egy televí -ziós műsorban ugyanazt művelni, mint a mikrofon mögött. Visszafogottabbnak kell lennem, és ezzel tisztában is vagyok. Mikor elkezdtem csinálni, az első három hétvégén a szokásos módon viselkedtem, de kaptam egy nagy adag fejmosást a főnökömtől, hogy ezt inkább ne. Szépen levagdosták rólam a rádiós stílust és lettem, aki lettem. Nagyon szerettem a tévés műsort, mert merőben más volt, mint a korábbi munkáim. Érdekel a rádiózás, a beszélgetés, a zene, és sze -reted viszontlátni magad a képernyőn. Mi lenne a legideálisabb műsor számodra? Amit nagyon szeretnék csinálni, és úgy néz ki, hogy talán lesz is belőle őszre valami, az egy saját zenei műsor a tévében. Olyan hiánypótló dologra gondolok, ami részben a rádióra épül. Mikor létrejött a közös közszol -gálat, már akkor megszületett bennem a gondolat, hogy össze kellene hozni a tévét és a rádiót. Mondogattam a főnökeimnek az ötleteket, és közel öt év után úgy néz ki, lesz valami a kiabálásomból, és remélhetőleg el fog kezdődni valami új az én és a közmédia életében. Minden hétköznap reggel hat órakor jelentkezel be a rádióban. Mikor kell felkelned, hogy időben beérj a stúdióba? Kezdetben négy órakor szólt az ébresz -tőm, de csak totálisan kiszúrtam magam -mal, így kitoltam 4:40-re az ébredést. Este előkészítem a másnapi ruhámat és letuso -lok, reggel a legminimálisabb időt vagyok hajlandó tölteni azzal, hogy hogyan nézek ki. Megfigyeltem, hogy bár öt órakor pontosan elindulok otthonról, az M1 és M7 közös szakaszán térek magamhoz. Koráb -ban előfordult, hogy alig voltak emlékeim arról, hogyan értem be a rádióba. Hat óra hét perckor köszönünk be a hallgatók -nak Gellérttel, aki egyébként a Bombafilm rovatot is szerkeszti. Nem tisztázzuk le délutánonként, hogy másnap reggel miről lesz szó, a tartalmak frissen születnek. Működik a spontaneitás kora reggel? Bármilyen állapotban is kerülök a mikro -fon elé, ha elkezdek beszélni, semmi bajom nincs. Nem izgulok már az adások előtt, viszont egy jóleső alkalmi sokk uralkodik el ilyenkor az emberen. Teljesen felfrissülök, és tudok beszélni, ha beindul a munka. Mindig arra vágytam, hogy egy országos rádióban dolgozzak, legyen saját reggeli műsorom, es most megvan. Persze azzal tisztában vagyok, hogy van még mit tanulni, és tud hova fejlődni a műsorunk. Mi a véleményed a hazai rádiózásról? Egy katyvasz, ami itthon rádiózás néven fut. Mindenki úgy képzeli el, hogy a Petőfi Rádiónak kellene a magyar BBC-nek lennie. Sajnos nem nagyon veszik figyelembe, hogy a rádiózási szokásaink merőben mások, mint más országokban. 2008-ban történt egy brandváltás a rádiónál, és elindult a Nagyon zene, ekkoriban több olyan hazai együttest is felkaroltunk, akikből mára lettek valakik. Péterfy Bori, Vad Fruttik, hogy csak néhányat említsek. Egy ideje azonban nem nagyon van utánpótlás, hiába tesztelget -jük a zeneipart. A Petőfi Rádiónak van egy olyan törekvése, hogy felölelje a tehetsé-geket, és játssza a dalaikat, azonban ez azt is kiváltotta, hogy mindenki zenélni akar. Idén benne voltam a hétfős stábban, akik kiválasztották az Eurovíziós Dalfesztiválra a dalokat. El sem lehet képzelni, hogy kik gondolják magukról, hogy nekik zenélni és énekelni kellene. Nem lehetetlen küldetés jó rádiót csinálni itthon, mi azon vagyunk, hogy pluszt adjunk az emberek mindennap -jaihoz. BELLa BRIGITTa Pluszt adunk az embereknek Fotók: Szappanos Gergő ","16 XII. évfolyam 7. szám MŰHELY Tanár-diák ajánló Tavaszi szabadtéri program ÖSSZEÁLLÍTOTTa: BELLa BRIGITTa FOTÓK: SZappaNOS GERGő Vértessy Beáta, az Alkalmazott Biotechnológiai és Élelmiszertudományi Tanszék oktatója ajánlja: a Gesztesi vár meglátogatása Csodálatos tavasz vesz körül minket, szívet-lelket gyönyörködtető módon. Mi is lehetne jobb ilyen időben, mint egy szép kirándulás. A Budapesten élők ebben (is) nagyon szerencsések, nemcsak egy gyönyörű város a lakóhelyük, de ez a település ráadásul körül van véve olyan hegyekkel, amiket gyorsan lehet elérni, és ahol túrázni maradandó élmény. A sok-sok lehetőség közül (Pilis, Börzsöny, Visegrádi-hegység, vagy akár a budai hegyek), én most egy kicsit kevésbé „kitapo -sott” utat ajánlok: a Vértes hegységben a Gesztesi vár felkeresését egy szép túrával. Olyan érdekes helyekre juthatunk el, mint például a Sárkánylyuk völgy. A magyaror -szági kirándulások során kedves és illő dolog felidézni azt a temérdek szép verset és népdalt, ami a természet és a magyar táj szeretetéről szól. Köztük is dobogós helyezett az „Itthon vagyok. S ha néha lábamhoz térdepel egy-egy bokor nevét is, virágát is tudom” megható és sokatmondó részlete. Somogyi Alexandra, az Építészmérnöki Kar harmadéves hallgatója ajánlja: Gizella Napok Veszprémtől nem messze lakom, egy bakonyi kis faluban. Nagyon szeretem a középkorral kapcsolatos rendezvényeket, így a veszp -rémi Gizella Napok is vonzó programokat kínálnak számomra. Nem midig látni az utcán embereket középkori ruhában masírozni egy történelmi múltú városban. A ruhák gyönyörűek, korhűek, és a várjátékokkal karöltve igazi középkori hangulatot teremtenek. A megyében több hagyományőrző egyesület is működik, pár barátom és ismerősöm is tagja ilyen csapatoknak, bár ők jórészt X. századi magyar és viking egyesületeket erősítenek. Engem az ilyen találkozók, felvonulások mindig csalogatnak, hiszen nagyon izgalmas és érdekes bepillantást nyerni a magyar történelem egy-egy szakaszába. A várjátékok és a kirakodóvásár forgataga szintén rengeteg élményt nyújt -hat az érdeklődőknek. Veszprémben járva sok érdekességet találhatunk: a várhoz ellátogatva gyönyörű panoráma fogad bennünket, de a történelmi múltú épületek mellett megtekinthetjük a néhány éve átadott Veszprém Arénát, az MKB kézilabdacsa -pat csarnokát, a felújított Kossuth utcát, a viaduktot. Családdal érkezve mindenképp ajánlom az állatkertet, egyedi földrajzi elhelyezkedése (sziklás völgyben található) már alapvetően különlegessé teszi, néhány éve pedig kalandpark résszel bővítették. A megyeszékhelytől fél órán belül eljuthatunk a Balaton északi partjára is. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. május 9 –ig. Előző számunk nyertesei: Csulya Noémi (színházjegy) és Jáger Dávid (póló). R K a C O K R E W R E Keresd meg, és húzd át az alábbi szavakat a rejtvényben! A kimaradt, át nem húzott betűk alkotják a megfejtést. MEGKÉRDEZTE VIRGONC RÖPLABDA VAKSI ÉL TŰ PATAKBA SÁL LAK KÖNNYŰ TÁL SAJT SÓ VESZEKEDÉS TUDÁSA ÓL A Á S Á D N I S K a V T V é N K B O T J a S Z E D L Á S a G E L T E K E p L a L L R E M D S K a Ű Á S é p I H R Ü E T y T T Á O Ö V é T Z a N K a L D Ó R K a S K N R a G S u L G Z E B Ö a a Ó Ó R T E a V a K p Ű T N L y M 5 8 6 3 1 7 5 1 7 9 6 7 7 9 2 6 5 8 1 9 7 8 2 3 4 6 6 3 HIRDETÉS MAGAZIN Lába kelt 100 milliónak Két, több mint 100 millió forint összértékű alkotást loptak el a debreceni Modern és Kortárs Művészeti Központból (MODEM). Egy Csontváry és egy Nemes-Lampérth képnek már több mint két hete lába kelt, de a lopást csak nem régen hozták nyilvá-nosságra. Csontváry Éjszakai táj holdvi -lágnál alakokkal című alkotása és Nemes-Lampérth, Táj dombokkal c. tusrajza ismeretlen körülmények között tűnt el, a gyűjtemény tulajdonosa, Antal Péter sem érti, hogy a bekamerázott, őrökkel felügyelt épületből hogyan tűnhetett el a két kép, és miért nem vették észre azonnal a bűncselekményt. Újabb J. K. Rowling mű a vásznon A Harry Potter szerzőjének első felnőttek -nek szánt regényéből, az Átmeneti ürese -désből háromórás minisorozatot készít a BBC és az HBO. A könyv meglehetősen vegyes fogadtatásban részesült, a regény komor témája sokakat meglepett. Egy látszólag idilli angol kisvárosba csöppe -nünk a történet kezdetén, ahol a város lakói községtanácsi választásra készülnek a viszonylag fiatal, negyvenes éveinek elején járó Barry Fairbrother hirtelen és sokkoló halálát követően. A több mint hatmillió példányban elkelt regény televíziós feldolgozásának bemutatója idén várható, a vezető produceri feladatait pedig nem más, mint maga az író látja el. A forgatási munkálatok nyáron kezdőd -nek Délnyugat-Angliában. A legújabb Nemzet Színésze Gera Zoltán neve hallatán elsőre nem feltétlenül ugyanaz a személy ugrik be a színházrajongóknak, mint a fociked -velőknek. Az 1923-as születésű Gera Zoltán Kossuth–díjas színművészt április végén a Nemzet Színészei Szabó Gyula helyére választották meg. Avar István, Tordy Géza, Bodrogi Gyula, Máthé Erzsi, Haumann Péter, Törőcsik Mari és Molnár Piroska a titkos tanácskozás helyszínén adta le voksát, míg Psota Irén, Berek Kati, Király Levente és Sztankay István telefo -non szavaztak. A Nemzet Színésze cím egyébként annak adományozható, aki fő- vagy epizódszerepekben kimagasló telje -sítményt nyújtott; elmúlt 62 éves; 40 évet a színészi pályán vagy legalább 20 évadot – évadonként legalább egy szerepben – a Nemzeti Színház színpadán töltött. Magyarok a nemzetközi mezőnyben A Berlin Music Video Awards nevű versenyt idén május 28-tól 31-ig második alkalommal rendezik meg a német főváros -ban. A reggae és a dancehall elemeit mindenféle mással keverő népszerű hazai csapat, a Irie Maffia Feeling Great című klipje a legjobb dal kategóriában esélyes a megmérettetésen. A német rendezvényen workshopok, fellépések és természetesen vetítések lesznek. Az Irie Maffia verseny -ben lévő videóját a népszerű magyar rendező, a 30 éves Miki357 jegyzi. SZaBÓ ORSOLya "]