["Ahogy a közösségi tevékenységeink, a fényképalbumaink és a tananya-gaink, úgy a kellemetlenkedések, gonoszkodások és a zaklatás is ki-kerültek a virtuális világba – a fáj-dalom azonban valóságos maradt. A híradások egyre gyakrabban szá-molnak be arról, hogy egy-egy ár-tatlan viccnek, vagy apró gonoszko-dásnak indult netes bejegyzés any-nyira elfajult, hogy az az érintett fi -atal életébe került. A cyberbullying jelenségéről Oroszné Perger Móni -kával, az Ergonómia és Pszicholó -gia tanszék adjunktusával beszél-gettünk. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 8. szám • 2014. május 19. HIRDETÉS HIRDETÉS AGOTA KRISTOF a Szkéné Színház és a Forte Társulat bemutatja : RENDEZO-KOREOGRÁFUS: HORVÁTH CSABA A NAGY FÜZET FORDÍTOTTA: MÁRIA IGNJATOVIC ZENE: ÖKRÖS CSABA Emberi Erőforrások Minisztériuma JEGYFOGLALÁS: JEGY@SZKENE.HU | 06.20.384.6049 | WWW.SZKENE.HU SZKÉNÉ SZÍNHÁZ június 16-17. 20h Cikkünk a 7. oldalon Kérjük, hogy befizetett adójának 1 %-át a közhasznúan működő Műegyetemi Hallgatókért Alapítvány számára ajánlja fel. 18036754-1-43 Cikkünk az 8. oldalon Cy-vatás Játszva a világhírig A tudományos fikció területén al -kotó írók többé-kevésbé eltalálták a gépek napjainkban betöltött szere-pét. A reggeli ébredéstől, a napi rutin feldatokon át egészen az ágybabújásig használjuk és körülvesszük magun-kat intelligens gépekkel. A szórakozás területe is egyre inkább épül az infor-matika adta lehetőségekre. A klasszi -kus sportokat egészen biztosan nem fogják megszüntetni a számítógépes játékok, de a jelenlegi exponenciálisan fejlődő ütemben infrastrukturálisan és népszerűség tekintetében éveken belől utolérhetik őket. Ez az évtized az eSport évtizede lesz. Kék rúzzsal London szívében Vannak művészek, akik az em -beri testre – azon belül is az arc-ra – úgy tekintenek, mint egy festővászonra, ahol kifejezhetik gondolataikat, érzéseiket. Külö-nös, élő, organikus alkotótér ez változatos alapvonásokkal ellát-va. Belovai Nóra sminkmester, innovatív és kreatív művésznő, aki kitartóan építi karrierjét a szigetországban. Nem is olyan régen még a Műegyetem padjait koptatta. Urnáknál az unió Alighogy elcsendesedett az or-szág az áprilisi országgyűlési választások után, máris újabb voksolásra készülünk. Ezúttal azonban nem csak mi, magya-rok, hanem egész Európa. Május végén tartják ugyanis az európai parlamenti (EP) választásokat, ami a világ egyik legnagyobb ilyen eseménye. De mire is sza -vazunk tulajdonképpen? Gombos Károly az 5. helyen végzett a grönlandi Arctic Circle Race-en, a világ legnehe-zebbnek tartott sífutóversenyén. Charlie-t a hétköznapjairól és a jövőbeni terveiről kérdeztük. Cikkünk a 12. oldalon Cikkünk az 15. oldalon Cikkünk az 11. oldalon Fotó: Baki Mihály ","2 XII. évfolyam 8. szám MŰHELY Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Háhner Petra (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Képszerkesztő: Lengyel Rita Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Engert Attila, Rácz Tamás Műhely BME KÖRKÉP Egyetemi Hallgatói Képviselet Lapunkat rendszeresen szemlézi a megújult www.observer.hu A Műegyetem gazdasági hely -zetéről, kilátásairól és a kö -vetkező év beruházásairól be -szélgettünk Andor György általános rektorhelyettessel. A Műegyetem tíz éve sikeres és mára sokak által követett – az egyetemhez négy éve kirendelt költségvetési főfelügyelő által példaértékűnek tartott – költség -vetési módszert alkalmaz gazdál -kodásban és az éves költségvetés tervezésében. A BME-n kidolgozott rendszer helyességét igazolja, hogy az elmúlt években több felsőokta -tási intézmény is átvette. A gazdál -kodási gyakorlat kidolgozója, Andor György szerint „a BME olyan kivéte -les gazdasági, költségvetési helyze -tet teremtett, ami példa nélküli a hazai felsőoktatásban. Az egyetem -nek évek óta nincs külső adóssága, és nem tartozik szervezeti egysége -inek sem. Középtávú gazdálkodási tervében részletes irányokat határoz meg, melyeket éves költségveté -sekre bont, szükség szerint korri -gál. Mindezek mellett – többéves távlatokban – külön foglalkozik a létesítmény-ügyekkel is. A nem kari oldal személyi kifizetései nyilvános szabályok szerint történnek, és a működési-beruházási kiadásokat is pontosan megtervezzük. Ezekkel a következő évi költségvetés terve -zéskor minden szervezeti egység fillérre elszámol. A decentralizált gazdálkodási rendszerben a költség -vetés tervezésekor mindenkinek nagy a felelőssége. Szervezetünk ebben a tekintetben hatalmasat fejlő -dött: a karok és a GMF jól működnek együtt a tervezés és a végrehajtás során.” A módszer helyességét az is jól mutatja, hogy márciusban a BME 2014. évi költségvetését a Szenátus ellenszavazat és tartózkodás nélkül, egyhangúlag fogadta el. A 2014-es év gazdasági kilátásairól a rektorhelyettes elmondta, hogy az egyetem igyekezett csökken -teni a várható bizonytalanságokat. „Választások után vagyunk, ráadá -sul az előző ciklusban végül nem kristályosodott ki új finanszírozási rendszer” – sorolta a dilemmákat Andor. „Az intézmény idei gazda -sági állapota jobb, mint a tavalyi, de rosszabb, mint a 2011 körüli. A BME ugyan kevesebb állami támoga -tást kap, mint évekkel korábban, a központi költségvetésből kapott források azonban az utóbbi egy-két évben némileg növekedtek, azaz a helyzet javul. Hasonló a kép a saját bevételekkel is: néhány szűkösebb esztendő után ezek ismét növeked -nek. Az általános gazdasági állapo -tok javulásával az állami és az ipari megbízások jobban alakul -hatnak” – tette hozzá a Műegye -tem általános rektorhelyettese. A BME egy hallgatóra vetítve, a tíz évvel ezelőttihez viszonyítva, nagyjából hatvan százaléknyi pénzből működik. „Ez drasztikus csökkenés, ami munkatársainkra rendkívüli terhet ró, és valóságos csodának számít, hogy oktatásunk-kutatásunk színvonala, eredmé -nyessége nem csökkent” – mondta. Az egyetem legtöbbet a létesítmé -nyeken spórol, amelyekre akár több milliárd forintot is azonnal el lehetne költeni. Andor szerint „legalább kétmilliárd forintot úgy fordít -hatnánk tetőfelújításokra, csapa -dékvíz-elvezetésre és az alapgé -pészeti és villamos-felújításokra, hogy szinte észre sem vennénk.” A létesítmények esetén most elsődle -ges szempont az állagmegóvás és a károk elkerülése. A következők azok a beruházások – például az energe -tikai korszerűsítések – amelyek már rövid távon megtérülnek. A szűkös keretekből néhány látványos, bár az előbbiekhez képest elenyésző költségű beruházásra futja. Ilyen például a Sportközpont bővítése vagy a Díszterem kisebb felújítása. A kilátásokról elmondta azt is, hogy az egyetem gazdálkodási mozgás -tere 2014-ben várhatóan nagyobb, mint a következő években, hacsak jövőre nem kap a BME több állami támogatást. „Ennek oka, hogy hiányozni fognak olyan bevételek, amelyekre eddig számíthattunk: például kiesik a befektetésekből származó többletjövedelem is. Emellett tavaly olyan céltámogatáso -kat is kapott az egyetem, amelyekre távlatilag nem feltétlenül számítha -tunk. Gondosan kell tehát mérle -gelnünk, és óvatosan terveznünk azért, hogy a nagyobb költségvetési ingadozásokat elkerüljük – kiszá -míthatatlan gazdálkodási környe -zetben ugyanis nem lehet jó színvo -nalú az oktatás-kutatás sem”. Erről a szélesebb egyetemi vezetést is meg lehetett győzni, hiszen a gazdálko -dási keretek tágításával-szűkítésé -vel járó bosszúságok a szervezeti egységek szintjén jelentkeznek, így mindenkinek alapvető érdeke a kiegyensúlyozottságra való törekvés. Andor szerint fontos érték, hogy kialakulhatott az a közeg, amelyben a költségvetés készítésénél az összes vezető kompromisszumot keres: számítások és elemzések révén értel -mesen elemezhetők, mérlegelhetőek a kialakuló helyzetek, gazdálkodási lehetőségek és veszélyek. A közös gondolkodás, és közös munka során egyben közös üggyé, közös értékké válik a felelősségteljes és kiegyensú -lyozott gazdálkodás megtartása.” – összegzett Andor György. KIss ZIta A felelős gazdálkodás közös eredményünk és értékünk Ha az ösztöndíj már nem elég, ha a diákhitel nem szimpatikus, ha a szülők otthon már kenyéren és vízen élnek, csak hogy egyetemista csemetéjük a legjobbat kapja, mit lehet tenni egy kis nyaralás előtti zsebpénz-kiegészítésért? Egyetlen lehető-ség marad, a munka, mely a pénzszerzés mellett, mint tudjuk, amúgy is nemesít… Próbálkozzunk talán előbb a diákbarátibb állásokkal, például a kultúra területén. Tanulás mellett nem könnyű dolgozni, ám a moziban csak hosszú távra alkalmaznak jegyszedőt, a színházak nyáron zárva tartanak, a könyvesboltban szomorú eladók csóválják a fejüket, nézz szét kislány, itt munka nincs… többen vagyunk, mint a vevők. Aggodalomra semmi ok, még mindig vannak diákszövetkezetek, ahol biztosan megkapjuk a pénzünket, ha zsebre is teszik bérünk nagy részét. A háeres lányok azonban már májusban rázzák a fejüket: gyere vissza később, sajnos, e pillanatban nincs semmi melónk, és úgy néz ki, nem is lesz. Megrendelhetjük a hírleveleket, és feliratkoz -hatunk a diákszövetkezeti listára (melyen a lelógó nevek szomorúan hirdetik, hogy senki sem nézett rá hónapok óta). Egy-két alkalmi még csak csurran-cseppen a nyár folyamán: némi árufeltöltés, csomago -lás, fesztiválbontás mindig akad valahol az igazán kitartóknak. Ha van üresedés, azért lehetünk még recepciósok, telemarketingesek, utóbbiak napjában ötször zaklathatják a rosszkedvű átlagmagyart. Szórólaposztás, hostesskedés is szóba jöhet, csak gondosan kifeszí -tett, széles mosoly kell hozzá és mindenekelőtt nagyon jó állóképes -ség. A sor végét talán az jelenti, amikor már bugyuta talk-show-ban tapsolunk háromszáz forintért óránként, egy bukott popsztár vezényletével, és azzal a tudattal, hogy fizimiskánk hamarosan ott virít majd ebben a fő-műsoridőben leadott rettenetben. Végső esetben követhetjük még vadliba-társainkat, és elhúzha -tunk velük együtt külföldre. „Légy, aki lenni akarsz!”, mondja egy mai szlogen, már csak azt kell eldöntenünk, milyen áron. Az egyetemi költségvetés megalkotása a Műegyetem minden év decemberében a Gazdálkodási irányelvek című dokumen-tumban részletezi a BME néhány évre előre vetített gazdálkodási tervét, figyelembe véve az adott év bevételeit, ezen belül a várható állami támogatásokat, a jogszabályi környezetet és annak esetleges változásait. Egyben rögzíti a következő évi főbb költségvetési szabályokat és sarokszámokat is. a dokumentum elkészítését követően, év elején kezdődik a költségvetés részletes kidolgozása, amelyet rendszerint a márciusi szenátus fogad el. az egyetemi költség-vetés részleteire bontásánál elsőként a nem kari szervezeti egységek (körülbelül 700 érintett egyetemi dolgozó, a Könyvtár, a KtH, a GMF, a Rektori Kabinet stb.) személyi és működési, valamint beruházási kereteiről döntenek – részletes és előre nyilvá-nossá tett szabályok alapján. Ezzel egy időben a nem kari szervezeti egységekhez tartozó, külön kezelt keretről (egyetemi szintű beruházásokról, szolgáltatásvásárlá-sokról) is döntenek. a második lépésben a hallgatói alrendszer (ösztöndíjak, kollégiumok, Diákközpont stb.) és a kari szervezeti egységek működési keretét tervezik. Folyamatosak az újratervezések, ameddig a végére össze nem áll a bevételek és kiadások egyensú-lya. Mindennek az alapdokumentuma a Költségvetési szabályzat, amely átláthatóvá és nyomon követhetővé teszi az egész folyamatot. az éves gazdálkodási terv végül márciusra áll össze, majd hosszas bizottsági egyeztetések és viták következnek, végül pedig a szenátusi elfogadás. Ennél korábbi jóváhagyás technikailag sem lehetséges, mivel az egyetem csak decem-berben kap információt arról, hogy mekkora állami támogatást kap majd a következő évre, és az előző évet lezáró beszámolók, valamint a tervezéshez szükséges adatbázisok is csak februárra készül-nek el. a költségvetés márciusi elfogadásáig terjedő időszakban az egyetemi szervezeti egységek ideiglenes, a költségvetés elfogadásakor véglegesített keretek-kel gazdálkodnak. a szenátusi költségvetés elfoga-dása után a karok külön költségvetéseket készítenek. NézőpoNt KontoR ILDIKó Légy , aki lenni akarsz… Fotó: Mile Márió ","3 2014. május 19. MŰHELY BME KÖRKÉP MEGKéRDEztÜK Szerinted hol jó tanulni a BME-n? Krocskó Krisztina Általában a K épületben, a második emeleti asztaloknál szoktam tanulni, mert itt még egész jól működik az internet, van elég konnektor is, bár ez a rész viszonylag zajos. A harmadikon elkészült folyosó ebből a szempont -ból jobb, de ott az a paradox helyzet áll fenn, hogy az ablak melletti konnektorokat, ahol még jobban fogható a net, áramtalanították, a működő konnektorok környékén viszont nincs wifi-jel. A könyv -tár még jó hely lehetne, azonban ott minden olvasó jegyköteles, annak a kiváltása pedig pénzbe kerül. Korek Mariann A K épület harmadik emeleti folyosó -ján szoktunk leülni, mivel ez még egész csendes hely. Az internet viszont nem mindenütt működik. Jó lenne néhány nagyobb asztal a csapatmunkához és elég kellemetlen, hogy már este hétkor elküld a takarítónő. Ellenben jó, hogy sok konnektor van, de az nagyon fontos lenne, hogy rendesen működjön a wifi. Tetszenek az újonnan felújí -tott folyosókon kialakított tanulóhelyek, ugyanakkor nem ártana, ha még több lenne belőlük. Korondi Brúnó A D épületben nagyon jók a tanulási lehetőségek,lévén minden emeleten vannak asztalok. Tetszik, hogy rálátok a kertre, és mindenhol van konnektor. Ez számomra nagyon fontos, mert általában laptoppal tanulok. Az wifi nem tökéletes, a második emeleten még működik, de a negyediken már alig. Egy büfét persze nem bánnék. Megesik, hogy telt ház van, bár azért mindig találok helyet valamelyik szinten, vagy esetleg egy másik épületben. Müller Gergő Elég közel van a kollégium, így csak akkor tanulok az egyetemen, ha valami -ért előbb érek be. Ilyenkor óra előtt előveszem a tanulnivalót, így tudom igazán jól kihasználni az időmet. A D épületben ideálisak a körülmények erre, ellenben a K épület alsó szintjein már kevésbé, ott túl nagy a forgalom. Feljebb vannak jobb asztalok, de arra nemigen járok. Ha nem a jegyzete -imet, akkor tabletemet használom, konnektorra így nem nagyon van szükségem, a wifivel sem volt gondom soha. Ueckermann Tiialotta Általában az órák közt tanulok az egyetemen, mert nem lakom túl közel. Szerintem sokkal könnyebb itt az anyagra koncentrálni, mint otthon. Legtöbbször az E épületbe jövök, de valószínű, hogy a többi épületben is találnék hasonló helyeket. Azért szere -tek itt, mivel van elég asztal és konnektor a laptopomnak, valamint nagyon tetszik, hogy ilyen világos van. Finnor -szágból jövök, ott nem vagyunk ennyi fényhez szokva, így nagyon örülök a napsütésnek. Donka Vivien Általában az E-épületben szoktam tanulni, tekintve, hogy itt vannak konnek -torok és így laptopot is tudok használni. Van néhány nagyobb asztal is, úgyhogy társasággal is le tudunk ülni. A wifi elérhetősége sokat jelent, mivel bármit bármikor meg tudunk nézni. Néha ledob ugyan a rendszer, de alapvetően nincs vele nagy baj. Elég sok fény van, jó, hogy ilyen nyitott az egész épület, akár lámpa nélkül is megfelelőek a fényviszonyok. Esetleg lehetne több asztal, mert 10 és 14 óra közt rengeteg diák van itt és nem lehet mindig helyet találni. Tanulóhelyek a BME-n A pótlási héten és a vizsgaidőszakban az egyetem területén nem csak a könyvtár -ban lehet tanulni vagy beadandót írni. A Műhely csapata felmérte, hogy a BME na -gyobb épületeiben ehhez milyen körülmények állnak a hallgatók rendelkezésére. K CH I E R D Q K épület Konnektorok Asztalok Földszint 0 0 Magasföldszint 8 8 1. emelet 31 15 2. emelet 53 27 3. emelet 18 34 Összesen 110 84 Megjegyzés: az összesítésben nem szerepel a sóhajok hídja (mivel nem a K épület része), az oMIKK K épületen belüli olvasói (mivel nem mindenki számára hozzáférhetők, lévén használatukhoz olvasójegy szükséges, amelynek kiváltása pénzbe kerül) és a büfé (mivel nyitvatartása az épületen belül is korlátozott). R épület szék konnektor 1. emelet 54 18 3. emelet 82 24 4. emelet 46 0 Összesen 182 42 CH épület Szék Konektor Alagsor 0 0 Földszint 14 5 1. emelet 5 1 2. emelet 18 0 Összesen 37 6 E épület szék konnektor földszint 52 45 1. emelet 180 60 Összesen 232 105 D épület szék konnektor Aula 28 0 1. emelet 34 12 2. emelet 34 12 3. emelet 34 12 4. emelet 34 12 5. emelet 34 12 Összesen 198 60 Q (két szárny) Szék Konnektor Földszint 64 8 1. emelet 8 8+8 2. emelet 8+8 8+8 3. emelet 8+8 8+8 4. emelet büfé székei 0 Összesen 104 + büfé 48 MEGKéRDEztÜK I (két szárny) Szék Konnektor Földszint 38 5 1. emelet 16+9 0+11 2. emelet 12+8 1+4 3. emelet 9+13 7+0 4. emelet 11+19 7+1 Összesen 135 35 ÖssZEáLLította: sEBőK oRsoLya FotóK: BaKI MIHáLy Fotók: Juhász norbert ","4 XII. évfolyam 8. szám MŰHELY Támpont Iroda BME KÖRKÉP A vizsgával záródó tárgyak esetén előfordul, hogy a félév során na -gyon jól teljesítő hallgató számára jegyet ajánl meg az oktató, ezzel mentesítve őt a számonkérés alól. De mi a teendő a jegy elfogadása esetén? Fel kell venni vizsgaalkal-mat a Neptunban? Az aláírással rendelkezők a tárgy újrahallga -tása esetén a számonkéréseket is megismétlik: de mi a helyzet ak-kor, ha ezúttal jobban sikerülnek évközben a ZH-k? Melyik ered -mény számít majd be a jegybe? Juhász Rékától , a Támpont Iroda hallgatói tanácsadójától többek között ezekre a kérdésekre kapunk választ. Megajánlott jegy A megajánlott jegyről tudni kell, hogy a megajánlás, vagyis a vizsga alóli mentes -ség megadása csak lehetőség, nem pedig kötelezettség az oktató számára. Ha valaki nagyon jól teljesít a félév során, és a tanár úgy ítéli meg, hogy munkája, állandó figyelme, a tantárgyra fordított energi -ája elég ahhoz, hogy további számonké -résre nincs szükség, jegyet ajánlhat neki. A hallgató ezt nem köteles elfogadni, eldöntheti, hogy akar-e menni vizsgára vagy sem. Annyit fogalmaz meg a TVSZ, hogy kiemelkedő teljesítmény esetén az oktató megajánlott jegyet adhat. Kizáró -lag az oktató hatásköre, hogy megmondja, kinek az eredménye elegendő ehhez. A hallgató nem tehet panaszt, ha nem kapott megajánlott jegyet egy adott tárgy -ból. Kötelessége, hogy a vizsgaidőszak -ban bejelentkezzen egy vizsgaalkalomra, különben a szerzett jegyek nem kerülnek be a Neptunba. Elővizsga-alkalom A vizsgaidőszak terheinek csökkentése érdekében az oktató kiírhat a hallgatók -nak elővizsgát. Ezt a speciális vizsgaal -kalmat csak a vizsgaidőszak előtti hétre lehet kiírni, és ilyenkor ugyanolyan a számonkérés, mint a vizsgaidőszakban lenne, azzal a különbséggel, hogy más alkalommal van. Ezen lehetőségnél is, ahogyan a megajánlott jegy esetében, a hallgató kötelessége, hogy bejelentkezzen egy vizsgaalkalomra, hogy érdemjegye bekerülhessen a Neptunba. Vizsgaalkalmak és jelentkezők száma A vizsgaalkalmak összlétszám kerete legalább kétszerese a tárgyat felvett hallgatók számának. Vannak népszerű időpontok vagy népszerű oktatók, akiknek a vizsgájára többen szeretnének bekerülni. A vizsgaalkalmak számával is próbálják az egyenletes terhelésel -osztást biztosítani: a kisebb vizsgáknál, az írásbeli és 30 főnél kevesebb szóbeli vizsgáknál, három alkalmat kell kiírni a vizsgaidőszak alatt, egyenletesen elosztva. Magasabb létszámú szóbeli vizsga esetén minden hétre kell időpontot biztosítani a vizsgázók számára. Ha a hallgatónak már a vizsgajelentkezés kezdetén is kétségei voltak afelől, hogy sikerül-e a számonké -rés elsőre, nem érdemes az utolsó alkal -mat választani, hiszen ilyenkor nincs esély az ismétlésre. Vizsgaalkalomnak az számít, mikor a diák megjelenik a vizsgán és ott érdemjegyet szerez. A vizsgát csak azonosítás után kezdhetik meg a hallga -tók, ezért ilyenkor mindig legyen nálunk fényképes személyazonosító okmány. Az aláírás megszerzése újra Ha a hallgató érvényes aláírással hallga -tott végig egy tantárgyat a félévben, és annak félévközi számonkéréseit jobb eredménnyel zárta, mint a korábbit, akkor csak abban az esetben vehető figye -lembe az új eredmény, ha ezt a félév első hetében kérvényezte. Utólag a tanszéken lehet engedélyt kérni a korábbi eredmény beszámítására, de ennek elfogadása a tanszék rugalmasságán múlik, nem kötelesek utólag változtatni. Záróvizsga jelentkezés Bizonyos karokon tantárgyellenőrző lapot kell leadni vagy online rendszerben regisztrálni azoknak, akik záróvizsgát szeretnének tenni a félév végén. A dékáni hivatalok hírlevélben vagy személyes Neptun üzeneten keresztül keresik meg azokat a végzős hallgatókat, akiknek eredményei alapján feltételezik, hogy tanulmányaikat befejezik. A záróvizsga kérvényt a Neptunon keresztül minden -képpen be kell adni határidőre. Minden kar dékáni hivatalában van legalább egy munkatárs, aki a tanulmányi ügyekkel foglalkozik, tisztában van a mintatanter -vekkel, a záróvizsga kötelezettségeivel és minden teendővel. Ha a hallgatónak konkrét kérdése van a záróvizsgával kapcsolatban, érdemes őket felkeresni. BELLa BRIGItta Orvos és mérnökképzés fejlesztése A molekuláris biológia az elmúlt évtizedekben soha nem látott fejlődésen ment keresztül, forradalmasította az orvostudomány és a biotechnológia sok területét. Az empírián alapuló technikák mellett egyre nagyobb teret kapnak a számítógépes szimulációkkal és a modern műszertechnikai eszközökkel támogatott módszerek. A „Konzorcium a biotechnológia és bioinformatika aktív tanulásáért” (TÁMOP-4.1.2.A/1-11/1-2011-0079) azt tűzte ki célul, hogy az orvos- és mérnökképzésben harmonizálja ezen interdiszciplináris tudományterületek tananyagait, valamint költséges és komplex műveletekhez virtuális laboratóriumi eszközöket fejleszt. A projekt akadémia hátterét a Semmelweis Egyetem és Budapesti Műszaki és Gazdaságtudományi Egyetem közös kutatásokon alapuló együttműködése biztosítja, a tananyag fejlesztések magas színvonalú végeredményét a konzorcium tagjaként a Typotex Elektronikus Kiadó garantálja. A fejlesztések 2014. március 31-én lezárultak, az elkészült tananyagok nyilvánosan elérhetőek a http://www.interkonyv.hu/ és http://www.tankonyvtar.hu/ oldalakon, valamint a projekt honlapján keresztül (http://kobak.bme.hu/). Az elkészült 19 tananyag és 6 virtuális laboratórium több nyelven teszi elérhetővé a terület széles szakmai spektrumát, a biokémiai, molekuláris biológiai, genetikai alapoktól az orvosi genetikai és genomikai ismereteken át a molekuláris biológiai és orvosbiológiai méréstechnikákig, a biostatisztikán át a rendszerbiológiai modellezésig, egészen a klinikai gyakorlatban is felhasználható döntéstámogató eszközökig. Amit érdemes tudni a vizsgaidőszak előtt HIRDETÉS Fotó: Baki Mihály ","5 2014. május 19. MŰHELY KAPun KíVüL BME Diákközpont Támpont Iroda aKtUáLIs InFoRMáCIóK Cikksorozatunk második részében Németországban kalandozunk. Az itt tanuló fiatalok nézőpontjára vol -tunk kíváncsiak. A Dél-Németországban, Ulm városában található Universiät Ulm kiváló hely arra, hogy felmérjük, mit gondolnak/tudnak rólunk a fiatalok a világ különböző égtájain. Lássuk hát a véleményeket! Az egyetem több teljesen angol nyelvű képzéssel rendelkezik, amelyekre elsősorban külföldi hallgatókat vesznek fel, ezen kívül szép számmal fogadnak Erasmus ösztöndíj -jal érkező diákokat is. Néhány németnek a fővárosunkon és a paprikánkon (minden, ami paprikás az magyar, még az olyan ételek is, amelyek számomra ismeretlenek) kívül nem jutott más az eszébe. Viszont több olyan fiatallal is találkoztam, akiknek valamelyik nagyszülője magyar, ugyanis a környező településekre egy nagyobb csoport települt az emigrá -ció idején. Ők életükben egyszer-kétszer jártak már hazánkban, és nagyszüleik révén ismerik a tipikus ételeinket. A francia és olasz ismerőseim csupán a főváros nevét említették, és azt, hogy nálunk olcsóbb az élet, mint Nyugat-Európában. Más a helyzet a környező országok lakói -val: Horvátországban és Szlovákiában is van pálinka és palacsinta, természetesen más elnevezéssel. Ismerik a Vörösmarty téri karácsonyi vásárt, a Balatont és a vízilabda-csapatunkat. A szlovák és a magyar gyümölcsnevek szinte teljesen megegyeznek, ezen azonban nem lepődtem meg nagyon. Azon viszont igen, hogy a törökök sokat tanulnak Magyarországról a középiskolás történelem órákon. Ők macarnak hívnak bennünket, szeretik a macar szalámit, illetve a kürtőskalácsot. Visszatérve a történelem -hez, úgy tartják, hogy a hunok – így Attila is – törökök voltak, és mi rokon népcsoportként szintén olyan eredetűek vagyunk. Úgy tekin -tenek ránk, mint testvérnépre, akik kereszté -nyek lettek. Indiából érkezett diákokat is faggattam: legtöbben tudták, hogy hol fekszik hazánk, sokan vágták rá kérdésemre, hogy a saját nyelvünket használjuk, de volt olyan is, akit kicsit győzködnöm kellett afelől, hogy nem oroszul beszélünk. Egy kínai diák is van közöttünk, Qi. Ő elmondta, hogy hazájában Budapestet nagyon romantikus városnak tartják, a fiatal párok szívesen utaznak ide nászútra. Ő maga még nem járt a magyar fővárosban, de nagyon szeretne eljutni hozzánk. Szereti a komoly zenét, szívesen hallgatja Liszt Magyar Rapszódiáit. Egy speciális matema -tika kurzuson említették neki Kínában, hogy sok nálunk a jó matematikus. A legutóbbi szenzációként Magyarországgal kapcsolat -ban az Attraction árnyékszínház társulatot jelölte meg. Az egyetemista fiatalok nagy része nem követi a nemzetközi híreket, ami mégis eljut hozzájuk, inkább az orosz-ukrán válsággal kapcsolatos, így rólunk annyit nyilatkoztak, hogy nincs semmi gondunk a szomszédunk -hoz képest. Szintén általános, hogy Budapes -tet kellemes úti célnak tartják, hiszen szép, olcsó, és rengeteg a szórakozási lehetőség. FEKEtE FannI 1111 Budapest, Műegyetem rkp. 9. R épület földszint tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Ezt gondolják rólunk külföldön Utalás a gyűjtőszámlára A BME gyűjtőszámlára bármely banknál vezetett lakossági folyószámláról átutal -ható a szükséges fedezet. Az átutalási megbízás kitöltésénél a következőkre kell figyelned: a jogosult neve: BME GYŰJTŐSZÁMLA a jogosult számlaszáma: Erste Bank11638001-09003150-38000005 megjegyzés: a hallgató Neptun kódja (hatjegyű alfanumerikus kód) NK-neptunkód formában (például, ha a Neptun kódod A1B2C3, akkor a megjegyzés rovatba ez kerül: NK-A1B2C3). Fontos, hogy ha a megjegyzés rovatban nem, vagy nem a megadott formában szerepel a Neptun kód, akkor az összeg visszautalásra kerül a befizető számlá -jára. (A BME Gyűjtőszámlán biztosított fedezet terhére teljesített befizetéseknél a «BEFIZETŐ» csak MAGÁNSZEMÉLY lehet (Adóazonosítója 8-cal kezdődik). A «BEFIZETŐ» nem kell, hogy azonos legyen azzal, aki a fedezetet a gyűjtő -számlára átutalta. Figyeljetek rá, hogy ezzel csak a fedezetet biztosítottátok a gyűjtőszámlán, a tarto -zás ezzel nincs kiegyenlítve, azt a Neptun rendszerben még be is kell fizetni. Kifizetési időpontok A 2013/2014/II. félévre vonatkozó kifize -tési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj), megtalálhatók a Támpont Iroda honlapján, a Juttatások menüpontban. Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs lejárt határidejű díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha nem jelentkeztél le és a vizsgán nem jelensz meg az igazolatlan távolmaradást jelent, amiért alkalmanként 4500 Ft díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezett -séget, az a Neptun rendszer, Ügyintézés menü, Kérelmek menüpont 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénte -ken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmi -ről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont. bme.hu címen. Támpont iroda a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye -inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Éljetek a lehetőséggel, mert bármikor szükségetek lehet rá. Bővebb információ a www.hszk. bme.hu weboldalon található. Fulbright A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirdeti meg a 2014/2015-ös tanévre szóló ösztön -díjait. Fulbright ösztöndíjra azok a felső -fokú végzettséggel rendelkező magyar állampolgárok pályázhatnak, akik megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államok -ban szeretnének továbbtanulni (és/vagy PhD hallgatóként kutatni), oktatni vagy kutatni. A további részletek megtalálhatók a www.fulbright.hu oldalon. A jelentkezési határidő 2014. május 19. Japán állami ösztöndíj Kiírásra került a japán kormány „Kutatói” ösztöndíja és „Alapképzés” ösztöndíja. Céljuk a Japán és más orszá -gok közötti nemzetközi kulturális együtt -működés elősegítésével és a kölcsönös baráti kapcsolatok fejlesztésével együtt a tehetséges külföldi fiatalok oktatásában való közreműködés. A japán kormány olyan külföldi fiatalok pályázatát várja, akik szívesen tanulnának japán egyete -meken. A kiválasztottak számára a japán kormány ösztöndíjat fizet és tandíjmen -tességet biztosít. A további részletek megtalálhatók a www.hu.emb-japan.go.jp/hun/culture/ scholarship.htm oldalon. A jelentkezési határidő 2014. június 23. Felkai András Ösztöndíj A Felkai András Ösztöndíj célja hozzá -járulni ahhoz, hogy a magyar gazdasági és pénzügyi szektor magasan kvalifikált szakemberekkel gazdagodjék, akiket Felkai Andráshoz hasonlóan pozitív beállítottság, hozzáértés és nemzetközi látókör jellemez. A díj e cél elérése érdeké -ben fiatal magyar gazdasági szakemberek és végzős hallgatók posztgraduális tanul -mányainak folytatásához nyújt pénzügyi támogatást. A további részletek megtalálhatók a www.felkaiandrasosztondij.hu oldalon. A jelentkezési határidő 2014. június 30. Erős Gyula Alapítvány konferencia támogatás Az Erős Gyula Alapítvány pályázatot hirdet nappali tagozatos PhD képzésben résztvevő hallgatók számára nemzet -közi pénzügyi és/vagy gazdaságpolitikai témájú szakmai konferencián való részvé -tel költségtámogatására. A további részletek megtalálhatók a www.erosgyulaalapitvany.hu oldalon. A jelentkezés folyamatos, ez évben az utolsó határidő 2014. szeptember 30. Van az egyetemnek egy része, amit időről időre mindenki felkeres annak ellenére, hogy ott mindennapos a lehúzás, és sok a papírmunka. Nem árt azonban vigyázni, mert az esti órákban könnyen a Hold sötétebb oldalára kerülhet a látogató. Árnyékszék NézőpoNt LásZLó GáBoR Az egyetemi illemhelyek jelentős részét felsze -relték mozgásérzékelős világítással, ami nevéhez hűen felkapcsol, ha mozgást észlel, ugyanakkor ennek hiányában bizonyos idő után kikapcsol. Napközben nem is lenne gond ezzel a funkció -val, mivel a mosdók többsége jelentős forgalmat bonyolít, estefelé azonban előfordulhat, hogy alternatív Föld óráját, de minimum perceit kell tartania a bajba került egyetemistának. Ha már eljött a villanyoltás ideje, többféle megol -dási módszer közül választhatunk. A sporto -sabbak kipróbálhatják a Norbi tréning speciá -lis változatát, esetleg megfogadhatják a vidék közismert figurájának, a tollfelvásárlónak a jelmondatát: tessenek szólni, vagy kézzel inteni. Persze, az ajtó rossz oldalán ez igencsak remény -telen, legfeljebb ugrásokkal kombinálva vezethet eredményre. A célba dobás szerelmeseinek nyugodt szívvel ajánljuk a fel-feldobott WC papír című magán -számot. Jó esetben bizonyos időre ismét Vegast megszégyenítő fényár lesz a jutalmunk, rossz esetben viszont papírmentes sötétség az osztály -részünk. A legbiztosabb megoldás mindenesetre az, ha az egyetemi mosdóra úgy tekintünk, mint a hely, ahová a király is gyalog jár, zseblámpával a kezében… ","HIRDETÉS ","7 2014. május 19. MŰHELY KAPUN KÍVÜL Mégis mit tehet az áldozat? Mindenképpen rögzíteni kell mindent: a képeket, hozzá-szólásokat, üzeneteket el kell menteni, és bejelentést lehet tenni az intézmény vezetőjénél, illetve feljelentést a rendőrségen, vagy polgári perrel kapcsolatban ügyvédhez lehet fordulni. a jogi út mellett legalább olyan fontos a lelki támogatás – a Kék-Vonal a 116-111-en a nap 24 órájában ingyenesen hívható. Ahogy a közösségi tevé-kenységeink, a fényképal-bumaink és a tananyagaink, úgy a kellemetlenkedések, gonoszkodások és a zakla-tás is kikerültek a virtuális világba – a fájdalom azon-ban valóságos maradt. A cyberbullying jelenségéről oroszné perger Mónikával , az Ergonómia és Pszicholó -gia tanszék adjunktusával beszélgettünk. A közösségen belüli zaklatásnak régen is voltak durva formái mind a szóbeli, mind a fizikai agresszió tekintetében. A technikai vívmá -nyok – az internet, a közösségi oldalak, az okostelefonok – azok, amik megújították a hagyomá -nyosan is nehezebben feldolgoz -ható lelki terrort: egy-egy sértő megjegyzés helyett éjjel-nappal tömegével érkezhetnek a bántó kommentek egy előnytelen fotó vagy meggondolatlan poszt alá. Az agresszió háttere és folyamata ebben az esetben sem különbözik a többi formától, tudtuk meg az adjunktustól. A zaklató általában a társas közegből való, ismerős, nem pedig idegen. A dinamika és a felállás is ugyanolyan: az áldozattal szemben áll a támadó és a követők, akik ugyan nem vesznek részt tevőlegesen a bántásban, de ellene sem tesznek, nehogy belőlük is áldozat váljon. Ők adják az (egyéb -ként gyakran tanárok elől titkolt) tevékenység közönségét – és belőlük van sokkal több az interne -ten. „Amiben eltér a valós világban zajló zaklatástól a cyberbullying, az az, hogy arctalan lehet a támadó, névtelenségbe burkolóz -hat magát védve, miközben az áldozat még védtelenebb” – tette hozzá Oroszné. Visszatámadni nincs értelme, de célravezető lehet szemtől szemben elbeszélgetni az elkövetővel, ha sikerült kideríteni a személyazonosságát. A folyamatos támadások erősítik az elszigetelt -ség, kirekesztettség, megalázottság érzését, ezért nagyon fontos, hogy támogatókra találjon az áldozat. A támadó oldaláról sokféle oka lehet a sértő, agresszív viselke -désnek. A családi háttér az egyik legfontosabb, ahol ilyen konflik -tuskezelési mintával találkozott az elkövető, esetleg ő maga volt áldozat. A társadalmi feszültségek is legyűrűzhetnek a gyerekekig, és kitörhetnek ilyen formában. Sajnos lehetséges, hogy unalom -ból vagy izgalmat keresve fognak bele, illetve kamaszkorban a feltű -nés vágya, a pozícióharc vagy a kortárs minta is motiválhatja az ilyen viselkedést. Sőt akár a tanár is okozhat olyan feszültséget egy osztályban, amit egy bűnbakon vezetnek le a diákok. A média hatása kettős: egyrészt bemutat sok és sokféle agressziót, ugyan -akkor a nagy visszhangot kiváltó esetek a megoldásmódok keresé -sét is elindíthatják, ami segíthet a megelőzésben vagy a kezelésben, fejtette ki az adjunktus. A jelenség viszonylag új, de máris felismertek néhány ígéretes beavatkozási pontot. A legfonto -sabb a gyerekek konfliktuskeze -lési készségeinek fejlesztése és a biztonságos internethasználatra nevelése. A pedagógusképzésbe is be lehet építeni olyan elemeket, amik elősegítik, hogy észleljék és helyesen kezeljék az ilyen szituá -ciókat. A szülők is sokat tehetnek: a kutatások szerint már azzal is, ha ismerik a gyerekeik barátait, esetleg azok szüleit, illetve ha még a középiskolában is tartják a kapcsolatot a tanárokkal, legalább a szülői értekezletek erejéig. „És nem utolsósorban a szülőkben tudatosítani kellene, hogy a visel -kedésükkel milyen mértékben hatnak a gyermekeikre” – vetette fel a tanárnő. Mielőtt elkönyveljük ezt a közok -tatás problémájának, nem feled -kezhetünk el három dologról, figyelmeztetett az adjunktus. Az egyik, hogy már középiskolás korban gyakran nem az iskola a terepe a direkt agressziónak, hanem a szórakozóhelyek, ez pedig az egyetemista időszakban is előfordulhat. Ezért is fontos, hogy kapcsolatokat építsünk, megvan a szabadságunk és a lehetősé -günk, hogy megválasszuk a társas közegünket. A másik, hogy az agresszió nem csak gyerek-gyerek közt nyilvánulhat meg, hanem a tanár felől vagy a tanár felé is irányulhat – ez utóbbinak pedig gyakori terepe a felsőoktatás, sőt speciális honlapok is vannak rá, ahol név szerint „értékelhetők” az oktatók anonim módon. Végül pedig ne higgyük, hogy az oktatás -ból kikerülve védettekké válunk, hiszen munkahelyi környezet -ben sem ismeretlen az iskolaihoz hasonló zaklatás. KUpCsIK RéKa Cy -vatás Kevesen vannak olyanok, akiket egyetemi éveik alatt egyszer sem érint meg a kétely, jó helyen vannak-e. Ugyanakkor az is fel-merülhet, hogy egyáltalán szükség van-e rá, hogy hosszú éveket töltsünk az egyetemi padokban, ha a munkaerőpiac inkább a gyakorlatra, mint a diplomára koncentrál? Ellentmondásosnak tűnhet az állítás, amely a diploma szükségességét firtatja, hiszen mind a felsőoktatás résztvevői vagyunk, így mikor eldöntöttünk, tovább -tanulunk, meg is válaszoltuk a kérdést. A kép azonban ennél árnyaltabb, ugyanis lassan Magyarországon is terjed az a nyugaton már bevált módszer, amely a „papír” megléte helyett a gyakorlati tudást és tapasztalatot részesíti előnyben. A legtöbb egyetem a mai napig az elméleti oktatásra helyezi a hangsúlyt, amin a néhány hetes kötelező szakmai gyakorlatok sem változtatnak sokat. A műszaki tudományok terén még szükségesnek látszik az ilyen jellegű tudás, de mind hallot -tunk az úgynevezett „büfé szakokról”, ahol a megszerzett ismeretek a gyakorlatban alig hasznosulnak. Valóban, sokan némi csalódással térnek vissza az egyetemre nyári gyakorlatuk -ról, mert úgy érzik, képzettségüknek semmi hasznát nem vették a munka során, amelyet végeztek. Természetesen a hallgató csak a gyakornok, illetve a leendő pálya -kezdő posztját tölti be ilyenkor, ám mire odakerül, hogy maga irányítsa esetleges cégét, az egyetemi tudás – használat hiányában – már rég eltűnt. Ehelyett marad a jártasság, amit a munkahelyén magára szedett eddigi évei alatt. Akad persze kézenfekvő megoldás: a leendő munkavállaló az egyetemi évek helyett ezt az időszakot a kiválasztott munkahelyen tölthetné. Természetesen ingyen dolgozná le azokat az éveket, ameddig beletanul a szakmába, ugyanakkor reális tapasztalatokkal lépne ki a való életbe, a sok hókuszpókusz helyett kizárólag a lényeget látná, ám azt olyan tisztán, hogy nem bukdácsolna, hanem talpraeset -ten végezné feladatát. Nyilvánvalóan ehhez olyan munkahelyek is szükségesek, amelyek vállalnák az új munkaerő kiképzését, de talán nekik is megérné az az új kolléga, akit nem kell járni tanítani, mert már fut, mikor munkába áll. Sajnálatos módon mindez csak utópia, s bár a középkorban jól bevált mester-inas rendszerből tanulhatnánk, társadalmunk mégis a fölöslegesen lefutandó köröket választja. A diploma rendületlenül tartja magát a presztízslétra magas fokain, így nem marad más hátra, mint beletörődni: az igazi tananyag csak ezután jön. Minek az a diploma ? NézőpoNt sEBőK oRsoLya Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Precíziós mérés 1190 Ft/óra Speciális géppel történő mérésre, illetve szoftverével kapcsolatos összetett feladatok ellátására keresünk gépészmérnök hallgatót. Adminisztratív és ügyfélszol -gálati munka 950 Ft/óra Adminisztratív és gazdasági help -desk feladatok, magyar és angol nyelvű ellátására, keresünk diákokat hosszú távra. Makróírás 833 Ft/óra Microsoft Excelben, makróírásban jártas diákokat keresünk. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomások építését és bővítését végző cég keres gyakornokot. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomások építését és bővítését végző cég keres gyakornokot. Asszisztens munka 714 Ft/óra Klasszikus asszisztensi feladatok ellátására keresünk hosszútávra diákot! Minőségbiztosítási munka -társ 950 Ft/óra Villamos-, gépészmérnöki tanulmányokat folytató hallgatót keresünk minőségbiztosítási munkakör betöltésére. Üzleti elemző gyakornok 952 Ft/óra Banki risk management területen piacvezető szoftvercéghez keresünk üzleti modellezésre, szoftverrel támogatni kívánt banki folyamatok elemzésére diákokat hosszú távra. Automatizálási belső webfe -jlesztés, informatikai munka 1190 Ft/óra Informatikai és programozási fela -datok ellátására keresünk diákokat. Mérnöki szolgáltatás ér -tékesítése nagy múltú piaci szereplőnél 833 Ft/óra Mérési szolgáltatások és mérőgépek telefonos értékesítésére keresünk diákokat. Iroda költöztetés 714 Ft/óra Irodák költöztetésére keresünk fiúkat májustól. Raktári kisegítő 714 Ft/óra Könnyű fizikai munkára keresünk diákokat a XVIII. kerületbe! Betanított munka Budaörsön 714 Ft/óra Hosszú távra betanított munkára keresünk diákokat Budaörsre. Betanított munka Csepelen 714 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Betanított munka Szigetszent -miklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat Fotó: szappanos Gergő ","8 XII. évfolyam 7. szám MŰHELY A HÉT TÉMÁJA A tudományos fikció területén alko -tó írók többé-kevésbé eltalálták a gé-pek napjainkban betöltött szerepét. A munka mellett a szórakozás is egyre mélyebben épül az informatika adta lehetőségekre. A klasszikus sportokat egészen biztosan nem fogják megszün-tetni a számítógépes játékok, de a je-lenlegi exponenciálisan fejlődő ütem -ben infrastrukturálisan és népszerű -ség tekintetében éveken belől utol -érhetik őket. Ez az évtized az eSport évtizede lesz. Az elektronikus sportok, vagy eSportok azokat a szervezett videojáték-bajnokságokat jelölik, amelyeken elsősorban profi játékosok küzdenek egymás ellen, általában pénzdíjért. A játékok viszont rengeteg különböző területet képvisel -nek: a legnépszerűbbek a sportjátékok, a valós idejű stratégiai játékok (RTS), a belső nézetű lövöldözős játékok (FPS) és a kategória királyai, a többszereplős online harci arénák (MOBA). A versenyek szerveződhetnek akár online, akár meghívásos alapon élőben, vagy vegyesen, tehát internetes selejtező után a helyosztókat élő közönség előtt játszva, online közvetítéssel egybekötve. A vetélkedés már a legelső játékokkal megje -lent. A játéktermekben dicsőségfal volt felál -lítva a Pac-Man legjobb játékosai számára. Országos, vagy akár nemzetközi méretű össze -jövetelek pedig a nyolcvanas évektől kezdve szinte mindennaposak. A Stanford campusán, 1972-ben tartott Space Invaders bajnokság volt a legelső dokumentált verseny, az első díj pedig egy éves Rolling Stones magazin-előfizetés volt. Ez a program alapozta meg a mai, milliárd dolláros üzletet, hiszen 1981-ben ezt játszották a legelső nagyméretű versenyen, ahol USA-szerte tízezren neveztek, ezzel létrehozva a kompetitív játszás fogalmát. A számítógépes kultúrának hiába része a versen -gés már közel négy évtizede, az igazi, tényleg globális robbanás az utóbbi években következett be. Az ezredforduló előtt nem volt olyan játékos, aki abból élt volna, hogy versenyekre jár, a szcénában mindenki teljesen amatőrnek számí -tott. Szponzori szerződések voltak, de ezek inkább a tárgyi támogatásra, esetleg útikölt -ség-térítésre korlátozódtak. 2000-ben azonban valami megváltozott. A Blizzard Entertainment által kibocsájtott Starcraft felkavarta az állóvi -zet, és létrehozta a professzionális játékost, mint fogalmat. Az eSportban azóta is domináns Dél-Korea teret engedett az érdeklődésnek és országosan elérhető tv-csatornákon közvetítet -ték a Starleague meccseit, amit így napról napra több millióan követtek. A lehetőségre reagáltak a játékosok, akik sportklubokba szerveződtek, menedzserrel, marketingessel és edzővel, épp ahogy azt egy futballcsapat csinálná, majd életü -ket ennek szentelték. A szponzorok is lehetősé -get láttak ebben a világban, a Samsung és a két koreai távközlési óriás, az SK Telecom és a KT olyan szerződéseket kötöttek a játékosokkal, és akkora méretű támogatást nyújtottak számukra, ami lehetővé tette, hogy a játék mellet tényleg semmire se legyen gondjuk. A Starcraft és Korea szétválaszthatatlan lett, annyira, hogy a legna -gyobb multi-game rendezvényként ismertté vált World Cyber Games tizenegy éve során az első helyen mindig, míg a másodikon hétszer végzett koreai játékos. A Starcraft nem kifejezetten eSportra terve -zett játék volt, így a fejlesztő Blizzardot is meglepte a nagy siker, főleg annak tudatában, hogy – mivel nem rendelkezett a tv-s jogdíjak felett – komoly bevételtől esett el. A Starcraft II-vel viszont már nem követte el ezt a hibát. A 2010-es megjelenés egy csapásra elkaszálta a teljes addigi eSport-kultúrát, de létrehozta azt, amit most kezdünk egyre többen látni és érezni. Miszerint az eSport kezd kinőni a garázsokban tartott lan-partyk világából, és globális mozga -lommá alakul át. Korea még mindig dominál, ami az eredményességet illeti, de a pénzdíjak és a megélhetési lehetőségek tekintetében az USA utolérte, míg Kína szervezettség szempontjából ostromolja az egyeduralkodót. A Starcraft első része nagyon fontos, azonban parányi lépcső -fok volt, a pénzdíjak mérete alapján minden -képp. Tíz év alatt ötmillió dollárt osztottak szét a különböző szervezők, és ebben még nincs benne a szponzoroktól kapott támogatás. Ez is rengeteg pénz, de a játék második része és a jelenleg legnépszerűbbnek számító League of Legends (LoL) 2010 óta külön-külön átlépte a tízmilliós határt, az iram pedig egyre nő. A LoL dominálja az eSport világát. Pozitív és negatív értelemben véve egyaránt. Tóta „Gabu” Gábornál kevés szakavatottabb embert találni Magyarországon, már ami a versenyszerű számítógépezést illeti. Évtizedes kompetitív FIFA tapasztalattal a háta mögött igazgatja a német központú Electronic Sports League magyar szervezetét. Véleménye szerint LoL nélkül globálisan nem lenne ott az eSport, ahol most tart, ez a népszerűség azonban a kevésbé jómódú országokban háttérbe szorítja a többi játékot. Hiszen, ha valamivel napi rendszeres -séggel harmincmillió ember játszik, a szervezők és a szponzorok azt fogják előnyben részesíteni bármi mással szemben. Itthon is ez érzékel -hető, bár az egész mozgalom csak bontogatja a szárnyait. A LoL és a Dota 2 – amely a másik, hatalmas népszerűségnek és szponzorhát -térnek örvendő, szintén MOBA típusú játék – ilyesfajta dominanciáját megtörendő hozták létre a világon teljesen egyedülálló mozgal -mat, az „Egymillióan a magyar eSportért” szervezetet. A két húzónevet természetesen nem zárhatják ki a promotált játékok közül, de a rajon -góknak és érdeklődőknek szeretnék megmu -tatni, hogy az eSportok világa sokkal széle -sebb két, egymással avatatlan szemek számára könnyen összetéveszthető monstrumnál. Az egyre jobb szervezeti háttér ellenére a Bár első blikkre azt mondhatnánk, a videojátékok károsak és sokkal veszé-lyesebbek a valós sportoknál, ez nem feltétlenül igaz. Mint minden más te -vékenységnél, itt is a mértékletesség a kulcstényező – a túlzásba vitt virtuális életnek rengeteg negatív következmé-nye lehet, ugyanakkor számos készség pozitív fejlődése is köthető a videojáté -kokhoz. Több kutatás is bizonyította, hogy a számí -tógépen és különböző konzolokon folytatott játék nagyon hasonló folyamatokat indít el az agyban, mint a sportolás: az endorfin terme -lődését. Ez egy olyan vegyület, mely hatását tekintve hasonlít az ópiátokhoz: csökkenti a fájdalomérzetet, és kellemes érzést idéz elő. Először hosszútávfutóknál figyelték meg a folyamatot, hogy a fellépő fájdalomérzet ellenére a végletekig tudják hajszolni testüket, és gyakran a célba érkezés után ájulnak csak el. Egyes kutatók azért kongatják a vészharangot, mert ezt az érzést, az endorfinfröccsöt már az íróasztal mögül is el lehet érni. Pedig valójában nem ez a probléma. Mint tudjuk, a rendszeres és mértékletes sporto -lásnak rengeteg pozitív hatása van – hosszabb várható élettartam, kisebb kockázat a szív és érrendszeri betegségekre, a cukorbetegségre, de úgy általában a mindenféle nyavalyák elkapá -sára is. Ugyanakkor biztos mindenkinek van olyan ismerőse is, aki élsportoló, vagy legalábbis kívülről nézve túlzásba viszi a testmozgást – a sérülések, a kimerültség, a csökkenő koncentrá -ciós készség mind ennek a jele lehet. Pont így van ez az e-játékosokkal is: kevés játék bizonyítottan javíthatja a koncentrációkészsé -get, a memóriát, vagy időskorban az agymű -ködést. Viszont ha túlzásba esünk, ugyancsak problémák garmadájával találhatjuk magun -kat szemben: elhízás, kialvatlanság, a szemek romlása, valós világtól történő elszakadás, emberi kapcsolatok elhanyagolása stb. A valós veszély abban rejlik, hogy az e-spor -tok során a tevékenységhez nem kapcsolódik valódi fizikai fáradtság – az izmok nem, csupán az agy fárad el egy idő után. Endorfin ide vagy oda, még egy élsportoló sem tud napi 10 óránál többet mozgással tölteni, és a legtöbb sportver -seny sem tart ennél tovább – leszámítva talán az extrémhosszú ultratávok teljesítésével járó kihívásokat, de ezeken igen kevés ember indul, és a felkészülés során általában ők sem edzenek elviselhetetlenül sokat. Ezzel szemben viszont a számítógépen játszók nem ritkán akár napi 10-16 órát is a monitor előtt töltenek, ráadásul az erre való igény az idő múlásával egyáltalán nem csökken. Míg egy sportoló általában addig mozog, amíg eléri a számára aznapra kitűzött célt, addig a legújabb videojátékoknak gyakor -latilag sosincs vége – legalábbis kevés olyannal találkoztam eddig, aki 1-2 óra játék után abba tudta volna hagyni, mondván, a mai napi célt elértem. Ezekben a virtuális világokban a cél, hogy minél többet jelen legyen az ember, és az így kapott jutalmazások – fejlődő karakter, jobb helyezés a ranglistákon stb. – csak arra ösztö -kélnek, hogy még több időt töltsünk itt. Végül ez gyakran párkapcsolati, munkahelyi vagy épp tanulmányi problémákat okoz. Havi rendszerességgel hallani olyan híreket – legtöbbször a Távol-Keletről –, hogy egy-egy megszállott játékosra 50-60 óra folyamatos játék és több energiaital elfogyasztása után holtan találnak rá a gépe előtt. Nyilván ők csak a jéghegy csúcsát alkotják, nem véletlenül léteznek külön e-játék- és netfüggőséget kezelő központok Dél-Koreában. Az egyik legújabb kutatás szerint az USA-ban a kamaszkorúak tizedének van olyan szintű játék-függősége, ami már fizikai tüneteket is okoz. A kérdés igazából az, hogy hazánkból csak azért nem érkeznek ilyen aggasztó adatok, mert nincsenek erre vonatkozó felmérések, vagy a kulturális különbségekből adódóan itthon egyelőre nincs jelen ez a probléma? Sajnos az utóbbit kötve hiszem… RaJnaI taMás Játszva a világhírig Sportfüggőség ","9 2014. május 5 . MŰHELY A HÉT TÉMÁJA pénzdíjas versenyek ideje idehaza nem jött el, de nem is ezt tartja Gabu az első lépésnek. A szervezet célja kettős, összeszedni az eSport terüle -tén kompetens hazai embereket, újságírókat, szervezőket és menedzse -reket, valamit elérni azokhoz, akik hazamennek és hobbiként játszanak, de nem tudnak arról, hogy a hobbi -juknak van egy professzionális oldala is. A szponzorok felkeresése és a valós eSport élet magjainak elvetése csak ezután következhet. Ennek viszont útjában áll, hogy nincs kit szponzorálni itthon. A csapatok és az egyéni játékosok képessége hiába magas, akár elég lenne az európai-amerikai porondra is, az időt nem tudják beletenni. Még a legjobbak is, akik könnyűszerrel nyerik a hazai versenyeket, maximum napi öt órát áldoznak a hobbijukra, hiszen, ahogy többen is fogalmaznak: nincs ebben perspektíva, a kockázat pedig túl magas. Érettségi előtt álló, vagy még fiatalabb srácokról van ugyanis itt szó, az ő szüleik pedig teljesen szkeptiku -sak a játékokat illetően. Míg Kínában több akadémiát is létrehoztak a profi játékosképzés kedvéért, Dél-Koreában pedig az egyik sztárjátékost küldték be a labdarúgó világbajnokságon a válogatott öltözőjébe, hogy a focisták ikonjuktól kapjanak jókívánságokat, addig itthon és tőlünk nyugatra az eSport atléták továbbra is kockák -nak vannak bélyegezve, a szülők pedig mindent megtesznek azért, hogy gyerekük minél kevesebb időt pazaroljon el a számítógép előtt ülve. Pedig lehet, hogy ezzel akadályozzák meg, hogy dollármilliomos legyen. Jelenleg a korábban már említett Dota 2 és LoL öli a legtöbb pénzt versenyekbe. Az előbbi a The Inter -national-t rendezi meg már negyedik alkalommal, míg az utóbbi idén már másodszorra rendez úgy világbajnok -ságot, hogy öt különböző, egész éven át tartó selejtezősorozatból kikerült csapatok küzdhetnek meg a grandió -zus díjért. Ami mindkét topesemény esetében egymillió dollár. A LoL módszere tűnik jelenleg fenntartha -tóbbnak, hiszen, míg a The Interna -tional egy meghívásos verseny, ahol a szereplők „éves fizetése” kizárólag azon múlik, hogy bekerülnek-e a legjobb nyolc közé, addig a LoL bizto -sítja legjobb játékosai megélhetését hétről hétre hála az amerikai, európai, kínai, dél-koreai és dél-kelet ázsiai regionális bajnokságoknak. Itt már arról sem lehet beszélni, hogy ezek a fiatalok otthon, bezárkózva egy sötét szobába kicsit jobban lövöldöznek, mint a többiek. Ezeket a meccseket élő, teltházas közönség előtt játsszák, profi kommentátorral és általában, már ami Európát és az USA-t illeti, legalább félmillió, folyamatos online nézővel. A nézőkből itthon sincs hiány, hiszen a PlayIT kiállításon az eSport színpadok elé bekészített székek az egész nap során kevés -nek bizonyultak, több száz ember kilátogatott csak azért, hogy magyar kedvenceit láthassa. A hazai közvetí -tések is kezdik átlépni az ezres határt, a népszerűségről pedig elég annyit mondani, hogy mindkét emlegetett játékot annyian játsszák idehaza, hogy megérte elkészíteni hozzájuk a hivatalos magyar szinkront. A játékok akár rekreációs, akár professzionális fejlődése és jövője egyelőre nem tiszta. Nagy jövő állhat az amerikai központú Virgin Gaming előtt, aki az online pókertermek mintájára rendez nevezési díjas verse -nyeket különböző sport- és autóver -seny-szimulátorokból másfélmillió regisztrált felhasználója számára. Ezeken az aktuális magyar jogszabá -lyoknak köszönhetően magyarországi lakos nem indulhat, hiszen a törvény szerint ez nem sport, vagy ügyességi verseny, hanem szerencsejáték. Az Electronic Arts, a Sony és a FIFA segít -ségével már tizedik éve rendezi meg elsősorban hobbi-játékosokat célzó bajnokságát, a FIFA Interactive World Cup versenyt, ahol idén negyvenöt -ezer lelkes amatőr és félprofi küzd azért, hogy ott lehessen a brazíliai nagypályás labdarúgó világbajnok -sággal együtt megrendezésre kerülő nagydöntőn. Az viszont látszik, hogy a legtöbb szervező és játékfejlesztő a gyors meggazdagodás reményé -ben tartja meg eseményeit és adja ki játékait, nem lehet észlelni, hogy bárki is tervezne hosszabb távra, mint egy évtized. Köszönhető ez a technika fejlődésének elsősorban, hiszen a játékok grafikája évről évre elavulttá vált, de ez mostanra lassulni kezd, a most kezdődő tíz év így a legkritiku -sabb lesz az eSport eddigi és elkövet -kezendő életében. Ha majd akkor visszanézünk, látni fogjuk, hogy azok a srácok, akik most vakon feltesznek mindent a játékra, amit szenvedélye -sen szeretnek és bármit kockáztatnak érte, na ők voltak az egész mozgalom úttörői. Minden, ami akkor lesz, az az ő vakmerőségüknek lesz köszönhető. MILE MáRIó MEGKéRDEztÜK Hogyan képzeled el az álom-munkahelyed? ÖssZEáLLította: sEBőK oRsoLya FotóK: BaKI MIHáLy Samu Tamás Kezdetben egy multinál helyezkednék el, mert az jobb ugródeszka. És bár egy kis irodában jobban kibontakozhat a személyiségem, egy nagyvállalatnál akár még mentort is találhat -nék magamnak. Emellett nyilván fix munka -időre vágyom, de építészként sosem lehet azt mondani, hogy itt vége. Ha állandó munka -időm lenne, akkor haza kellene vinnem a befejezetlen feladatokat, így végeredményben ez is rugalmas -nak tekinthető. Továbbá tapasztalataim szerint szükség van egy főnökre. Csapatmunkában ugyan az lenne az ideális, ha mindenki egyenlő lenne, ám ez valahogy sosem működik. Ezért jó, ha valaki koordinálja a dolgokat. Máté Dóra Már többször vállaltam nyáron diákmunkát, és ez alapján azt gondolom, hogy a legfon -tosabb a kollégák közvetlensége. Nem jó, ha éreztetik, hogy új vagyok, és emiatt másképp bánnak velem. Az elfogadás nélkülözhetetlen, hiszen kezdőként nem tudhatok mindent, és megértés nélkül nem tudom kihozni magam -ból a maximumot. Eddig ugyan nagy cégeknél dolgoztam, de ennek nem volt jelentősége, ez a fajta fesztelenség ugyan úgy megvolt, mint ha kis irodáknál lettem volna. Ami az irányítást illeti, én a diktatúrában hiszek. Lényeges, hogy legyen egy főnök, aki megmondja, mit kell csinálnom. Ettől eltekintve mindegy, hogy csapatban vagy egyénileg dolgozom. Gál József Mindenképpen kis cégnél szeretnék dolgozni, de emellett vágyom arra is, hogy a munkahe -lyem szép legyen. Fontos még, hogy emberek -kel kelljen foglalkoznom, és hogy változatos, mozgalmas dolgokat csináljak, illetve legyenek kiszállások, hogy ne töltsem az egész napot a gép előtt. A vezetőt szükségesnek tartom, akár szeretjük, akár nem, ám mindenképpen a csapatmunkát képzelem el ideálisnak. Vágynék a fix munkaidőre is, jó, ha a mindennek megvan a maga határideje, hogy aztán ne kelljen hazavinni a feladatokat. Bezzeg Dia Számomra olyan csapat az ideális, ahol összhang van a munkatársak között, így az irodában töltött idő nem a fúrásról szól, hanem egymás támogatásáról. Emellett lényeges, hogy az ember jól érezze magát a munkahelyén, bár ehhez a nyugodt környezet is elég, nem kell a hipermodern felszerelés. Ezenkívül szeretnék egy olyan főnököt, akire szakmai szempontból fel tudok nézni, ugyanakkor a munkán kívül baráti viszonyt is ápolok. Azért tartom ezt fontosnak, mert mindenkinek csapatjá -tékosnak kell lennie, függetlenül attól, hogy feljebb vagy lejjebb van a ranglétrán. Nem igazán szeretem a monotonitást, jobb, ha én is igazodom a teendőkhöz, de azok is hozzám, tehát a rugalmas munkaidőt preferálom. Gáspár Tamás Ránk, építészekre sokan mondják, hogy éjjel-nappal dolgozunk, így számomra egy olyan állás lenne tökéletes, ahol napi nyolc óra munka után hazamehetek, kikapcsolhatok, és a főnököm is elfogadja, hogy a meló mellett még van életem. Az első években ez valószínűleg nem fog megvalósulni, de jó lenne, ha születne valamilyen kompromisszum, és nyilván a megfelelő fizetés sem utolsó. Ezenkívül lényeges a jó társaság. Ha ez megvan, akkor az már nem elsődleges szempont, hogy kicsi vagy nagy irodánál dolgozom. Hírek és érdekességek a Műhely online Facebook oldalán HIRDETÉS Toplisák A videojátékok az elmúlt 30 évben rengeteg emberhez jutottak el, akik különböző platformokon vethették bele magukat a virtuális szórakozásba. Alábbi összeállításunkban a legeket mutatjuk be az interneten fellelt rangsorok alapján. a legtöbb példányszámban eladott játékok Játék neve Kiadás dátuma Eladott példányszám tetris 1984 143 millió Wii sports 2006 82 millió Minecraft 2009 49,5 millió super Mario Bros. 1985 40,24 millió Mario Kart Wii 2008 35,53 millió Gta V. 2013 32,5 millió Wii sports Resort 2009 31,9 millió new super Mario Bros. 2006 30,38 millió Call of Duty: Modern Warfare 2 2009 28,57 millió Wii play 2006 28 millió a legtöbbet kereső játékosok Becenév Név Ország Kereset (Ft) játék Jaedong Lee Jae Dong Dél-koreai ~114 millió starCraft Dendi Danil Ishutin Ukrajna ~100 millió Dota 2 Fatal1ty Johnathan Wendel Usa ~100 millió painkiller XBoCt oleksandr Dashkevych Ukrajna ~100 millió Dota 2 MC Jang Min Chul Dél-Korea ~100 millió starCraft Legdrágábban fejlesztett játékok Játék Fejlesztési költség(Ft) Destiny ~110 milliárd Gta 5 ~58 milliárd Call of Duty: Modern Walfare ~44 milliárd star Wars: the old Republic ~44 milliárd Final Fantasy VII. ~32 milliárd Forrás: wikipedia RaJnaI taMás a legtöbbször letöltött okostelefonos játékok (ingyenes) tetris 100 millió pac-Man 30 millió Minecraft: pocket Edition 21 millió angry Birds 12 millió Block Breaker Deluxe 8 millió a legtöbbször letöltött okostelefonos játékok (fizetős) angry Birds sorozat 2 milliárd Candy Crush saga 500 millió smurfs’ Village 56 millió Draw something 50 millió pool pro online 3 25 millió ","10 XII. évfolyam 8. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu sZaKMaI GyaKoRLatoK, GyaKoRnoKI pRoGRaMoK Outperformer Trainee Program Üzleti és/vagy mérnöki vonalon 2 éves, teljes munkaidős gyakor -noki program, magyarországi és nemzetközi szinten, a Hilti Corp. top menedzsmentjének bevoná -sával, egyéni fejlesztési program -mal, karrier lehetőséggel. Elvárások: 2014-ben végző MsC tanulók részére, akik üzleti vonalon és/vagy mérnökként építik szakmai karrierjüketA cég: SurpriseMap Kft. A cég: Hilti Magyarország Kft. Jelentkezés: allas_1642@sc.bme.hu áLLásaJánLatoK Programozó, Szoftverfejlesztő F e l a d a t o k : E l s ő d l e g e s e n Unity3D-ben jártas, C# ismere -tekkel rendelkező játékfejlesztő kollégákat keresünk. Feladatuk a különböző tervek és specifiká -ciók alapján a kódolás, illetve az elkészített grafikai elemek játékba illesztése. Keresünk továbbá webfejlesztő kollégákat is a játék honlapjával kapcsolatos fejlesztések elvég-zésére. Elvárások: Unity3D játékfej -lesztővel szembeni elvárásaink a fejlesztőeszköz ismerete, C# nyelv ismerete, grafikai progra -mok alapvető ismerete Webfejlesztő munkatárssal kapcsolatos elvárásaink a PHP, MYSQL, JavaScript, HTML és CSS ismerete, Joomla keretrend -szer ismerete előnyt jelent. A cég: SurpriseMap Kft. J elentkezés: allas_1632@sc.bme.hu Mobile Developer Feladatok: banki/pénzügyi natív mobil alkalmazások fejlesztése és karbantartása; software termé -kek fejlesztése, karbantartása és értékesítésének támogatása Elvárások: valamely okostelefon platform (iOS, Android, Windows Phone) fejlesztői ismerete; mobil alkalmazá -sok működésének és szokásos felületi megoldásainak gyakor -lati ismeret; angol nyelvi készsé -gek; átfogó nyitott gondolkodás, megoldás orientált munkavégzés; képesség új megoldásokat terve -zéséhez A cég: MISYS Jelentkezés: http://www.karrier. bme.hu/allasajanlatok/1637/ Java Developer Feladatok: Informatikai szoftver -fejlesztés; Adatbázis fejlesztés, tesztelés, dokumentálás Elvárások: Java fejlesztői tapasz -talat; Valamilyen adatbáziskezelő ismerete (MySQL, DB2, Oracle); Felhasználói szintű angol nyelv ismerete; Jó kommuniká -ciós képesség; Csapatorientált gondolkodás A cég: MISYS Jelentkezés: http://www.karrier. bme.hu/allasajanlatok/1638/ Web Developer Feladatok: Webfejlesztési felada -tok Java környezetben; Web alkalmazások karbantartása, és telepítése Elvárások: HTML5 technológiák ismerete; CSS3; Javascrip; ExtJS / Sencha vagy jQuery ismeret; Java fejlesztési ismeretek: Java SE/ JSP / Servlet; Angular.js ismerete előny A cég: MISYS Jelentkezés: http://www.karrier. bme.hu/allasajanlatok/1639/ ASP .NET Fejlesztő Feladatok: ASP.NET fejlesztõként Sense/Net 6 ECM rendszerre épülõ fejlesztési, támogatási, tanácsadási és konzultációs feladatok ellátása. Emellett a belsõ és külsõ oktatásokban, tudásmegosztásban is számí -tunk rád. Ha többet szeretnél tudni, interjúztasd elõször Te a vezetõséget a site-unkon! Elvárások: Legalább 1 éves ASP.NET fejlesztői tapaszta -lat; Kommunikációképes angol nyelvtudás ;JavaScript alapos ismerete; Webes technológiák ismerete; C# nyelv és a Visual Studio .Net alkalmazása A cég: Sense/Net Zrt. Jelentkezés: allas_1640@sc.bme.hu Applications Engineer Feladatok: Work for two to three years to learn our products, customer needs, and markets. During this time, you interface between NI and our custom -ers to find creative and timely solutions to customers’ technical applications. Work extensively with many departments in the company, including R&D, Sales, Marketing, and Manufacturing. Because of the broad exposure to the company during the ELP training period, you gain valua -ble skills. Participate in training designed to prepare you for a career at National Instruments. Work on challenging, innova -tive projects such as developing a proof of-concept LabVIEW program to present technical feasibility of our systems in real-life applications. Develop techni -cal demonstration systems and materials. Conduct customer training courses, present techni -cal seminars, and attend trade -shows. Work in a multinational engineering team. Elvárások: A thorough under -standing of electronics, comput -ers, and high-level program -ming languages (C, C++, etc.). Bachelor degree with major in Electrical Engineering, Computer Engineering, Automa -tion, Mechatronics, Robotics, Telecommunications, Biomedi -cal or Physics. Fluency in English and in Hungarian (written, oral and reading). Excellent oral and written communication skills. Ability to acquire new knowl -edge and skills, and to effectively apply them. Ability to take initia -tive, ownership, and drive tasks to completion. Interest in becom -ing a technology expert on instru -mentation-related hardware and software A cég: National Instruments J elentkezés: www.nieecareer.com. É r t e s ü l j e l s k é n t l e g ú j a b b a j á n l a t a i n k r ó l ! V E R S E N Y K É P E S J Ö V E D E L M E T S Z E R E T N É L D I ÁK É V E I D A L A T T ? T a n u l m á n y a i d m e l l e t t s z e r e t n é l d o l g o z n i ? R E G I S Z T R Á L J H O N P A P U N K O N N e m a k a r s z d i á k h i t e l t f e l v e n n i ? facebook Sokféle úton-módon kereshetünk állást. Íme 10 lehetőség. 1. Állásportál A www.profession.hu-n szinte kivétel nélkül mindenki találhat számára megfe -lelő pozíciót. Sok ezer ajánlat közül válogathatunk, nem hiába ez Magyaror -szág vezető állásportálja. Érdemes felirat -kozni a hírlevélre, ráadásul ezt testre is tudjuk szabni. Sőt akár a mobilunkra is letölthetünk egy álláskeresési applikációt. 2. Adatbázis Alternatív formája az álláskeresésnek, ha adatbázisokba regisztrálunk. A munkál -tatók által leginkább használtat szintén a Profession.hu-n találjuk. Nem kell mást tennünk, mint néhány adatot megadni, és feltölteni önéletrajzunkat. Ha egy munka -adó toborozni kezd, akkor innen válogatja ki a jelölteket, azaz „házhoz jön” az állás. 3. Gyűjtő oldal A www.jobmonitor.hu egy gyűjtő oldal, amely más portálokon megjelenő lehető -ségeket összesít. Iratkozzunk fel erre a hírlevélre is! 4. Cégek karrieroldala Ha vannak céljaink, akkor tudjuk, hogy melyik az a néhány cég, ahol valóra válta -nánk álmainkat. Érdemes folyamatosan figyelni a honlapjukat, és regisztráljunk a karrieroldalukon. 5. Munkaadó megkeresése Ne legyünk félősek! Ha valóban az adott cégnél szeretnénk dolgozni, keressük meg őket. Még akkor is, ha épp nem keresnek új embereket. 6. Állásbörzék Személyes találkozásra és tájékozódásra kiválóak az állásbörzék. A tavaszi és az őszi hónapokban szinte minden hétre jut egy rendezvény. Fontos, hogy felkészülten érkezzünk! 7. Apróhirdetési újságok Az újságokban megjelenő hirdetéseket is érdemes minden nap áttanulmányozni. A Kisalföld és a Délmagyarország napila -pok állásajánlatai pedig megjelennek a profession.hu oldalon is! 9. Munkaügyi központ Hagyományos módja az álláskeresésnek, ha regisztrálunk a munkaügyi központnál. 10. Kérdezősködjünk az ismerőseinknél Végül, de nem utolsó sorban: ne feledkez -zünk meg a barátainkról, ismerőseinkről! Minél többen ismerik terveinket, annál könnyebb lesz megvalósítanunk azokat. Kapcsolatok ereje és a problémák mások -kal való megosztása olykor csodákra képes. HIRDETÉS Hol találunk állásajánlatokat? ","11 2014. május 19. MŰHELY KÖZÉLET / PUBLICISZTIKA VitafóRuM VáLasZoK Alighogy elcsendesedett az ország az áprilisi országgyű -lési választások után, máris újabb voksolásra készülünk. Ezúttal azonban nem csak mi, magyarok, hanem egész Európa. Május végén tart -ják ugyanis az európai par-lamenti (EP) választásokat, ami a világ egyik legnagyobb ilyen eseménye. De mire is szavazunk tulajdonképpen? Mérete persze eltörpül a nemrég Indiában rendezett voksolás mellett, ahol 814 millió embert vártak az urnákhoz, de az Európai Unió 28 tagállamában is közel 400 millió választópolgár vonulhat a szavazófülkékbe, feltéve, ha akar. A voksolási hajlandóság ugyanis évek óta csökken az öreg konti -nensen, jelenleg pedig 50% körül áll. Magyarországon ráadásul még alacsonyabb. Az elemzők egyetér -tenek abban, hogy a várható hazai részvétel 30-40% közt alakul majd, és a Nemzeti Választási Iroda sem számít 50%-nál jobb eredményre. Így bár itthon mintegy 8 millió szavazásra jogosultat tartanak nyilván, mindössze 7,8 millió szavazólapot nyomtatnak, ez által csökkentve a költségeket. Az alacsony részvételi szándék persze érthető, vélekedett Juhász Attila, a Political Capital vezető elemzője a Hír24 műsorában. Meglátása szerint a választók „távol érzik maguktól Európát”, ami komoly hatással lehet közép- és hosszú távon az unió működé -sére is. Látva a választók érdekte -lenségét, szerte az EU-ban belpoli -tikai témákkal próbálnak a pártok mozgósítani, ami a szélsőséges politikai erőknek megy legjobban. Ez azt eredményezheti, hogy az unió parlamentjében megugor -hat az európai integrációt ellenző pártok aránya, elérve akár a 30%-ot is. Hasonló eredményre jutott korábban a Policy Solutions is. Ahogy elemzésükben írják, 2014-ben a szélsőbal és a szélsőjobb egyaránt erősödni fog az Európai Parlamentben, míg a konzerva -tívok és a liberálisok lehetnek a választások legnagyobb vesztesei. Mindent összevetve tehát hazánk -ban főként belpolitikai tétje van a pártok számára az EP voksolás -nak. Ha ugyanis a felaprózódott baloldalt sikerül beérnie, vagy akár megelőznie a Jobbiknak, az a későbbiekben komoly fegyver -tény lehet a honi politikai poron -don. A baloldali pártok pedig a valós erősorrend meghatározását várják az EP választástól – állítják a szakértők. Holott az eredeti cél az lenne, hogy kijelöljük azokat a vezetőket, akik meghozzák az összes uniós tagor -szágot érintő döntéseket. Például a közös energiastratégia megal -kotásáról, amely az ukrán válság miatt várhatón kiemelt kérdés lesz a soron következő csúcstalálkozó -kon és tárgyalásokon. A belpolitika szerint szegmentált üzenetek mellett maga a választási rendszer sem teljesen egységes, hiszen annak alkalmazkodnia kell az egyes tagállamok saját törvénye -ihez, igényeihez. Ennek eredményeként már maga az időpont sem azonos, ugyanis a voksolást május 22. és 25. között tartják, vagyis míg mi vasárnap választunk, a britek például csütör -tökön. Másrészt eltérő a szavazás alsó korhatára is. Magyarországon és másik 15 tagállamban 18 év a küszöb, 9 országban 21, Románi -ában 23, 3 államban pedig 25 év a korhatár. A választás egyfordulós listás szavazás, amelyre ötévente kerül sor. Listát az a párt állíthat, amelyik 20000 érvényes ajánló -szelvényt összegyűjt. Az érvény -ben lévő szabályok értelmében számunkra 21 mandátumot oszta -nak ki a rendelkezésre álló 751-ből, a legalább 5%-ot elért pártok között, a leadott érvényes voksok arányában. A bejutó pártok pedig különböző frakciókhoz csatlakozva lobbizhatnak céljaikért. Hazánkban a szükséges mennyiségű ajánlást 8 pártnak sikerült megszerezni a határidőig. Ők többek közt az amúgy legnagyobb, keresztény -demokrata értékeket valló Európai Néppárthoz, az európai szocialis -tákat tömörítő PES-hez, a Liberá -lisok és Demokraták Szövetsége Európáért frakciójához, vagy a Zöldek pártjához csatlakozhatnak, csak hogy a legnagyobbakat említ -sük a mintegy 13 erőből. Végül fontos kiemelni, hogy a Lisszaboni Szerződés értelmében az Európai Bizottság elnöke párthovatartozá -sának reflektálnia kell az európai parlamenti választások eredmé -nyére. Mi több, az idei lesz az első olyan EP voksolás, mikor az egyes frakciók már előre megnevezték jelöltjeiket a pozícióra. KUnoVICs GERGő Urnáknál az unió Emlékeztetőül: Előző lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy Budapesten biciklis -nek lenni nem mindennapi élmény. Repülnek, mint a szélvész, ám az előrejutásért így is keményen meg kell küzdeniük. Megéri-e kockáztatni a biztonságunkat? A cikk az egyre divatosabb kerékpáros kultúra fontos szempontjait érinti, így nem csoda, hogy sokan reagáltak rá. Horváth Tamás: Egy ennyire zsúfolt, forgalmas és türelmetlen emberekkel teli városban, mint Budapest, nincs helye a kerékpárosoknak! Állandó veszélyforrások maguk és a többi közlekedő számára is. Évente rengeteg kerékpárbaleset történik, nincs értelme kísérteni a sorsot. Meg kellene tiltani a jelenlétüket a város belső részein. A külvárosi utcákon nyugod -tan tekerhetnének, mert ott kevesebb a jármű. Kálnay Csilla: „Nincs jobb dolog annál, mint végigszáguldani a rakparton” – magyarázza egyik bringás ismerősöm. A szobájában ott áll a régi, karcos kétkerekű monten-csoda és csak arra vár, hogy ismét pöröghessenek a kerekei az aszfalton. „Nem éri meg újat venni, ellopják.” Az elmúlt öt évben látványosan nőtt a kerékpárutak száma, ahogy a kerékpárosoké is. Az utak következetlensége azonban nem változott: hirtelen véget érő, kacsázó vagy lekopott szakaszok, de az sem ritka, hogy a kijelölőik elfelejtettek a gyalogosok számára is használ -ható területet hagyni a járdán. Szerencsére azon kevesek közé tartozom, akiket a szülei megtanítottak a biztonságos kerék -párhasználatra, a budapesti bringások közül viszont sokaknak kimaradt a „Biztonság” nevezetű lecke, amit valóban nem ártana orvosolni. Jelzés nélkül szlalomoznak a mozgó járművek között, vagy hiába a piros lámpa, a gyalogosok közé hajtanak. Mondanám, hogy ezek után nem lehet csodálni, ha az autósok morgolódnak – nekik sem egyszerű észrevenni a félig már lekopott biciklisávokat vagy a vakfoltba hajtókat –, de ez nem menti fel őket a sárga vonalon parkolástól és biciklisták leszorításától. A közismert Montague-Capulet kapcsolat áll fenn itt is: senki nem emlékszik rá, hogy hol kezdődött az ellentét, ám a két tábor tagjai továbbra is ott törnek borsot a másik orra alá, ahol nem szégyellnek. A belvárosban és a külsőbb kerületek bizonyos részein jó dolog bringázni, azonban míg a jelenlegi mentalitás és szabályozás nem változik, addig meghagyom a nálam bátrabb embereknek a város kétkerekű átszelését. A kozmopolita szívekben a nyár beköszönte egyet jelent az utcák, a terek, a parkok beke-belezésével. A város ilyenkor lemeztelenedik, elhagyja zord, goromba téli vonásait, és meg-nyitja hónapokig rejtegetett színpadát, annak minden apró kis zugát. Nekünk pedig csupán annyi a dolgunk, hogy ízig-vérig kiélvezzük lakhelyünk felkínált adottságait. De valóban véget ér itt a közösségi feladatvállalásunk? Nemcsak a természet vonásai lágyulnak barátságossá ezekben a hónapokban, hanem mesterséges környezetünk is felfedi szebbik, szerethetőbb arcát. Színpompás, illatozó parkok, interaktív kikapcsolódást biztosító terek, az utcára kiköltözött kávézók, éttermek várják a legmelegebb évszak szerelmeseit. Az emberek mindennapjaiban újra egyre nagyobb szerepet kapnak a szabad levegőn töltött tevékenységek, illetve programok. Mielőtt azonban versenyt futva rohannánk birtokba venni a legközelebbi belvárosi zöldfoltot, ejtsünk egy-két szót a nyilvános területhasználat íratlan szabályairól. A közterület mindenkié. Ezzel a kijelentéssel úgy tűnik, nem minden városlakó van tökéletesen tisztában. Fület sértő ugyanis, amikor egy „az utcán azt csinálok, amit akarok” elszólás mellett halad el az ember. Legtöbben magabiztosan, kétségek nélkül veszik igénybe a város ajánlkozó lehetőségeit, és teszik mindezt a másokra, valamint a környezetre való odafigyelés teljes hiányában. A közösségi élet legközvet -lenebb színhelyei ezek a városi szövetben, mégis öntudatosan, mások érdekeit szem elől veszítve járnak-kelnek emberek az utcán. A mindenkié nem azt jelenti, hogy az enyém vagy a tiéd (tehát úgy viselkedsz, ahogy neked tetszik), hanem azt, hogy közös. Vagy másképp fogalmazva mindaddig az enyém, amíg magatartásom a társas javakat, érdekeket nem sérti. Ez a különös birtoklási vágy ugyanakkor kimerül az önkényes használatbavételnél. Mikor szemetelünk, kárt teszünk, miért nem ég bennünk a bűntudat, hogy épp a saját „tulajdonunkat” rongáljuk, pusztítjuk? Nem meglepő módon a felelősségválla -lás idején gazdátlanul senkiévé válik a köz tere. A feltétel nélkül kapott javakat ideje lenne emberségünkhöz mérten megőriznünk, odafigyelésünkkel óvnunk, és aláza -tunkkal továbbörökítenünk! Kié a mindenkié ? NézőpoNt MaLUstyIK oRsoLya Fotó: Lengyel Rita ","12 XII. évfolyam 8. szám MŰHELY SPORT Gombos Károly az 5. helyen végzett a grönlandi 160 km-es Arctic Circle Race-en (ACR), a világ legnehezebbnek tar-tott sífutóversenyén. Időered -ményével csupán 18 perccel maradt le a dobogóról. A szo-csi téli olimpián biatlonban indult Charlie-t a verseny-ről, a hétköznapjairól és a jö -vőbeni terveiről kérdeztük . Honnan hallottál először az Arctic Circle Race-ről? Egy grönlandi ismerősöm mesélt az eseményről. Egy idősebb sportoló -ról van szó, akitől megkérdeztem, melyik volt a legszebb verseny, amelyen valaha részt vett. Meghívásos ez a verseny, vagy nevez -ned kellett rá? Két évvel ezelőtt vettem fel a kapcsolatot a szervezőkkel. Magyar ember még nem vett részt ezen a versenyen, úgyhogy meghívtak. Csakhogy egy franciaországi síelés -nél elszakadt a keresztszalag a bal térdemben, így tavaly le kellett mondanom az indulásról. Volt valamilyen előzetes célkitűzésed? Mindenképpen szerettem volna bekerülni az első 6-ba. Megnézted a nevezési listát? Nem néztem meg a listát, de tudtam, hogy ott lesz az olimpiai 4. szlovén biatlonos srác (Klemen Bauer), és az a grönlandi is, aki szinte mindig megnyeri ezt a viadalt (Martin Meoller). Őt még a legjobb orosz sífutó is csak egyszer tudta itt legyőzni. Kik mérettetik meg magukat Grönlandon? Az idei 471 indulóból nagyjából 20 jónak mondható sífutó volt. Voltak azonban érdekes arcok: egy norvég ultrafutó lécek nélkül, futócipőben akarta teljesíteni a távot, de őt nem engedték rajthoz állni. Nevezett egy tunéziai mesterszakács, aki otthon főzőműsort vezet, és adománygyűj -tés céljával indult el: rákos afrikai gyerekeknek gyűjtött. Ő ugyan „csak” a 100 km-es távot araszolta végig tyúklépésben, a célban mégis óriási ünneplésben volt része. Miért indul el valaki egy ilyen versenyen? Az Arctic Circle Race-t a világ legnehezebb sífutóversenyeként hirdetik, és valószínűleg az is. Én későn kezdtem a sífutást, és eleinte kisebb célokat tűztem ki magam elé: például nézzen ki úgy a mozgá -som, mintha tudnék sífutni. Évről évre mindig egyre nagyobb dolgok hajtottak, és úgy gondoltam, hogy aránylag jó szezonom volt, jól sikerült a felkészülés. Persze a sportérték is motivált, de sokkal izgalmasabb volt, hogy egy olyan helyre mehetek, ahova valószínűleg soha többet nem jutok el. Készültél külön az ACR-re? Próbáltam készülni rá, de nem edzettem nagyon speciálisan erre a versenyre. Elmentem sítúrázni, ami 4-6 órás terhelés, de másfajta intenzitással. Próbáltam szokni a hideget, de Európában nagyon meleg volt a tél. Szocsiban, az olimpián például 16-18°C volt napközben. Grönlandon a hideg volt a legnagyobb ellenfél: éjsza -kánként -30°C körülire hűlt a hőmérséklet. Ez azért is kellemet -len, mert az etapok között sátorban alszunk. A kétszemélyes sátrakat és a csomagok egy részét (max. 12 kg-ot) a szervezők szállítják a táborok között, nekünk a versenyen csak egy „túlélő” hátizsákot kell magunkkal vinnünk. Így például a hótaposót, a hálózsákot, a derék -aljat és a háromnapi élelmet nem cipeljük folyton magunkkal. Milyen a megítélése a versenynek? Nemzetközi szinten ez egy elég nívós verseny: a sportág nagy alakja, Bjoern Daehlie is teljesítette már, és a jövőben is várható nagy nevek részvétele. Idén a szlovén srác mellett indult egy olimpiai bajnoknő, a szlovák Anastasiya Kuzmina is, ő végül második lett egy grönlandi versenyző mögött. Milyen a hangulat az ACR-en? Nagyon barátságos a légkör. Persze óriási presztízsharc is van, főleg a hazai indulók között. Ha itt valaki dobogóra áll, nemzeti hősként tekintenek rá. Példa erre az idei 3. helyezett grönlandi sportoló: vele meccseltem az utolsó napon, és éreztem, hogy az utolsó 20 km-en lelassul, megrogy, úgyhogy megkérdeztem, minden rendben van-e. Azt mondta, jól van, de aznap kapott tőlem 10 percet, és a célba érve 33,7°C volt a testhő -mérséklete. Nem állt meg a frissí -tőpontokon, mert annyira fel akart állni a dobogóra. Rögtön kórházba vitték, de az eredményhirdetésen már ott volt: alig tudott felmászni a pódiumra, de nagyon boldog volt. Aztán odajött, és megköszönte, hogy felajánlottam a segítségemet. Léteznek ehhez hasonló viadalok? Svédországban van egy hasonló egynapos verseny. Az a sífutás New York maratonja: a 15000 induló hely az online regisztrációs felületen 3,5 perc alatt betelik. Ott 90 km-t kell megtenniük a versenyzőknek, a szintemelkedés kb. 600 m. Vagy ott van a Race Across America. A szlovén srác mesélt róla, elvetemült verseny: a több, mint 3000 mérföl -det teljesítheted futva/gyalog, bicik -livel vagy sífutva. Sífutók nagyon ritkán mennek, eddig talán 3-4 ember csinálta végig. Édesapád sportlövőként lett Európa-baj -nok. Nálad hogyan került képbe a hó? Édesanyám már gyerekkoromban elvitt síelni a Normafára. Később atléta lettem, de nem szerettem, hogy a téli alapozáskor a latyakban kellett futni. Gondoltam, ott a hó a hegyen, a sífutás jobban vonzott. 23 évesen csatoltam először sífutó -lécet, onnantól pedig mindent megtettem, hogy minél többet lehessek a hegyekben. Innen már egyenes út vezetett Szocsiba? Nem a teljesítmény volt az első, de azért a célom az volt, hogy kijussak a világkupákra. Ha pedig már kint voltam, próbáltam évről évre jobb helyezéseket elérni. Az olimpiára a nemzeti pontok kvalifikálnak, a megelőző két világbajnokság eredményei alapján. Éppen az utolsó, még utazó helyen álltunk, és mivel itthon minden válogatót én nyertem, utazhattam Szocsiba. Mivel foglalkozol a hétköznapokban? A gondtalan heverészés művésze -tét próbálom tökélyre fejleszteni. (nevet) Szőlész-borász szakon végeztem, Franciaországban dolgo -zom pincemesterként. Ez főleg az itthoni borászok tevékenységét foglalja magába, azzal a különb -séggel, hogy a bonyolultabb kémiai feladatokat nem én végzem. Szezo -nálisan, augusztustól októberig vagyok kint, évek óta ugyanazon a borvidéken. Nyáron – ha időm engedi – túrázom. A Dachstein alatt üzemel -tetek egy turistaházat, és ha kérnek kalauzolást, esetleg reggelit vagy vacsorát, azt is vállalom. Ezenkívül az egyik magyarországi irodának is vezetek túrákat. Mik a közelebbi, illetve távolabbi céljaid? Jó ötlet lenne akár itthon is egy ACR-hez hasonló versenyt csinálni: abban látom a lényeget, hogy kivigyem az embereket, közösen sátrazni, természetben lenni, és amikor vége van az eseménynek, ökológiai lábnyom nélkül úgy otthagyni a természetet, ahogyan ott volt. Ez az óriási különbség Szocsival szemben: ott az érintetlen természetet hazavágták pár év alatt, hogy legyen egy olimpia. Itt pedig két nappal a verseny után nem találtuk, hogy hol volt felépítve a tábor; végül csak abból vettük észre, hogy még ott volt néhány hótaposógép. Konkrét tervek a jövőre nézve? Idén tavasszal még talán elmegyek egy Mont Blanc-túrára, hogy lesíel -jek a hegyről. Rengeteg sportágat űzöl. Van közülük kedvenced? Legtöbbször futni vagy bringázni megyek. A téli sportok csúcsának a sítúrázást tartom: se liftre, se pályára nincs szükséged. Ráadá -sul szinte korlátlan számú út áll rendelkezésedre. Ha valaki 20 évesen elkezdi, és minden európai sítúrát meg akar csinálni, a felét sincs esélye befejezni élete végéig. Minden benne van: állóképesség, erő, technika, de ész is kell, hogy fel tudd mérni a veszélyeket. A sportlövészetet pedig a koncent -ráció miatt szeretem: kell hozzá érettség, és szinte akármed -dig tudod csinálni. Áprilisban koronglövészetben indultam egy EB-válogató versenyen, és ha a következő válogatók is jól sikerül -nek, van esélyem bekerülni a hazai EB-n induló keretbe. sZaLontaI taMás Tökélyre fejleszteni a gondtalan heverészést Fotók: pálfi Dániel Illés az arctic Circle Race-t idén áprilisban rendezték meg 18. alkalommal. a versenyt Grönlandon bonyolítják le sisimiut környékén. a háromnapos viadal során a résztvevők összesen 160 km-t tesznek meg. a sporto-lóknak olykor a -30°C-os hideggel is meg kell birkózniuk, hiszen éjsza-kánként sátrakban alszanak. Charlie időeredménye (12 óra 13 perc 40 másodperc) igen jónak mondható, hiszen voltak, akiknek ezen idő kétszerese sem volt elegendő a táv teljesítéséhez. Arctic Circle Race ","13 2014. május 19. MŰHELY TUDOMÁNY ÉS TECHNIKA Hosszas jogi huzavona és adatvédelmi aggályok után tavaly áprilisban hazánk-ban is elrajtolt a Google Street View szolgáltatása, többnyire kétéves képekkel. Az idén tavasszal megújult Maps viszont már a friss, 2013-as utcanézettel nyújt segítséget a tájékozódás-ban, valamint alkalmi idő -utazó válhat belőlünk. A keresőcég kamerás autója már 2009-ben elkezdte feltérképezni Magyarországot, ám akkor ez a folyamat félbeszakadt. Később, 2011 őszétől kezdve már jóval alaposabb munkát tudtak végezni, megörökítve az utókornak az ország kevésbé napos arcát. A zöldellő fákra és napsütésre vágyók igényeit a tavaly rögzített utcaképek hivatottak kielégíteni, melyek nemcsak naprakészebbek lettek, hanem jóval több utcát is megjelenítenek, főleg vidéken. A friss felvételek mellett üdítő újdonság, hogy a különböző évszakokban megörökített nézetek egy adott helyszínre vonatkoztatva visszapörgethetők, így szerencsés esetben akár 5-6 korábbi időpont közül is választ -hat a felhasználó. Az időutazás egyébként már a Google Earth-ben is szerepelt, ám ott a felülnézeti műholdfelvételek között lehetett váltogatni jóval nagyobb időinter -vallumon belül, ezért átmenetileg akár a tizenöt éve leégett Budapest Sportcsarnok alaprajzát is vissza -építhette a térképre a felhasználó. Időközben a Street View román kihívója, a Norc különösebb felhajtás nélkül eltűnt a süllyesz -tőben. Az eredetileg ingatlanok értékesítésére specializálódott cég panorámaképei 2009. előtt készül -tek, ezért ideig-óráig jól kiegészí -tették a Google később rögzített utcaképeit, mára azonban csak a nosztalgiázást tennék lehetővé. LásZLó GáBoR A huszonnyolc évvel ez-előtti csernobili katasztrófa jelentősen megváltoztatta a helyi élővilágot, az embe -reket evakuálták, az állatok és növények egy része pedig elpusztult. A baleset kör-nyezetében a mai napig ma-gasabb sugárzás mérhető. így fest a Csernobil környé -ki élővilág napjainkban. Az atomkatasztrófa után a sugár -szennyezést a szél a reaktortól nyugati irányba vitte, a 1,5-2 km-re elhelyezkedő fenyőerdő felé. Ennek hatására a fák elpusz -tultak, vörösesbarnára színeződ -tek, így ma már Vörös erdőnek nevezik. A robbanás utáni nyáron az erdő egy részét ledózerolták, majd friss, tiszta talajt hordtak a területre, a kiirtott fák helyére pedig újakat telepítettek. Ezeken furcsa elváltozások figyelhetők meg, leveleik és virágaik méretben és színben egyaránt szokatlanok. A növények képesek megvédeni magukat a sugárzástól, az evolú -ciójuk során már találkoztak ezzel, ugyanis évmilliókkal ezelőtt, amikor a földi élet első formái kialakultak, a mostaninál nagyobb volt a természetes sugárzás. Az állatvilág is hamar rátalált a háborítatlan területre, ritka madarak, farkasok, medvék, szarvasok és vadlovak költöztek az erőmű közelébe. A 2000-es évek környékén a franciák végeztek egy érdekes kísérletet, amelyhez kétszáz madáretetőt szereltek fel a különböző mértékben szennyezett területeken. Megfigyelték, hogy a helyi és a máshonnan odaszállított cinkék és légykapók is ott ettek, ahol kisebb volt a szennyeződés. A Dél-karolinai egyetem egyik biológusa, Tim Mousseau észre -vette, hogy a Vörös erdőben lévő fatörzsek évtizedekkel később sem korhadnak el, holott egy kidőlt fa normál körülmények között tíz év alatt lebomlik. Kutatócsoport -jával a vizsgálathoz más erdők aljából gyűjtöttek levélmintákat, melyeket bélelt zsákokba raktak, és különböző mértékben szennye -zett részekre helyeztek ki kilenc hónapra. Az erősen szennye -zett részen lévő minta 40%-kal kevésbé bomlott le a tiszta terüle -ten lévőnél. A sugárzás károsan hatott a bomlást előidéző mikro -bákra, így Csernobil közelében nagyon nehezen bomlik le az avar, amely száraz és könnyű, vagyis rendkívül gyúlékony. A fő probléma tehát, hogy egy tűzeset újabb katasztrófát okozhat, mert a füst messzire szállítaná az avarban lévő céziumot és a többi szennye -zőanyagot. BoCZoR EsZtER Immár negyven éve tudjuk, hogy a kocka nem csupán el-vetve van, hanem összekever-ve is. Kirakása ma, az inter-net korában valamivel egy-szerűbbé vált a tucatnyi el -érhető segédanyag miatt, de varázsából mégsem vesztett. Rubik Ernő térbeli mozgások szemléltetésére alkalmas eszkö -zét, a Rubik-kockát eredetileg nem játéknak szánta. Az alkotó kezdet -ben egy olyan 2x2x2-es kockát szeretett volna létrehozni, amely a három tengelye körül elforgatható. Az eleinte használt gumiszalagos megoldást a sorozatos szétesések után leváltotta a ma is működő konstrukció, melynek lényege, hogy az egyes részek alakjuknál fogva tartják össze egymást. Rubik később színekkel jelölte meg az oldalakat, hogy jobban látszódjon az egyes elemek térbeli helyze -tének változása az elforgatások után. Az egymással szemben lévő lapok színei sárga komponense -ikben különböznek, ezért a fehér a sárgával, a narancs a pirossal, a kék pedig a zölddel került átellenes oldalra. A játék hamar meghódította a világot, több országban pedig díjakat zsebelt be. Nem csoda, hogy hamar felbukkantak a gyenge minőségű hamisítványok, amelyek -nek az elterjedését az is segítette, hogy az eredeti kockát gyártó Polytoys nem tudta rendesen kielé -gíteni a mennyiségi igényeket. 1980-ra már minden tizedik magyar birtokolt Rubik-kockát. I dővel már nemcsak a kirakás ténye hozta lázba a rajongó -kat, hanem az is, hogy mennyi idő alatt sikerül visszaállítani az alapállást. Míg a nyolcvanas évek elején még húsz másodperc körül alakult a hivatalos rekord, mára ez a holland Mats Valknak köszön -hetően csupán 5,55 másodperc. Az eredményt tavaly rögzítették. Egyesek nem elégszenek meg a hagyományos versengéssel, hanem például bekötött szemmel, fél kézzel, netán lábbal próbálják meg kirakni a bűvös játékszert. Akiknek pedig kevés, vagy éppen sok lenne a hagyományos 3x3x3-as felállás, azoknak létezik az eredeti konst -rukciót megidéző 2x2x2-es, felfelé pedig egészen az oldalankénti 7-es felbontást használó óriásig terjed a választék. A robotika iránt érdeklődők időről időre előállnak kockakirakó robotok -kal, melyek az emberi rekord -ként jegyzett 5 másodpercet is legyőzik. A jeles évforduló kapcsán különle -ges üzenetet sugárzott a MASAT-1 műhold is. A stílusosan kocka alakú berendezés a „Rubik s cube 40years” szöveggel köszöntötte az ünnepeltet. Az Egyesült Államok -ban interaktív kiállítás keretében emlékeztek meg az évfordulóról, melyet egy éveken át tartó világkö -rüli turné követ majd. A Rubik-kocka bár nem hozta el a gazdagságot tervezőjének, mégis fontos részt vállalt országunk nemzetközi hírének növelésében. LásZLó GáBoR Mesél a térkép Élőlények Csernobilban Sokoldalú negyvenes 1986. április 26-án a csernobili atomerőmű négyes blokkjában kísérleteztek, miközben a biztonsági rendszereket kikapcsolták. a próbálkozás rosszul sült el, a reaktor felrobbant. Mivel védőépületek nem voltak, a sugárszennyezés továbbterjedt. a robbanás után 36 órával a közeli városból kitelepítették az embereket, akik nem is költözhettek vissza otthonaikba, csupán egy nagyon rövid időre térhettek vissza, hogy magukkal vigyék a legszükségesebbeket. az üresen hagyott panelházakat a későbbiekben kifosztották. a balesetnek ötven-hat közvetlen áldozata volt, negyvenhét munkás és kilenc gyermek, akik pajzs-mirigyrákban hunytak el, valamint további négyezer ember vesztette életét a balesethez kapcsolódó betegségben. a sugárszennyezés 60%-a került el a szél és a csapadék által a mai Fehéroroszország területére, de a szovejtunió más részeibe, Európába és az Usa keleti részére is jutott a radioaktív hulladékból. a másik három reaktor még évekig üzemelt, 1991-ben, 1997-ben és 2000-ben állították le őket. Ami már történelem ","14 XII. évfolyam 8. szám MŰHELY Agota Kristof: A nagy füzet Jordi Galcerán: A Grönholm-módszer Nézőművészeti Kft.: A fajok eredete Douglas Adams: Galaxis útikalaúz stopposoknak Harold Pinter: A gondnok Parti Nagy Lajos: Bivaly-szuflé május 1. (cs.) és 19. (h.) 19:00 május 3. (szo.) 19:00 május 9 . (p.) 19:00 május 12. (h.) 19:00 május 14 . (sze.) 19:00 május 23 . (p.) 19:00 NE CSAK LÁSS. Szké né ZZ! bme-s diákkal az előadások 1.000,-/1.500,- k- épület, ii. emelet m m m á www.szkene.hu 06 20 384 6049 / jegy@szkene.hu Nézz meg 3 előadást a Szkénében BME-kuponnal és a 4-et ingyen nézheted! Tanár-diák ajánló Nyári kulturális program Pálóczi Tibor, az Építészmérnöki Kar Rajzi és Formaismereti Tanszékének oktatója ajánlja: Balaton-felvidék Ha nyár és nyaralás, akkor nekem a Balaton. De most nem a vízparti örömöket szeretném megemlíteni, hanem a Balaton-felvidéken elérhető rengeteg látnivaló, program közül pár személyes kedvencet. A Művészetek Völgye fesztivált természetesen idén is megrendezik, de érdemes a környék falucskáit akkor is meglátogatni, amikor még, vagy már nincs „egy lélek” sem az utcákon. Ilyenkor Taliándörögd, Kapolcs, Vigántpetend apró, de annál fontosabb értékei jobban szemügyre vehetőek: a tájra jellemző népi építészet egy-egy jellegzetes részlete, a falusi templomok meghitt egyszerűsége, a portálok természetes emberközelsége minden odaláto -gató számára felejthetetlen élményt nyújthatnak. A Balaton-felvidék számtalan kolostor- és templomromja közül Taliándörögd határában a középkori Szent András templom lenyűgöző maradványaira bukkanhatunk, de aki egy hosszabb sétától sem riad vissza, a kisdörgicsei Szent Miklós romhoz is menjen el. Érdemes a túrát folytatni egészen Szentbékálláig, ahol a falu mellett fekvő kőtenger egyedülálló természeti képződményeit járhatjuk be, és akár egy több mázsás szikladarabot is megmozdíthatunk. A régmúlt értékei mellett kortárs művészettel is találkozhatunk, ha felkeressük az Első Magyar Látványtár Kiállítóházat Tapolca-Diszelen. Ide nemcsak a kiállított alkotásokért, hanem az azoknak helyet adó, gyönyörűen felújított Stankovics-malom miatt is érdemes ellátogatni. Ha már ezen a vidéken járunk, ne hagyjuk ki a jobbnál-jobb pincészetek borainak megismerését sem: a tájra jellemző olaszrizlinget vagy cserszegi fűszerest feltétlenül kóstoljuk meg! Szloboda István, a Villamosmérnöki és Informatikai Kar mérnök informatikus hallgatója ajánlja: Siófoki New Orleans Jazz Fesztivál Nyári kulturális kikapcsolódásra egy fesztivált ajánlok. Ám ez merőben más, mint a manapság felkapott helyek, hiszen a 20-as 30-as évek New Orleansába kalauzol el minket, a jazz szülőhazájába. Egy színvonalas három napos fesztiválról van szó, amelyet nyaranta rendeznek meg Siófok főterén. Ez eleve arra ösztökél, hogy összekössük a kellemest a még kellemesebbel: egy napnyi kiadós lubickolás után jöhet egy másfajta feltöltődés... A rendezvény helyszíne nem véletlenül ez a város, ugyanis régóta a környék jazz-életének központja: a népszerű helyi Apáti Dixieland Band tavaly ünnepelte 40. születésnapját. A zenekar vezetője, Apáti János nem csak zenészként alkotott maradandót, hanem tanárként is: számos tanítványából szintén sikeres művész lett. Leghíresebb talán a Hot Jazz Band trombitása, Bényei Tamás, akinek zenekara szintén állandó résztvevője a fesztiválnak. Rangidősként rendszeresen szerepel a szegedi Molnár Dixieland Band is, amely persze nem olyan régi, mint a műegyetem berkeiből kinőtt Benkó Dixieland Band, de legalább olyan jó. A hangulatot fokozza, hogy a színpad és a közönség közötti területet táncosok lepik el, akik a rock and roll jegyeket is felvonul -tató, de számomra sokkal felszabadultabb lindy hopnak hódolnak. Ennek a táncnak lételeme az élő zenével való összhang, így zenész és táncos közösen tud egymás improvizációira reagálni. Az idén július 11-13. közötti fesztivált ingyenes volta mellett azért is ajánlom bátran mindenkinek, mert nem a jazz „nehezen érthető” ágát vonultatja fel. info@muhely.com fotóRipoRtERi MuNKa Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. a jelentkezőknek rendelkezniük kell tükörreflexes digitális fényképező-géppel. HIRDETÉS ÖssZEáLLította: tasnáDI Kata FotóK: HELFRICH Máté HIRDETÉS MAGAZIn F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu ","15 2014. május 19. MŰHELY MAGAZIn Belovai Nóra sminkmes-ter, innovatív és kreatív al-kotó, aki kitartóan építi kar-rierjét a szigetországban. Nem is olyan régen azonban még a BME padjait koptatta. A BME-n végeztél, hogyan lettél még -is sminkes? A sminkelés egyfajta infantilis rebellióként kezdődött, mivel a szüleim mindenképpen gimná -ziumba, majd egyetemre akartak küldeni. Az egyetem alatt úgy gondoltam, amíg jól tanulok, akár okosan is használhatom a szabad -időm: elkezdtem magánórákon sminkelést tanulni amolyan ’B’ opcióként, hogy ha minden kötél szakad, legyen egy biztos kereseti forrásom. Nem maradtál meg hobbiszinten, sőt meg sem álltál Londonig, hogy a tu -dásodat bővítsd. Hogy jutottál ki a szigetországba? Az egyetemet élveztem, de az sokkal inkább elméleti mintsem gyakorlati tudást adott. Utóbbit hiányoltam, mivel szeretek fiziká -lisan csinálni dolgokat. Nem vagyok az a típus, aki fél „bepisz -kolni a kezét”. Diplomázás után kijöttem Londonba és a Metropo -litan Egyetemen elvégeztem egy kortárs kurátori mester képzést. Ezidő alatt a sminkelésből tartot -tam fenn magam. De az egyetem után választanom kellett, mivel tudtam, hogy kurátor és sminkes egyszerre nem lehetek, legalábbis nem az én maximalista mentalitá -sommal. Nem akartam se pocsék sminkes, se pocsék kurátor lenni. A sminkelésben több tapasztala -tom volt, és gyorsabb eredmény -nyel kecsegtetett, szóval amellett voksoltam. Mi a munkaköri megnevezésed? Ho -gyan lehetne azt hívni, amit tulajdon -képpen csinálsz? Jó kérdés. Általában sminkes -ként mutatkozom be, ami magyarul sminkmester, angolul makeup artist, azaz tükörfordí -tásban: smink művész. Az angol név talán közelebb áll ahhoz, amit csinálok. Azt mondanám, hogy – bár még nem tartok ott, de ez a cél – művész vagyok, aki a sminket választotta médi-umként. Hogyan lehetne jellemezni a stíluso -dat? Van védjegyed, ami rád jellemző? A legtöbb munkám tiszta, nem törekszik tökéletességre, épp ellenkezőleg. Sokszor a smink -lemosás, az elkészített smink dekonstruálása konstruktívabb tud lenni, mint maga az appliká -ció. Az egyik kedvenc sminkemet – ami egy darabig védjegyemnek számított – lemosásnál fedeztem fel: egy erős tusvonalat töröltem le, és a külső szemzugban egy V alakú forma maradt. Ezen túl jellemző rám az erős színhasz -nálat, az agresszív (és remélhe -tőleg ugyanakkor) progresszív gondolkodásmód, míg stílus -ban a japán és futurisztikus formajegyek köszönnek vissza a munkáimban. A legköze -lebbi megjelenésem például egy neo-gésa sorozat lesz a Schön! magazinban. Milyen jellegű munkáid vannak? Leginkább divatmagazin fotózás, mivel ez az irányvonal érdekel leginkább. Ezen kívül egyre több videóklipet forgatok, illetve mostanában sokat dolgozom művészekkel, ami a kurátori hátterem miatt izgalmas. Így ugyanis mindkét vonalat, a kreatív sminkes oldalt és a koncepciózu -sabb aspektust is övözni tudom. Az egyik legkedvesebb munkám például egy fotós barátom, Kez Coo projektje, és Epidermavision néven fut. A projekt tulajdon -képpen egy bőr- és önelfogadás körül forgó kampány, amiben nem csak sminkesként, hanem co-producerként is részt veszek. Egy másik munkám az AutoItalia nevű művész kollektíva tagjával, Kate Cooperrel való együttműkö -dés volt. Sokféle munkám van, de az említettek azok, amiket a legin -kább élvezek, mert ezeknél érzem azt, hogy ki tudom aknázni mind a kreatív mind az intellektuális potenciáljaim. Milyen egy tipikus munkanapod? Nem tudom, van-e tipikus sminkes munkanapom. Minden napom más, gyakran teljesen új csapattal dolgozom. Van, hogy felkelek egy szabadnapomon, átpörgetem a Twitter feedet, és találok egy last minute munkát. A következő kép pedig, hogy a metrón ülök, kétség -beesetten tisztítom az ecseteim, és fél-egy órán belül már sminkelek. De persze, ha olyan munkám van, amiről időben tudok, akkor előze -tesen vázlatot csinálok, egyez -tetünk a fotóssal, összekészítem a cuccaim. Másnap pedig hajrá. A munkanapok izgalmasak és fárasztóak, nem csak abból áll, hogy kisminkelem a modelleket, hanem egész nap ‚ott kell lennem’ agyban is: korrigálni, figyelni, mi működik és mi nem vizuáli -san és koncepció szempontjából is. Mindenki szeret sokoldalú emberekkel dolgozni, szóval ha valaki csak sminkel, az nem elég. Miben más a magyar és az angol sminkhasználati kultúra? A mindennapokban az angolok sokkal erősebben sminkelnek, mint a magyar nők: több alapozó, erős szemsmink és színhasználat, full smink. Míg a magyar nőknél az alap smink a szempillaspirál, és mondjuk egy egyszerű szemsmink. Legalábbis ez a 4 évvel ezelőtti tapasztalatom. Talán az sokat elárul, hogy Londonban simán elmegyek egy buliba kék rúzzsal, és az emberek többsége vagy nem kommentál, vagy pedig pozitívan reagálnak, míg Budapesten a piros rúzsommal is megbámulnak az emberek. Szerintem otthon eleve pejoratív a sminkhasználat, míg itt egy önkifejezési forma. Ki a szakmai példaképed? Alex Box, Val Garland, Andrew Gallimore, Loni Baur mind olyan sminkesek, akik inspirálnak, mivel túllépnek a sminkelésen, mint divatirányvonalon. Inkább művészekként tekintek rájuk, semmint sminkesekre. Itthoniak közül pedig a Titkos Berni munká -ját követem, hasonló okokból. Lisa Eldridge-t is érdemes megemlí -teni, mert ő nagyon intelligensen navigál a sminkelés különböző ágai között. Celebrity sminkes, ugyanakkor a színvonalas munkái jelennek meg nívós magazinok -ban, és mindennek ellenére nem derrogál neki YouTube videókat csinálni, és valamelyest közvetle -nebb kapcsolatot tartani az átlag -emberekkel. Alkalmazott művészetnek tartod a sminkelést? Mindenképpen. Bizonyítja az is, hogy az említett sminkmesterek mindegyike innovatív, eredeti és transzformatív művész, aki pontosan tudja, hogy melyik arc mit visel el, és vizuálisan mind konceptuálisan mi fog a legjob -ban működni a végtermék, a fotó szempontjából. Mi a legnagyobb tévhit a sminkes szakmában, amit a laikusok elhisznek? Sokan hiszik azt, hogy a sminkes szakma könnyű, csupa móka kacagás. A móka kacagás minden -képp igaz is, ha olyan munkád van, de egy szabadúszó élete nem csak játék és mese. 20-30 kg-os felszereléssel rohanni egyik helyről a másikra, ha esik, ha fúj, emellett minden nap munkanap, stb. De ennek ellenére nem cserél -ném el egy 9-től 5-ig tartó irodai munkára. Miért van akkora népszerűsége mosta -nában a make up tutorial videóknak? Talán mert leegyszerűsíti a bonyo -lultnak tűnő dolgokat és azzal kecsegtet, hogy ha ezt és ezt a terméket használod, követed a lépéseket, akkor te is meg tudod azt csinálni, mint a professzioná -lis sminkesek. Az emberek olyan megoldásokat keresnek manap -ság a fogyasztói társadalmakban, amelyek minimális energia befek -tetéssel maximális eredményt hoznak. Persze, ezek a tutorial videók bizonyos szinten aláás -sák a „szakember” helyzetét, de vannak jó oldalai is. Én is sok ilyen tutorialt nézek, és sokból lehet tanulni; rengeteg új terméket próbáltam ki így, és használok a mai napig a sminkkészletemben. Milyen lehetőségek vannak a szakmában? Számodra mi lenne a szakmai csúcs? A saját tapasztalataim szerint olyan lehetőségek vannak, amiket megteremtesz magadnak. Olyan munkákat vállalok csak el, amikben látok fantáziát, és amik oda fognak „vinni” ahová tartok. Hogy az pontosan mi, az még kialakulóban van. Rengeteg sminkes Beauty Editorként dolgo -zik, mint pl. Andrew Gallimore a Hunger Magazinnak, vagy Val Garland Nick Knighttal a Garage Magazinnál - ilyen irányban szeretnék én is mozogni, az kitel -jesítené mind a sminkes, mind a kurátori oldalam. Mire érdemes most sminkesként sza-kosodni? Mi a legmenőbb irányvonal? Számomra a high fashion, editorial és beauty, de ez pusztán személyes preferencia, a már előzőekben elmondottak miatt. Sokan menőnek tartják a celebrity sminkelést, és abból busásan meg is lehet élni. Szóval azt monda -nám, attól függ, merre akarod vinni a karriered, és mi a fontos a számodra. Nekem a művészi kifejezés, így nyilván arrafelé próbálkozom. sZaBó oRsoLya Kék rúzzsal London szívében Fotó: shafika talib ","GOnDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK a helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME ajándékbolt jóvoltából egy pólóval lesz gazdagabb. a megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. május 23–ig . Előző számunk nyertesei: Fodor Hanna (színházjegy) és Vámi Soma (póló). 2. Eldön-tendő Szófaj Égi kísérőnk Adat rész! Titulus Newton Biztosít Darabos Papírra vetés Ritka madár Face-book Ffi név 1. A J Csírasejt Részlet Buga Ennivaló Bank része! Vízi növény Páros polc! Szoknya Fess Szenvedő alany Tetejére Hízás Földet forgass Tolvaj Mohón eszik Termelő Szövetk. Liter Kukucs-kál Zolty Energy Vér-csoport Tavi szörny Római ötös Hagyma angolul Átmérő Bán Dzsungel Becézett Lajos Kálium Kiskutya Csöpög az eső James … 007 Méhek kincse Kórház jele Fogoly Magyar Szabvány Ezen a napon Otthoni Network Left Izom része Karolás Ketten együtt Francia város Dél Kötőszó Német gáz Francia focista Robbanó anyag 9 7 2 4 9 8 5 4 2 5 7 9 1 6 4 6 3 5 3 6 8 6 5 9 5 8 7 Bence örök! Az évek jönnek, mennek, felnőnek az emlékeink lassan, felnagyul arcképed a szívemben, felmosódik a fiatalság íve, felspiláz a hangod…és én elmentem utánad az élet egyre mélyebb erdejében. Ma is boldogan ejtem a neved ki, még ma is reszketek tekintetedre, ma is tudom, hogy nem egy vagy a sokból, aki -ifjúság bolondság… ó de mégis ne hidd kérlek, hogy ez csak egy bók volt és hogy egészen elnyúlt, ó ne hidd! Mert benne élsz te minden félrecsúszott fejkendőmben és elvétett szavamban és minden eltévesztett köszönésben és minden összetépett levelemben és egész elhibázott életemben élsz és uralkodol örökkön. Amen. sZántó DanIELLa Együtt „Szerencsére nem késtem el” - gondolta, miközben a szoknyáját igazgatva sietett az épület felé, már amennyire a magas sarkú cipő engedte. „A násznép még csak most gyülekezik.” Szombat lévén nagyüzem volt a házasságkötő teremben és kicsit várni kellett, míg az előző turnus elszállingózik. Üdvözölte a barát -nőit és bemutatkozott azoknak a kísérőknek, akiket még nem ismert. Ahogy végignézett a társaságon, arra gondolt, nem olyan régen még azt találgatták, ki lesz vajon az első. „Jól tippeltünk.” Valójában ez már évekkel ezelőtt volt, de mégis mintha csak tegnap történt volna. „Mekkora közhely!” Közben megindult a menet és az emberek engedelmesen ballagtak a fülledt házasságkötő terem felé. Odabenn nagy ritkán tudta csak kivenni a barátnőjét, ahogy ott állt az anyakönyv -vezető előtt valóban gyönyörű fehér ruhájában, gondosan kisminkelve. „Csak a fotós meg a videós ne takarná mindig el!” A szertartás nem volt hosszú és minden rendben zajlott: megvoltak a gyűrűk és mindenki igent mondott. Utána rögtön indultak a templomba, ahol szerencsére már egész jó helyet sikerült kifogniuk, csak véletlenül a vőlegény oldalára ültek. Természetesen a fotós és a videós megint bezavart, a pap pedig elsőre elrontotta a barátnője nevét. „Jól kezdődik!” De végül minden rendben ment, sőt úgy tűnt, még gyorsab -ban, mint az előbb. A gratulációban persze a végére maradt, és semmi eredeti nem jutott az eszébe, hiába gondolkodott rajta már jó előre. A csokordobásnál sikerült elbújnia, a közös fényképezésen pedig kitartóan mosolygott. Az étteremben megint borzasztó meleg volt, a vőfély pedig folyamatosan beszélt oda nem illő dolgokról. „Az én esküvőmön biztosan nem lesz vőfély!” A násznép rendszeres időközönként csöröm -pölt a poharakkal, hogy csókot kérjenek, voltak szellemes -nek szánt köszöntők, temérdek koccintás, meg az ilyenkor szokásos dolgok. Aztán jött a húsleves, a kétféle töltött káposzta meg a frissensültek és végül a sütemény. Minden nagyon finom volt, csak az egész étkezés egy örökkévaló -ságnak tűnt. Legalább közben már lehetett inni és táncolni is. „ Így kicsit oldódik a hangulat.” Arra gondolt, nem csoda, hogy mindenki feszeng a társaságban, ez az első esküvőjük közösen. Hamarosan szólították az ifjú párt, akik koreográ -fiával készültek az első táncukra. Ő sohasem értette, miért ragaszkodnak ehhez az emberek az esküvőjükön. „ Azért kíváncsi vagyok, mit hoztak össze.” A zene érthetetlen módon a felénél megakadt, és a mozdulatok is hagytak kívánni valót maguk után. A házasfelek inkább csak a cipőjük orrát bámulták, mint egymást, de ahogy elnézte őket arra gondolt, igen, ezek ők. Ez az a lány, aki mögötte ült a matek órán, akivel később együtt jártak Kispál koncertre, akinek a nevét háromszor is kihúzta a karácsonyi ajándékozáskor, akit, mikor tizennyolc éves lett, úgy leitattak a többiekkel, hogy azóta is hálát adnak az égnek, hogy nem lett komoly baja. Ő az, aki egész középiskola alatt abba a nagyképű srácba volt szerelmes, de ez a fiú most szerencsére nem az, hanem egy sokkal jobb fej, akit azóta ismert meg. Most pedig itt vannak, elegáns ruhában, kicsit feszülten, de azért egész jól viselték eddig ezt az egész felhajtást. „ Soha nem voltak nagy tánco-sok.” A lány az ő párja volt a szalagtűzős táncban, akkor is fehérben volt, de nem szerette, mert attól félt, hogy kövéríti. Jobban szeretett volna egy fekete ruhát. „ De az nekem jutott.” Mire idáig ért a gondolataiban, érezte, hogy elhomályosodik a tekintete és habár ivott már, talán nem is keveset, tudta, hogy ez most más. Végre felfogta, hogy hol van. A barátnője esküvőjén. Hiába volt a kétféle szertartás, a nagy lakoma, a hetek, sőt hónapok óta tartó készülődés, a lánybúcsú és a gondosan eltett meghívó, mintha csak ebben a pillanat -ban értette volna meg igazán, mi történik, miről is szól ez az egész. Már ketten vannak, így együtt, ahogyan most is, a tánctéren. Kicsit ügyetlenül, félszegen és körülfogva sok kíváncsi embertől: rokonoktól, barátoktól, munkatársaktól. „ De mégiscsak ketten”. Közben a zene is magára talált, de már vége volt a táncnak, és a fiú meg a lány megkönnyebbülten hajolt meg a többiek felé. Átvészelték ezt is. Ketten, együtt. tasnáDI Kata Kifordult világ Fanni buzgón kap a telefonja után, mely csupán fél percet pihent jól látható módon az asztal közepére helyezve. A kijelző fáradhatatlanul villog a bár félhomályában, ez már a sokadig Facebook-értesítő az este folyamán. P. Odett a harminckettedik barát, aki irigylőn kedveli Fanni bejegyzését. Az elmaradhatatlan helyzetjelentés a péntek esti buliról ismét nagy népszerűségnek örvend a közösségi felület használói körében. A lány közeli és kevésbé jól ismert haverjaiból verődött társaság gondos odafigyeléssel választotta helyszí -nül a legdivatosabb belvárosi partifészket, az Ötkertet. Az est a női mosdóban kezdődött, ahol az egész délutános vásárlás eredményét felvonultató divatkreálmányokban pózoltak a barátnők. A szemérmetlenségbe torzult képeket pár perccel később már csodálhatták a virtuális kör tagjai. Fanniék legnagyobb elégedettségére özönlöttek a fényké -peket elismerő like-ok és hozzászólások. Teljes volt a siker, nem is indulhatott volna jobban a találkozó, a kicsiny világuk dicsérő áradatában úsztak. Mire visszaültek az asztalhoz, már megérkeztek a közkedvelt koktélok, melyek darabonkénti ára a szüleik órabérét közelí -tette. A beszélgetés kimerült a „Hallottad, hogy Bea szakított a pasijával?” és a „Mit szólsz, az új hajszínemhez?” típusú témákkal. A csevegést hamar félbeszakította és végül telje -sen felemésztette a mobilok folytonos pittyegése, figyelmez -tetve, hogy megérkezett a következő visszajelzés. Jó néhány kevert itallal később, az asztaltársaság teljesen szétszéledt. Fanni lassan bódult tudatlanságba zuhant, ujjaival azonban mindvégig szorosan markolta az elengedhetetlen kapcsot jelentő, mágikus tárgyat. Másnap délelőtt tompa fejfájással, elmosódott sminkkel és az előző esti, vadonatúj, ám egy ismeretlen borfolttal megjelölt minijében ébredt. A közösségi portálba való bejelentkezés után, látva töretlen népszerűségét, kialvatlansága, kótyagos -sága miatti levertsége azonnal feloldódott. Büszkén kezdte képzeletében összerakni következő hódításának legapróbb részleteit. MaLUstyIK oRsoLya "]