["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 9. szám • 2014. szeptember 11. HIRDETÉS HIRDETÉS Cikkünk a 8. oldalon Cikkünk a 4. oldalon Fotó: Baki Mihály Robotépítés, programozás, mateko -zás, műholdépítés. Rengeteg olyan tevékenység, amelyben a műegyete -misták viszik a prímet. De van még egy dolog, amelyben kenterbe verik az ország többi hallgatóját: az OHV kitöltésben. Majdnem minden má -sodik BME-s ugyanis megtiszteli az oktatóját azzal, hogy kitölti azt a né -hány rubrikát a félév végén, amellyel nemcsak tanárának nyújt visszacsato -lást, hanem az oktatás színvonalát is emeli. Az Oktatás Hallgatói Vélemé -nyezésén keresztül már 15 éve érté -kelhetik a diákok tanáraikat. Az OHV legújabb fejleményekről, változásairól Szipka Károlyt , az EHK oktatási re -ferensét kérdeztük. Te is felelősséggel töltesz? Nyáron nevezték ki az új felső -oktatásért felelős államtitkárt, aki amellett, hogy műszaki terü -letről érkezik, szoros szálakkal kapcsolódik a Műegyetemhez: itt végzett, majd oktatott és volt tanszékvezető. Mélyreható vál -tozások előtt áll a magyar elit -képzés, küszöbön a kancellári rendszer bevezetése, készül az új felsőoktatási stratégia. A közel -jövő reformjairól beszélgettünk Dr. Palkovics Lászlóval . BME-s kulcspozícióban „Egész évben ez az egyetlen olyan ese -mény a Műegyetemen, amely több na -pon keresztül kínál szabadidős prog -ramokat valamennyi kar hallgatóinak” – hangsúlyozta a szeptember 16. és 18. között megrendezendő esemény főszervezője, Orbán Balázs . A ren -dezvényt elsőként 2007-ben, a BME fennállásának 225. évében, az egyete -mi vezetés felkérésére rendezte meg az akkori Hallgatói Önkormányzat. Rengeteg fellépő az Egyetemi Napokon A BME Formula Racing Team (FRT) számára a nyár mindig egyet jelent a Formula Student versenyekkel. A hagyományok -nak megfelelően az alakulat egy külföldi és a hazai versenyre re -gisztrálta magát idén is, hogy az FREC-004 bemutatkozhasson a nagyvilágnak. A csapat mindkét esetben a lehető legjobb szerep -lést tűzte ki célul, azonban Né -metországban számos akadályba ütköztek a tagok, míg Magyar -országon a technika ördöge szólt közbe. Hullámvasút FRT módra A Diákközpont átszervezését és a HÖK Alapszabály megújítását tervezi Daku Dávid új EHK elnök. Terveinek megvalósulására azonban hatással lesz az egyelőre még sok kérdőjellel aposztrofált kancellária rendszer is. Cikkünk a 2. oldalon Fotó: Nagy Richárd Fotó: Baki Mihály Cikkünk a 7. oldalon Cikkünk a 11. oldalon ","2 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. BME KÖRKÉP A sport, mint fontos terület Volt sportreferensként május-ban a Magyar Egyetemi-Főiskolai Sportszövetség kitün -tetéssel jutalmazott a sport népszerűsítéséért. Továbbra is fontos marad ez a terület számodra? Erre a díjra a Testnevelési Tanszék munkatársai terjesztettek fel, az egész országból három ember kapta meg, így nagy megtiszteltetés volt ezt átvennem. Ha egy terület -tel mélyrehatóbban foglalkoztál, akkor nyilván picit közelebb áll a szívedhez, tehát a sport továbbra is fontos marad, és nagyon sok olyan tervet agyaltam ki az előző félév -ben, amiket – amennyiben ezzel egyetért az EHK – tovább lehet futtatni az egyetemen. A Diákközpont átszervezé -sét és a HÖK Alapszabály megújítását is tervezi az új EHK elnök, Daku Dávid . Terveinek megvalósulásá -ra azonban hatással lesz az egyelőre még sok kérdőjel -lel aposztrofált kancellária rendszer is. Hamarabb kapott új EHK elnököt egye -temünk, mint kancellárt. Te mennyire kívánod megbolygatni a jelenlegi kép-viseleti, illetve szolgáltatói struktúrát? Sok olyan ötletem, tervem van, amelyeket szeretnék EHK elnök-ként véghezvinni, de nem célom egyszemélyes szabadsághar-cost játszani. Azt szeretném, ha a szervezet testületileg egyet tudna érteni szignifikáns kérdé-sekben, és el tudna mozdulni az általam helyesnek vélt irányba. A következő fél-egy évben a Diákközpontot célszerű lenne alapjaiban megújítani, raciona-lizálni a működését. A lépések arról szólnak, hogy a Diákközpont törvényben rögzített feladatain túl, újragondoljunk minden szolgálta-tást, amit a hallgatóknak nyújtatni szeretnénk. A Diákközpont jelen-legi struktúráját, működési mecha -nizmusait tizenöt éve találták ki, bizonyos területeket tekintve megérett a változásra a rendszer. Más részről a HÖK Alapszabály átdolgozása már folyamatban van, de a befejezéssel várunk a kancellár megérkezéséig. Azt tartanám szerencsének, ha az Alapszabály módosításokat úgy tudnák véghezvinni, hogy az abban foglaltakkal az egyetem új gazdasági vezetője is egyetért. Mindenképpen egy kooperatív viszonyt szeretnék kialakítani vele. A leendő kancellár nem egy minden kérdésben bebetonozott állásponttal bíró érdekképviselet -tel fog tárgyalóasztalhoz ülni. Arra is nyitottak vagytok, hogy a kan -cellár teljesen lenullázva új alapokra helyezze a HÖK és a Diákközpont dolgait? Természetesen nem szeretnénk azt, hogy nulláról kezdődje -nek a tárgyalások. Szeretnénk bemutatni, hogy az elmúlt években hogyan működött a képviseletünk, és milyen feladatokat látott el a Diákközpont. Ezek után szeret-nénk javaslatot tenni a változta-tásokra, amelyek a hatékony és korszerű működést szolgálnák. Természetesen nem zárjuk ki a vitát, mindenképp szoros együtt -működést szeretnék elérni mind a Diákközpont, mind a HÖK Alapszabály tekintetében. Az egyetem – és azon belül az EHK – milyen alapvető változásokkal számol a kancellár megérkezésével? Alapvetően nem tudunk semmi biztosat, de bizakodóak vagyunk. Hiszek abban, hogy a kancellár konstruktív céllal jön az egyete-münkre, nem azzal a szándékkal, hogy „márpedig én most lerombo-lok mindent, behintem sóval, aztán újra felépítem”. Az egyetem is igyekszik felkészülni a változásra. Mindenkinek van elképzelése arról, hogy mi fog itt történni, de ezek mind csak találgatások. A bizony-talanságban az a legrosszabb, hogy addig sok minden parkoló pályára kerül, senki nem mer most határo-zott lépéseket tenni. Palkovics László felsőoktatási államtit -kár szerint a Hallgatói Képviseletnek a szükségesnél több dologba van beleszó-lása. Mi a véleményed erről? A Hallgatói Képviselet célja, hogy a hallgatók értékes diplo-mát szerezzenek, ehhez minden feltételt megteremtsünk, és a lehető legtöbb segítséget biztosít -suk számukra. Emellett kiemelten fontosnak tartjuk, hogy a világra nyitott, érdeklődő fiatal értelmisé -giként távozzanak az egyetemről. A szakmai és nem szakmai progra-mok szervezése, a szakkollégiu-mok, öntevékeny körök működte -tése és a közösségszervezés mind ezt a célt szolgálják. Több mint 20 000 hallgató nevében állást foglalni vagy döntést hozni nagy felelősség, viszont nem gondolom azt, hogy ebből a hallgatókat ki lehet hagyni. Fontos leszögezni, hogy nem célunk olyan kérdésekbe beleszólni, amelyek szorosan nem érintenek minket. Persze előfordul, hogy az oktatók véleménye nem találkozik a miénkkel, ezzel nincsen semmi gond, ezeket párbeszéddel meg lehet oldani. Lehet, hogy más intézményekben az együttműködés nem valósul meg az egyetem vezetése és a HÖK között, de összességében nem értek egyet azzal, hogy a nálunk csökkenteni kellene a HÖK-nek az egyetemen betöltött szerepét. Véleményem szerint a BME-n ez a kooperáció eddig kiemelkedően jól működött és a továbbiakban is mindent megteszünk ennek fenntartása, fejlesztése érdekében. A hosszú távú tervekhez tartós elnöki felhatalmazás szükséges. Mennyi időt szeretnél magadnak? Alapjában véve erre az évre szeret-nék koncentrálni, még nem látok ennél tovább. Sok feladat áll még előttünk, most ezek foglalnak el leginkább. SEBőK ORSOlya Nem célom egyszemélyes szabadságharcost játszani Mi is az a kancellária rendszer? 2013-ban egy olyan felsőoktatási stratégiát dolgozott ki az Emberi Erőforrások Minisztériuma, amelyben az egyetemek finanszírozásán túl az irányításukat is megreformálta. Ennek következtében hamarosan az ún. kancellári rendszert vezetik be az összes magyarországi egyetemen és főiskolán. Idén októberre már minden felsőoktatási intézmény gazdasági főigazgatói székében egy – a kormány által megválasztott – kancellár fog helyet foglalni. az egyetemi kancel -lári rendszer lényege, hogy különválasztja a tudományos, akadémiai tevékeny -ségek irányítását és a menedzseri feladatkörök ellátását, ezzel megteremtve a munkamegosztás lehetőségét a rektor és a kancellár között. a kancellár a kormányt és az egyetemet összekötő kapocsként működik majd. a beleegye -zése nélkül nem indulhat új szak az egyetemen, nem ruházhatnak be nagyobb fejlesztésekbe, új informatikai berendezésekbe, vagyis vétójoga lesz minden, az egyetem költségvetését érintő ügyben, azonban a kormány ígérete szerint több anyagi forráshoz jutnak majd az egyetemek. a kancellárok levesznek majd némi terhet a rektorok válláról, akik így még több energiát fektethetnek az oktatás irányításába és az egyetemen folyó aktuális kutatásokba. Mivel a kancellári rendszer bevezetésével az egyetemek gazdálkodását szeretnék hatékonyabbá tenni, ezért az oktatásért felelős miniszter komoly menedzseri jártasságot vár el a jelentkezőktől. Így várhatóan korábbi vezérigazgatók és felsővezetők fogják majd betölteni a kancellári posztokat. Bővebben írtunk a témáról a 2014/1. számunkban, amit itt olvashattok el: www.muhely.com/cikk/854 Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Sebők Orsolya (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Felelős kiadó: Daku Dávid Rácz Tamás MŰHELY lapunkat rendszeresen szemlézi a megújult www.observer.hu HIRDETÉS Fotó: Baki Mihály ","3 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok BME KÖRKÉP Ha megkérdeznek egy egyetemistát, mi a helyzet a suliban, a legtöbben ezt a választ adják: semmi. Azonban a Villamosmérnöki és Informatikai Kar által szervezett Szülői Fórumon megjelentek csemetéi már biztosan nem tudhatják le ennyivel a válasz -adást. A rendezvényen ugyanis meg -tanulták a szülők, mikor, mit kell kérdezni a gyerektől, mik ezekre a lehetséges helyes válaszok, és mikor kell elgondolkodniuk azon, gyerme -kük jól végzi-e a tanulmányait. A szülők és a hallgatók köszöntése után Dr. Tevesz Gábor oktatási dékánhelyettes tartott egy tömör fejtágítást a bolognai képzésről, a kreditrendszerről, a követelmények típusa -iról, s a hallgatókat érintő kormányrende -letekről. A szervezők fontosnak találták kiemelni, hogy milyen sokat számít az emelt szintű érettségi megléte, még ha egyelőre nem is kötelező a felvételhez. A leendő elsősöket próbálták arra ösztönözni, hogy ne érjék be az alapszak elvégzésével, hanem már most orientálódjanak a mesterszak felé. A tanulás melletti munkavállalásról viszont - amely a tapasztalatok szerint a lemorzsoló-dás leggyakoribb oka - próbálták lebeszélni őket, és a szülőknek is azt tanácsolták, ne engedjék, hogy gyermekük a kisebb szakmai előrelépést és tudást eredményező munka -vállalást válassza az órára járás helyett. Az érdeklődőbb szülők az Erasmusról, a szakkollégiumi és nyelvtanulási lehetőségek -ről kérdezősködtek. Néhányan a bolognai rendszer felé mutattak némi bizalmatlan-ságot, és aggodalmukat fejezték ki az iránt, hogyan „muzsikálnak” a magyar diplomák nemzetközi viszonylatban. Ezeket a szülő -ket láthatóan megnyugtatta az a tény, hogy a Villanykarnak bérelt helye van a világ top 200 informatikai karának listáján. A szülők arcán akkor lehetett a legnagyobb meglepő -dést tapasztalni, amikor megtudták: 1 kredit teljesítéséhez 30 óra tanulás szükséges, ebből következően egy átlag egyetemistának hetente 45 órát kellene tanulással töltenie. Az biztos, a jelenlevő szülők többé nem dőlnek be annak, hogy épp’ semmi dolga egyete-mista gyermeküknek. BENCSIK IldIKó Szülői értekezlet a VIK-en Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS aKTUÁlIS INFORMÁCIóK 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Kérvények Kérvényeket elektronikusan a Neptun tanul-mányi rendszer, Ügyintézés menü, Kérvények menüpont, Leadható kérvények fülön lehet leadni elektronikusan. A leadott kérvények fülön ellenőrizheted le a kérvény állapotát. A kérvények leadásának végső határidejét lásd a kérvény neve mellett. Díjköteles kérvények Egyes kérvényeknél a + jel előtti oszlopban egy pénzköteg ikon jelenik meg, ez jelzi, hogy az adott kérvény díjköteles. A kérvény kitöl -tésével és leadásával automatikusan megtör-ténik a díjkiírás is. A díjköteles kérvények leadási határideje egyben a befizetési határ -idő is! Ezért ajánlott, hogy a gyűjtőszámlán mindig legyen fedezet. Utólagos tantárgyfelvétel/tantárgyleadás Utólagos tantárgyfelvételre és leadásra vonat-kozó kérelmeket a 2014/2015/1 félévben 2014. szeptember 15-én 23:59-ig lehet beadni a Neptun tanulmányi rendszerben elérhető 018-as számú, Utólagos tantárgyfelvételi / tantárgytörlési kérelem (nem saját hibából) és a 019-es számú, utólagos tantárgyfelvételi /tantárgytörlési kérelem (saját hibából) elekt -ronikus kérvényeken. Ez utóbbi kérvényre vonatkozó szolgáltatási díj (1200,- forint) befizetése feltétele a szolgáltatásnak, így érdemes lehet fedezetet biztosítani a gyűjtő -számlán. Az önköltséges nem = a költségtérítésessel A Diákhitel 2-őt csak a 2012. augusztus után iratkozott, vagyis az állami (rész)ösztöndíjas és önköltséges képzésre felvételt nyert hallga-tók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérítéses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Ezt mindenki vegye figye -lembe, és tájékozódjon a Diákhitel Központ honlapján a jogosultak köréről. Költségtérítés/önköltség csökkentés A 003-as számú (aláírás esetén) és 010-es számú (egyéb indok alapján) Költségtérítés csökkentés kérelmeket az első oktatási hét végéig (2014.09.12) küldhetitek el díjmente -sen, az első oktatási hetet követően a kérvény 1200,- Ft díjfizetési kötelezettség mellett adható csak be (2014.09.30-ig). A 003-as számú kérvényt csak a költség -térítéses (2012. augusztus előtt iratkozott) hallgatók adhatják be. (A 010-es számú kérvény esetében a Kari Tanulmányi Bizott -ság dönthet a kérvény beadási határidejének lerövidítéséről.) 101-es számú kérelem használható a befize -tendő kiírt tétel megosztására, illetve befize -tési határidejének módosítására, 2014. 12. 20. 23:59-ig adható le. Diákigazolvány érvényesítés A 2013/14/2 félévi matricák 2014. október 31-ig érvényesek. Akinek nincs érvényes matricája, mert pl.: az előző félévet passzívon töltötte az szeptember 9-e után kérhet érvényesítő matricát a diákigazolványra. A diákigazol-vány megrendelést, az ideiglenes igazolványt helyettesítő igazolás átvételét, a diákigazol -vány érvényesítést érintő információkat folya -matosan frissíti a KTH a honlapjukon. Hallgatói jogviszony igazolás Hallgatói jogviszony igazolás kikérésére 2014. 09. 09-étől van lehetőség azon hallgatók számára, akik a regisztrációs héten maguk határozták meg félévi státuszukat. Akik a státuszállítást bármilyen okból elmulasztot-ták, vagy számukra azt a Központi Tanulmá-nyi Hivatal állította be csak néhány nappal később juthatnak majd igazoláshoz. Ismétlő javítóvizsga, javítószigorlat A negyedik oktatási hét végéig (2014. 10. 03.) a Központi Tanulmányi Hivatal ellenőrzi, kik azok a hallgatók, akik a 2013/2014/2. félév -ben (a megengedett egynél) több tantárgyból éltek az ismétlődő javítóvizsga/javítószigor -lat lehetőségével. Az ellenőrzést követően a harmadikként megszerzett eredmény minden tantárgyból törlésre kerül, ha az nem elégtelen volt, amennyiben a hallgató nem rendelkezik engedéllyel. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőtől csütörtökig délután 13:00-15:15 között is illetve pénteken 13:00-14:00 között. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Canon Research Fellowship A Canon Alapítvány minden évben ösztön-díjat adományoz 15 kiváló európai és japán kutatónak. A jelentkezőknek mester vagy doktori végzettséggel kell rendelkezniük, és a végzettség megszerzése után tíz évig jogosultak a pályázásra. Az európai kutatók legalább három hónapig, legfeljebb egy évig kapnak lehetőséget arra, hogy a kutatásukat Japánban folytassák. A fogadó intézmény szabadon megválasztható. A további részle-tek megtalálhatók www.canonfoundation.org oldalon. A jelentkezési határidő 2014. szept -ember 15. ATHENS Az ATHENS program keretében lehetőség nyílik részt venni Európa több vezető műszaki egyeteme egyikén egy kilenc napos részkép-zésen, ösztöndíj támogatással. A képzés minden meghirdetett kurzusra ingyenes. Az oktatást minden helyszínen kötelező részvé -telű kedvezményes árú kulturális programok kísérik. A további részletek megtalálhatók a tutor.nok. bme.hu oldalon. A jelentkezési határidő 2014. szeptember 25. Erős Gyula konferencia támogatás Az Erős Gyula Alapítvány 2014. évre első alkalommal pályázatot hirdet nappali tagozatos PhD képzésben résztvevő hallga -tók számára nemzetközi pénzügyi és/vagy gazdaságpolitikai témájú szakmai konferen-cián való részvétel költségtámogatására. A további részletek megtalálhatók a www. erosgyulaalapitvany.hu oldalon. A jelentkezési határidő 2014. szeptember 30. Csak egy jó ötlet és kész az üzlet! Van egy jó ötleted, esetleg megoldásod, vagy prototípusod, ami szerinted megállná a helyét a piacon? Hozd el, mutasd be! Ha tudod, hogyan fogod megvalósítani, akkor azért, ha még nem tudod, merre indulj, akkor azért! Segítünk megtalálni az utad és még útravalót is adunk hozzá. Merj lépéseket tenni a sikereid felé! Mutasd be innovatív ötletedet a BME Hallgatói Innová -ciós Központ, a Műegyetemi Technológia és Tudástranszfer Iroda és a Pro Progressio Alapítvány által meghirdetett innovációs projektversenyen. A további részletek megtalálhatók a www.hik. bme.hu/otlettol-az-uzletig oldalon. A jelentkezés határidő 2014. szeptember 30. HAESF Professional Internship A program célja, hogy Magyarország ígére-tes jövőbeli vezetői számára jelentőségteljes nemzetközi szakmai gyakorlatot adjon. A résztvevő a karrierjükhöz kapcsolódó gyakor -lati helyen kerülnek elhelyezésre, ahol vezetői és kommunikációs készségeiket, valamint angol nyelvtudásukat fejleszthetik. A további részletek megtalálhatók a www. haesf.org oldalon. A jelentkezési határidő 2014. október 15. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön-díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2014. október 30. BME Diákközpont Támpont Iroda F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Fotó: Nagy Eszter ","4 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. BME KÖRKÉP Robotépítés, programozás, matekozás, műholdépítés. Csomó olyan tevékenység, amelyben a műegyetemisták viszik a prímet. De van még egy dolog, amelyben ken -terbe verik az ország többi hallgatóját: az OHV kitöl -tésben. Majdnem minden második BME-s megtiszteli az oktatóját azzal, hogy ki -tölti azt a néhány rubrikát a félév végén, amellyel nem -csak tanárának nyújt vissza -csatolást, hanem az oktatás színvonalát is emeli. Az Ok -tatás Hallgatói Véleménye -zésén keresztül már 15 éve értékelhetik a diákok taná -raikat. A legújabb fejlemé -nyekről Szipka Károlyt , az EHK oktatási referensét kérdeztük. Miért fontos az OHV kitöltése? Mivel ez az egyetlen olyan fórum, ahol a hallgatók anonim módon értékelhetik oktatójuk teljesít-ményét, a tárgy hasznosságát, közvetve pedig az oktatás minősé -gét. Ugyan a kérdőívek kitöltésé -nek hatása csak hosszabb távon érzékelhető, de bízunk benne, hogy az oktatás színvonalának emelését nagyban elősegíti egy jó vélemé -nyező rendszer. Éppen ezért az EHK-nak is szívügye az OHV fejlesztése. Hogyan állnak hozzá az oktatók az ér-tékelésekhez? Érzékelhető a véleménye -zettek támogatása? Úgy gondolom, hogy vezetői oldalról az egyetem egyértelműen elismeri és támogatja az OHV-t. Az oktatók körében is inkább pozitív visszhangja van az értéke-lési rendszernek, sokan kifejezetten kérik a hallgatóikat, hogy töltsék ki a kérdőíveket a félévek végén. Az igazsághoz azonban hozzátarto-zik, hogy van sok olyan impulzus is, amelyek az OHV problémáira hívják fel a figyelmet. Milyen következményei vannak az ered-ményeknek? Egyetemi példát tudunk rá, hogy tárgyat vettek el oktatótól, mert olyan értékeléseket kapott, amely -ből azt szűrte le a vezetőség, hogy nem tudja megfelelően átadni a tananyagot. Természetesen az ellen-kezője is igaz, valamennyi karon az OHV megfelelő kitöltöttsége mellett az adott félévben kiemel-kedő oktatók/tanszékek jutalomban részesülnek. Persze a legjelentősebb következmény az, ha a visszajelzé-sek hatására fejlesztenek tovább egy tantárgyat. Mit mutatnak a számok? Hány mű -egyetemi hallgató tölti ki rendszeresen az OHV-t? Általában a műegyetemisták 40%-a nyilvánítja ki a véleményét így. Ez ugyan nem tűnik nagyon jó arány -nak, de országosan tekintve ebben is megelőzzük a legtöbb felsőoktatási intézményt. Ezzel az eredménnyel azonban nem szabad megeléged-nünk. Míg a karok felén 50% feletti a kitöltöttség, addig a másik felén 30% körüli. Ezen szeretnénk változtatni a jövőben, megtalálni a kulcsot a lemaradó karok felzárkóztatásához. Milyen lépéseket tettetek már meg en -nek érdekében? A múlt szemeszterben készítet-tünk egy felmérést, amelyben azt próbáltuk meg feltérképezni, hogy mennyire hisznek a hallgatók az OHV-ban, és milyen kitöltési szokásaik vannak. Úgy gondol-juk, hogy magával az OHV-val és annak működésével kapcsolato -san is visszajelzést kell kapnunk a hallgatóktól. Fontos tudnunk, hogy felelősséggel töltik-e ki, és tudatni velük, hogy a vélemé-nyüket „meghallgatja” a vezető -ség. Elsősorban ezzel szeretnénk motiválni őket, mert ha nem bíznak benne, akkor azt sem fogják elhinni, hogy van értelme kitölteni. Próbál-juk nyereményekkel ösztönözni a hallgatókat, viszont nem szeret-nénk őket túlmotiválni sem, mert ha nem hiteles, nem ér semmit az egész. Mi derült ki a felmérésből? Váratlanul pozitív lett az eredmény. A közel 6000 kitöltő kétharmada kifejezetten hisz abban, hogy az oktatók számára ez egy fontos visszajelzés, és segíthet az oktatás színvonalának emelésé-ben. A legjelentősebb dolog, amire a felmérés rámutatott, hogy a kitöl -tők 94 %-a felelősséggel tölti ki az OHV-t, nem csak végigkattintgatja. Ezt a fejleményt mindenképpen közvetíteni kell az oktatók felé is, hiszen ha ők hisznek az OHV erejében, és megfogadják az építő jellegű kritikákat, akkor a hallga -tók is elkezdenek hinni benne, és várhatóan növekedni fog a kitöltők létszáma. Milyen fejlesztések, átalakítások várha -tók a közeljövőben az értékelési rendszer területén? Az elmondottakból következően a nyilvánosság kulcsfontosságú szerepet kap, amelynek az alapját egy OHV honlap fogja képezni. Itt hamarosan minden oktatónak és hallgatónak lehetősége lesz megnézni azokat az értékeléseket, amelyekhez jogosultságot kap. Az előző évben az Educatio Nonpro -fit Kft. felmérése alapján az egyik legjobbnak hozták ki a Műegyetem OHV rendszerét. Ez korántsem jelenti azt, hogy nincs mit tennünk. A jövőben az előző félévek válto -zásait kell stabilizálni a KTH-val együttműködve. BENCSIK IldIKó Te is felelősséggel töltesz? Az OHV története az oktatók véleményezése először az 1980-as években jelent meg az Építőmérnöki, Villamosmérnöki és Gépészmérnöki Karon. az Oktat ás Hallgatói Véleménye -zése elődje, az Oktat ók Hallgatói Véleményezése egyetemi szinten az 1999/2000. tanév I. felében indult el. az OHV-t a 2005/2006. tanév I. félévétől lehet elektronikusan tölteni. A legjobbak Az elmúlt 5 félév OHV eredményeiből: dr. Szirmai Jenő kétszer is vezette a 100 legjobb oktató rangsorát. a 100 legjobb oktató rangsorába az elmúlt 5 félévben a GTK-s oktatók kerültek be a legtöbbször. az elmúlt 5 félévben csak a KJK-n oktató, dr. Varga István és dr. Kővári Botond kapott 5,00-ás átlagot. Még a 100. oktató legalacso -nyabb átlaga is 4,50 volt. Stepán Gábor az egyedüli oktató, aki az elmúlt 5 félévben mindig az első 10 oktató között volt. a 10 legjobb oktató közé legtöbb -ször ÉMK-s oktatókkerültek be. OHV kapunkon kívül az Oktatói Munka Hallgatói Véleményezése (OMHV) országos szinten egyre intenzívebben segíti az egyetemi tananyagok és az oktatók előadásmódjának fejlesz -tését. a szemeszter végén a diákok a kurzusokat és az oktatókat is értékelhetik. az Eötvös Loránd Tudományegyetem valamint a Miskolci Egyetem hallgatói képviseletét kérdeztük az értékelő rendszer eredményességéről. Borbély Krisztián tanulmá -nyi alelnöktől megtudtuk, hogy az ELTE-n a véleményezés igen sikeresnek tekinthető. a kitöltésre a HÖK nyereményjátékokkal, illetve promóciós videókkal is buzdítja a hallgatókat. Ennek ellenére talán a leginkább motiváló a kitöltésért kapott pluszpont lehet, mivel a diákok ezekkel a tárgyfelvételnél nagyobb eséllyel kerülhetnek be az általuk választott órákra. az ElTE-n a kitöltési arány megha -ladja az 50%-ot, és évről évre növekszik. az intézmény kérdőívét szakemberek, survey statisztikusok bevonásával és az egyetemveze -tés, valamint a hallgatói képviselet szoros együttműködésével alakítot -ták ki. a tanulmányi alelnök hozzá -tette, hogy a szervezet az OMHV további fejlesztését tervezi, mivel tapasztalataik szerint a kérdő -ívek léte észrevehetően javítja az oktatás minőségét, és az oktatók is érdeklődnek az eredményekről. Hasonlóan pozitívan értékelte saját kérdőívüket a Miskolci Egyetem hallgatói önkormányzatának elnöke, Jedlicska Tibor . Kiemelte, hogy az intézményben már hosszú, közel másfél évtizedes múltra tekint vissza a kurzusértékelés. Igazi áttörést azonban 2008-ban ért el az egyetem, miután bővítették a felméréshez használt informatikai szoftverek körét. Minden képzési szintre és formára 2010-2012 között terjedt ki a rendszer, majd az elmúlt két évben diszkrimináci -óra és esélyegyenlőségre vonat -kozó kérdésekkel bővült a kérdőív, valamint angol és német nyelvű fordítás készült az idegen nyelvű képzések felmérésére. Miskolcon a kurzusértékelések kari hatáskörbe tartoznak, és szemeszterenként kijelölt órákról kérdezik a hallga -tókat. Fontos szempont, hogy a gyengébben minősített kurzusok ismételt felülvizsgálat alá esnek. a kitöltési hajlandóság nagyon változó, de átlagosan 25% körül alakul külön ösztönző felhívások nélkül. Mindkét intézmény esetében a tapasztalatok szerint az OMVH fontos eszköze az oktatás belső minőségbiztosításának és a folya -matos szakmai fejlődésnek, csakúgy, mint a Műegyetem esetén. TaKÁTS IldIKó Érdekességek az OHV eredményei több helyen a kari költségvetések tényezői. az OHV megfelelő kitöltöttsége mellett az adott félévben kiemel -kedő oktatók/tanszékek pénzbeli jutalomban részesülnek. az Educatio Nonprofit Kft. tavaly vizsgálta az ország felsőoktatási intézményeinek OHV rendsze -reit, és azt a végkövetkezte -tést fogalmazta meg, hogy a BME-n másokhoz képest kiemel -kedően jól működik az OHV. Fotó: Baki Mihály ","5 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok KAPuN KíVüL Mozgalmas nyár a felsőokatásban Folytatódik a felsőoktatás átalakítása Július 15-én hivatalba lépett Palko -vics László, Klinghammer István utódja a felsőoktatásért felelős államtitkári poszton. Az új állam-titkár azóta több bejelentést is tett. Az év végégig az intézmé-nyekkel egyeztetve felsőoktatási stratégia készül, ami az ágazat hosszú távú célkitűzéseit rögzíti majd. Szintén az ő feladata, hogy tartalommal töltse meg a nemzeti tudományegyetem, tudomány-egyetem, egyetem, közösségi főiskola definíciókat. Továbbra is napirenden van egyes alapszakok megszüntetése, legalábbis az intéz-mények egy részében, a profiltisz -títás érdekében, illetve a kétszintű képzés helyett az osztatlan vissza -állítsa bizonyos területeken. A munkaerő-piaci igényekhez való alkalmazkodás és a versenyképes-séghez való hozzájárulás a szakok megítélésénél fontos szempon-tok, mindazonáltal vannak olyan képzések – például a tanároké –, amik elengedhetetlenek az ország működéséhez. Palkovics koráb -ban a Kecskeméti Főiskola straté -giai rektorhelyetteseként komoly szerepet vállalt a duális mérnök-képzés kialakításában. Ezt a formát bizonyos területeken érdemes csak alkalmazni, de azokon így gyorsabban lehet jobb szakembe-reket képezni. Egyébként a duális képzést a teljes idejű képzések egyik formájává tette az oktatási törvények júniusi módosítása, jelenleg a részleteket dolgozzák ki. Kinevezés előtt állnak a kancellárok Idén ősszel minden állami fenntar -tású felsőoktatási intézményhez kancellárt rendelnek a felelő -sebb és átláthatóbb gazdálkodás érdekében. Az Emberi Erőforrások Minisztériuma júliusban pályáza-tot írt ki a 29 pozícióra, melyekre több mint 300-an jelentkeztek. E magas szám miatt feltehetően csak október végére alakul ki a végleges névsor, ugyanis a második körben szóban hallgatják meg a jelölteket, ami igen időigényes. A kancellárokat a minisztérium javas-lata alapján a kormányfő nevezi majd ki, és az oktatásért felelős miniszter lesz a munkáltatójuk. A családi gazdaságokhoz igazodik az agrár-képzés A Nemzeti Agrárgazdasági Kamara elnöke szerint a hazai agrár-felsőoktatást át kell alakí -tani a szakmai utánpótlás bizto-sítása érdekében – a nagyüzemek helyett ugyanis itthon a családi, a kis és a közepes gazdaságok túlsúlya jellemző, amit a képzés -nek is tükröznie kell. Többek közt figyelembe kell venni, hogy az itt elhelyezkedőknek jogi és gazda -sági ismeretekre is szükségük van. Szeretnék növelni a képzési terület népszerűségét a jelentkezők közt. Ehhez talán hozzájárul, hogy a készülő felsőoktatási stratégiában kiemelt szerepet, a kialakuló duális képzésben pedig gyakorlatorien-tált formát kaphat az agrár-képzés. Szintén a családi gazdaságok nagy aránya és speciális ismeret-igényei hívták életre az először idén szep-temberben induló, három hónapos juhászképzést, ami három vidéki egyetemen egységes tematika szerint érhető el az érdeklődők számára. A képzésen megsze-rezhető korszerű ismereteket a napi gyakorlatba építve az ágazat versenyképessége belátható időn belül növekedhet. Lezárult az alkotmánybírósági vizsgálat a hallgatói szerződések ügyében A HÖOK 2012-ben fordult az alapvető jogok biztosához azzal a kéréssel, hogy indítványozza az Alkotmánybíróságnál (Ab) az akkor még kormányrendeletben szabályozott hallgatói szerződések alkotmánnyal való összeegyeztet-hetőségének vizsgálatát, mivel a rendelet sérti a végzett hallgatók szabad foglalkozás megválasz-tásához való jogát. Miután az Ab a kormányrendeletet megsem-misítette, törvénybe foglalták a hallgatói szerződéseket, így 2012 őszén ismét az Ab-hez fordult az alapvető jogok biztosa, ezúttal a kormányrendelethez képest válto-zatlan tartalmú törvényi szintű szabályozás felülvizsgálatát kérve. Idő közben a parlament módosí -totta a törvényt: felére csökken -tette a kötelezően magyarországi munkával töltendő évek számát, ami így az államilag támogatott képzési idővel egyezik meg. Az Ab ezért 2014. június 15-én megszün -tette a felülvizsgálatot. Az indok -lás szerint a törvénymódosítással rendeződtek bizonyos kérdések, más kifogásolt körülmények pedig átalakultak, ezért a vizsgálat nem folytatható. Elindult a Diplomamentő program Június közepe óta lehet pályázni az Országos Foglalkoztatási Közhasznú Nonprofit Kft. (www. ofa.hu) honlapján az ingyenes nyelvtanfolyamokra egészen december 31-ig. Pályázatot nyújt -hat be sikeres államvizsgát tett, hallgatói jogviszonnyal nem rendelkező egyén, aki diplomá -ját a nyelvvizsga hiánya miatt nem vehette át. Az angol, német és francia nyelvkurzusokon való részvétel feltétele, hogy a szintfel-mérőn legalább alapfokú tudást bizonyítson a jelentkező. A tanfo -lyam a pályázat nyerteseinek ingyenes, azonban a vizsgadíjat a regisztrált álláskeresők kivételé -vel mindenkinek meg kell fizetnie. Ezen felül a regisztrált álláskeresők 90%-os utazási támogatásban is részesülnek a tanfolyam ideje alatt lakhelyük és az oktatási intézmény között. A szerződés értelmében a tanfolyamot követően 2015. decem -ber 31-ig középfokú nyelvvizsgát kell tenni, és 2016. február 28-ig igazolni a diploma átvételét. Duolingo „nyelvvizsga” 5000 forintért A legnépszerűbb nyelvtanuló applikáció, a Doulingo csapata 20 perc alatt megírható nyelvvizs-gával rukkolt elő, melynek ára 20 USD lesz, a csalás elkerülése végett pedig egy vizsgáztató követi majd a folyamatot videókapcsolaton keresztül. A Duolingo Test Center ingyenesen kipróbálható, hiszen még tesztüzemben működik Android operációs rendszer alatt, az iOS verzió pedig fejlesztés alatt áll. Mielőtt felcsillanna a szeme -tek, közölnünk kell a legfontosab-bat: a nyelvvizsga jelenleg sehol sem akkreditált. Bár a fejlesztők tárgyalásokat folytatnak néhány tengeren túli intézménnyel, és a University of Pittsburgh függet-len tanulmánya a nyelvvizsga eredményét megbízhatónak tekinti, Magyarországon a Nyelv-tudásért Egyesület szakemberei szerint nem felel meg az akkredi-táció követelményeinek. Megkezdte működését a Testnevelési Egyetem Idén június 4-én döntött a kormány arról, hogy a Semmelweis Egyetem Testnevelés és Sporttudományi Kara önálló egyetemként folytassa működését. A 2000-ig Testnevelési Főiskolaként működő intézmény így újra önállósodik, vezetője az év végéig ideiglenesen Sterbenz Tamás, a menedzsment tanszék vezetője lesz. Szél Ágoston, az SE rektora elmondta, hogy nem okozott gondot a különválás, és nem merült fel semmilyen vita a két intézmény között. A szep- tember elsejétől működő egyetem rektorát decemberben választják meg, a pályázók között van Mocsai Lajos, a magyar férfi kézilabda-válogatott szövetségi kapitánya is, aki 1978 óta tanít a Testneve -lési Főiskolán, és jelenleg docensi fokozattal rendelkezik. FEKETE FaNNI KUpCSIK RÉKa Ugyan a prezentációk bevonása az oktatásba már középiskolás szinten megkezdődik, nap mint nap csak az egyetemen találkozunk vele. Az órákon vetített képekkel kerülünk kapcsolatba, igazán minőségi előadás azonban igen kevés akad. Gyakran előfordul az is, hogy a diákoknak kell bemutatót tartani, ám ezek a megfelelő ismeretek hiányában számtalanszor kudarcba fulladnak. Nem is lehet ezen csodál -kozni, hiszen többnyire azok a prezen-tációk is gyengék, amikkel a hallgató addig találkozott. Pedig a jó előadásmód a siker kulcsa, legyen szó önmagunk eladásáról, vagy munkánk, cégünk demonstrálásáról. A hozzáértők minden apró részletet kiveséznek a testbeszédtől kezdve a kivetített anyag dinamikájáig, míg a kevésbé jártas nézőket tudat alatt győzi meg egy jól összeállított bemutató. Megdöbbentő, hogy az oktatási intézmények nem veszik figye -lembe e képesség fontosságát. Már a középiskolában fontos szerephez kellene jutnia, hogy mire egyetemi környezetbe kerülünk, ez ne okozzon gondot. Ehelyett a legtöbben vele született tudásnak könyvelik el a jó előadókészséget, valakinek vagy van tehetsége hozzá, vagy nincs. Pedig senki nem így jön a világra! Igen fontos lenne már korán tantárgy -ként tekinteni erre, hogy minden- ki megértse: ez tanulható dolog. Néhány egyetemi szakon elvétve előfordul a „prezentációs ismere -tek” nevű tantárgy, de ez a legtöbb hallgató számára nem kötelező. Ami pedig azt jelenti, hogy sokan alábecsülik az előadások minőségé -nek fontosságát. Lényeges azonban hangsúlyozni: aki ezt nem tudja, az hátránnyal indul. Olyan ez, mint a nyelvtudás. Kötelező alapkészség, ami nélkül nem fogunk boldogulni, diploma ide vagy oda. Aggodalomra azonban nincs ok, rengeteg könyv és internetes anyag áll rendelke-zésünkre, ha kreditért felvehető tantárgy nem is. Az időt azonban ajánlatos rászánni… Prezentáljunk! NézőpoNt SEBőK ORSOlya A jó prezentáció saját magunk eladásának kulcsa, ismereteink egyik leghasznosabbika. A tökéletes előadás azonban olyan művészet, amelyhez kevesen értenek igazán. Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Leltározás koordinálása, folyamatirányítás 920 Ft/óra Budapestre és más városokba keresünk barkácsáruházi leltáro-zás koordinálására diákokat. Barkácsáruházi leltározás 750-850 Ft/óra Budapestre és más városokba keresünk barkácsáruházi leltáro-zásra diákokat. Makróírás 833 Ft/óra Microsoft Excelben, makróírás-ban jártas diákokat keresünk. Recepciós 833 Ft/óra Magyarország piacvezető építőipari mérnökszolgáltató cégcsoportja keres munkatársat recepciós pozícióba. Junior JAVA/JEE fejlesztő 1190 Ft/óra Banki risk management területen piacvezető szoftvercéghez keresünk Junior JAVA/JEE fejlesztő diákokat Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távközlési állomá -sok építését és bővítését végző cég keres gyakornokot. Irodai adminisztráció vegyész- és bio-mérnököknek 850 Ft/óra Kisegítő adminisztrátort keresünk gyógyszer törzskönyvezési területre. Kasszadobozok javítása 714 Ft/óra Kasszák karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. AutoCAD rajzolás 833 Ft/óra Sprinkler rendszerek AutoCAD-ben történő rajzolására keresünk diákokat. Fitness termi pultos 714 Ft/óra XX. kerületi fitness terembe keresünk pultost. Geodéta 1000 Ft/óra Kábelalépítmény kitűzéséhez keresünk építőmérnök hallgatót. Építőipari gépek karbantar-tása, szerelése 714 Ft/óra Építőiparban használt, Honda motoros gépek betanítás utáni karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Betanított munka Csepelen 714 Ft/óra Papírtermékeket gyártó céghez keresünk diákokat. Betanított munka Szigetszentmiklóson 650 Ft/óra Betanított munkára 2 műszakban, hosszú távra keresünk diákokat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat Fotó: Szappanos Gergő Fotó: Juhász Norbert ","6 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. Nem könnyű az élet a diploma megszerzése után, kü -lönösen akkor, ha csak egy alapképzés van a zsebünk -ben – derül ki egy felméréséből, melyben azt vizsgál -ták, milyen az elhelyezkedési és kereseti arány a friss -diplomások körében. A kutatásban háromezer, a bolognai rendszer-ben alapszakos diplomát szerzett és mesterképzésre nem jelentkező adatközlőt is megkérdeztek. Ahogyan pedig azt már eddig is sejthet -tük, a Ba/BSc elvégzése önmagában még kevés a Kánaánhoz… Megéri folytatni Az első oklevelet szerző bachelorok 2009-ben kényszerültek először választás elé: folytat -ják-e a mesterképzés keretein belül egyetemi pályafutásukat, vagy az alapszakos diploma után befejezik tanulmányaikat? A felmé -réséből kiderül, hogy ebből az évfolyamból a mesterképzésre nem jelentkezők 56%-a talált csupán állást a diploma megszerzését követő egy éven belül. Ez az arány pedig meglehetősen rossz, hiszen a kutatás azt is megemlíti, hogy a régi, osztatlan egyetemi/ főiskolai képzésben végzett frissdiplomások mintegy 75-76%-a jutott ugyanennyi idő alatt munkához. A különbség pedig természetesen az alapsza-kos diplomával elhelyezkedők és a bolognai rendszert „megúszók” fizetésében is megmutatkozik. A felmérés szerint ugyanis a bachelorok átlagosan nettó 130 ezer forin -tot keresnek, míg a hagyományos, négy-vagy ötéves képzésben diplomát szerzők átlagban 165 ezer forintot vihetnek haza havonta. Ennek fényében pedig felmerül a kérdés, hogy (amennyiben megengedhetjük) érdemes-e az alapképzés után búcsút mondani az egyetemnek? Hiszen az állami-lag támogatott félévek még aránylag bőség -gel a rendelkezésünkre állnak, ha mégis mesterképzésre fájna a fogunk. Ingyen juthatunk olyan diplomához, ami később talán sokkal többet „kamatozik” számunkra, mint az alapszakos oklevél. Egyre több hallgató látja be ennek a jelen-tőségét, amit az is bizonyít, hogy évről-évre növekszik a master fokozatra vágyók száma. Aki mégis bizonytalankodik, annak azt sem szabad figyelmen kívül hagynia, hogy a kétszintű rendszerben szerezhető alapszakos diploma megítélésére a munkaadók sincse-nek maradéktalanul felkészülve. Mindez pedig további hátrányokhoz vezethet az álláskeresésnél egy hagyományos képzést végzett pályázóval szemben. BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Valamiért felszabadító érzés külföldön nyaralni. Olyan, mintha azzal, hogy átléped az országhatárt, más ember-ré válnál. Senki nem ismer, és senkit nem ismersz. Félre -rakhatod a térképet, és elveszhetsz egy teljesen idegen tá -jon új emberként. Kipróbálhatsz más ízeket és dolgokat, amelyek otthon -ról, a szobádból talán még őrültségnek tűntek, szabadon kritizálhatsz és kibeszélhetsz bárkit és bármit, hiszen úgysem ért senki. Hidegzuhany Mi is így tettünk az egyik barátnőmmel. Egy tikkasztó, városnézéssel töltött barango -lós délelőtt után alig vártuk, hogy a tenger lemossa rólunk a macskakövek, bazárok és a nyitott tetejű buszok porát. De nem voltunk ezzel egyedül. Mikor a strandra értünk, az már tömve volt, csupán kis egérjáratok maradtak szabadon a leterített pokrócok, törölközők és szivacsok között, akadálypályává változtatva a strandot az újonnan érkezők számára. Hosszú percekig lavíroztunk a kis járatokban és lépkedtünk át a napozó turisták hadán, mire végre találtunk egy talpalatnyi részt, ahol leteríthettük a törölközőnket. A fa alatti árnyé -kon egy házaspárral osztoztunk, de annyira megörültünk a helynek, hogy ezt egyáltalán nem bántuk. A férfi nyugdíjas korú lehetett, és egy angol pénzügyi szakfolyóiratot lapozgatott. A nála jóval fiatalabb felesége pedig unottan tekintgetett körbe a hatalmas szalmakalapja alól. Amint megittuk a jéghideg limonádénkat és lehűtöttük magunkat a tengerben, vissza -tért az életkedvünk és ezzel együtt a csipkelő -dős hangulatunk is. Élcelődtünk az előttünk elhaladók rovására, de a legtöbb megjegyzést természetesen a mellettünk heverésző furcsa pár kapta. Először még visszafogtuk magun -kat, de miután meghallottuk, hogy németül beszélgetnek egymással, egyre hangosabban szórtuk a sziporkáinkat rájuk: találgattuk, hogy vajon mi fogta meg a szinte korunkbeli hölgyet az öregúrban, vajon hányadik férjét fogyaszthatja már, sőt ha jól emlékszem, még bizonyos testrészei eredetiségét is tüzetesen átbeszéltük. A délután így nagyon szórakoztatóan telt. Fürdőztünk, visszatérve pletykáltunk, kriti -záltunk és sziesztáztunk. Már lemenőben volt a nap, amikor a strand kezdett kiürülni. A mellettünk táborozó párocska is szedelőzködni kezdett. A legteljesebb egyetértésben hajtották össze napozógyékényeiket, és már indulásra készen álltak, amikor a szőke nő még vissza -fordult és elbúcsúzott tőlünk: természetesen kifogástalan magyarsággal. Az arckifejezés, amit akkor vághattunk valószínűleg kárpótolta mindenért. Az egész délutánért. NézőpoNt NézőpoNt NézőpoNt Fröccsöntő mérnök Feladatok: Fröccsöntési folya-matok felügyelete, Fröccsöntési folyamatokra a DOE készítése, Folyamatos jobbító tevékeny-ségek irányítása a belső kiesé -sek, reklamációk és állásidők csökkentése érdekében, Gyártó-sor mérnöki támogatása és a technológiai dokumentumok elkészítése, folyamatos aktuali-zálása, Fröccsöntési szerszámok és fröccsgépek üzembe helye-zésének támogatása, FMEA és Flow-Chart készítése és aktua -lizálása. Elvárások: Gépészmérnök végzettség, Fröccsöntési technológiai ismeretek, 3 éves autóipari gyakorlat, Angol nyelv kommunikációs szintű ismerete. A cég: Continental Automotive Hungary Kft. Jelentkezés: allas_1676@sc.bme.hu Beszállítói minőségbiztosítási mérnök Feladatok: A beszállított alkatré -szek minőségének biztosítása, Reklamációs ügyintézés nem megfelelőség alapján, Beszál -lítók fejlesztése, Minőségi dokumentációs rendszer működtetése, aktualizálása. Elvárások: Gépészmérnök / villamosmérnök végzettség, Minőségbiztosítási képzettség és gyakorlat, ISO/TS 16949, VDA 6.3 ismeret, Tárgyalóképes angol nyelvtudás. A cég: Continental Automotive Hungary Kft. Jelentkezés: allas_1675@sc.bme.hu Risk Management Internship Feladatok: Reporting area: Supporting Middle Office and Risk Reporting teams in their tasks and daily work within the Risk Management Department, namely: - Supporting in producing exploratory data analysis on risk data - Assisting in developing and maintaining daily, weekly and monthly risk reports - Maintaining records in accor-dance with regulatory require -ments - Helping in monitoring report generation processes and working with IT to solve issues - Ensuring risk reporting systems contain timely and accurate information Quantitative area: Supporting Credit Methodol-ogy, Model Review, Capital and Market Risk Analytics teams in their tasks and daily work within the Risk Management Department, namely: - Assisting in analyzing, maintaining, developing, validating and reviewing quantitative pricing, risk, and capital calculation models - Taking part in bank stress testing and reporting, Basel Accords capital calculations - Conducting on-demand analy-sis of mathematical models, their inputs, and their behavior - Processing statistical data for various purposes Credit Research area: Supporting Corporates, Finan-cial Institutions and Funds teams in their tasks and daily work within the Risk Manage -ment Department, namely: - Assisting in conducting credit analyses for the Firm’s counter-parties (Corporates, Banks, Insurance Companies, Invest -ment and Pension Funds) - Performing annual reviews of the approved ratings - Using the Firm’s ratings methodologies, determining an appropriate rating for approval - Maintaining records in accor-dance with regulatory require -ments - Completing Credit Depart-ment’s on-demand tasks within Financial Institutions, Corpo -rate and Funds teams Elvárások: - Advanced Microsoft Office skills including WORD, EXCEL applications; SQL and VBA knowledge (for quantitative and reporting area only) - Excellent analytical and numerical skills - Ongoing studies or recently graduation from Bachelor’s or Master’s degree preferably in finance, economics, accounting, mathematics or business - Fluency in English A cég: Morgan Stanley Junior Windows Phone fejlesztő Feladatok: Más mobil platfor-mokon már futó mobilfize-tési megoldásaink fejlesztése Windows Phone környezetre, felmerülő hibák javítása Elvárások: Előnyt jelent bármi -lyen tapasztalat A cég: Cellum Zrt Jelentkezés: allas_1674@sc.bme.hu Network Security Administrator Feladatok: Every day more than hundred thousand airplanes take off from airports all over the world. Even one plane’s take-off requires countless criti -cal fine-tuned technical and logistic processes, which would be impossible without stable and innovative IT solutions. Lufthansa Systems Hungária Kft. is among the biggest Hungarian IT companies providing the full spectrum of IT services ranging from application development, test management & execution to 7/24 application and infrastruc -ture operation. The company has unique know-how in development and operation of innovative applications for global customers within and outside the airline industry. We offer the possibility to work for the one and only Hungarian aviation IT company. Currently we are looking for a new member into our Network Security team. Elvárások: · onitoring firewalls, proxies, IDS/IPS systems and SIEM events · Troubleshooting of Network Security environment incidents · Communicating with custom -ers and network security engineering ·Solve network security incidents/problems supported by checklists and documentation ·Configuring firewall rules based on customer order A cég: Lufthansa Systems Hun- gária Kft. Jelentkezés: allas_1669@sc.bme.hu Gépészmérnök Feladatok: napi présüzemi termelés irányítása; présgépek üzemeltetése, - karbantartása; présszerszámok tervezése; maró- és esztergagépek karban-tartásának irányítása; együtt-működés a felelős vezetővel. Elvárások: szakirányú főiskolai/ egyetemi végzettség; okleve-les gépészmérnöki végzett-ség; angol/(német) nyelvtu -dás tárgyalói szinten; tervezői programok ismerete: AutoCad, Inventory A cég: REFMON Zrt. Jelentkezés: allas_1679@sc.bme.hu ÁllÁSaJÁNlaTOK KONTOR IldIKó HaRMaTI JUdIT PUBLICISZTIKA ","7 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok KÖZÉLET Nyáron nevezték ki az új fel -sőoktatásért felelős állam -titkárt, aki amellett, hogy műszaki területről érkezik, szoros szálakkal kapcsolódik a Műegyetemhez: itt vég -zett, majd oktatott és volt tanszékvezető. Mélyreható változások előtt áll a ma -gyar elitképzés, küszöbön a kancellári rendszer beveze -tése, készül az új felsőokta -tási stratégia, illetve feles -legesnek vélt alapszakok is megszűnhetnek. A közeljövő reformjairól beszélgettünk Dr. Palkovics Lászlóval . A kancellárok a spájzban ragadtak A tanév elkezdődött, de az előze -tes tervekkel ellentétben még nem történtek meg a kinevezések, amelynek oka a sokszoros túlje-lentkezés. „Időt vesz igénybe, míg a pályázókat meghallgat-juk. Intézményenként haladunk, így az ősz folyamán valamennyi állami főiskolán és egyetemen – ahol a pályázók alkalmassága ezt lehetővé teszi – lesz kancellár” – magyarázta az államtitkár. Az új posztra pályázókkal szemben támasztott követelményeket az egyes intézményekkel együtt határozták meg, hogy figyelembe lehessen venni a helyi sajátossá-gokat, de a személy kijelölésébe már nincsen beleszólásuk, lévén az a miniszterelnök joga. Cáfolta, hogy fennakadásokat okozna a csúszás: „a törvény egyértel -műen meghatározza a szerepe -ket: a kancellár a gazdálkodásért és az intézményekben folytatott tevékenységek pénzügyi hátte-réért, a rektor pedig az oktatási tevékenységért felel.” Véleménye szerint az állam mint finanszírozó részéről jogos követelés, hogy az egyetemek pénzügyeit egy hozzá-értő menedzser kezelje, amire nem minden rektort tart alkal-masnak, azonban elismeri, időre van szükség, hogy a rendszer kiforrjon. Úton a felsőoktatási stratégia Hosszadalmas előkészítés után az év végére elkészülhet az átfogó felsőoktatási koncepció. „A straté -giát öt éves időtávra alkotjuk, ennyi idő mindenképpen szüksé -ges ahhoz, hogy az első érintett évfolyam végezzen tanulmánya-ival, és az eredmények láthatóak legyenek.” Bár a konkrét célok és számok még egyeztetés alatt állnak, a főbb irányvonalak már most tisztázódtak: a képzések között öt terület élvez majd priori -tást. „A mérnöki és a gazdasági szakok azok, melyekre a munka-erőpiacnak igénye van, továbbá a pedagógusképzés az ország érdeke”. Kiemelt hangsúlyt kap még az orvosképzés. Az állam-titkár magyarázata szerint a magyar gyógyítók kivándorlá-sának pozitív hozadéka, hogy jó az itthoni oktatás nemzetközi megítélése. „Komoly kereslet van külföldi diákok részéről a magyar orvosképzésre, ez egy lehetőség, amit ki kell használni” – mondta. Emellett a Nemzeti Agrárgazda -sági Kamarával történt megbe-szélések után nagyobb jelentősé -get kap az agrár-felsőoktatás is. A stratégiát évente felülvizs-gálják majd. „A felsőoktatási intézményekkel folyamatosan egyeztetünk. Leülünk velük és megbeszéljük, hogy milyen távlati terveik vannak, mely területekre akarnak fókuszálni” – fogalma-zott. Ez azt jelenti, hogy több esetben profiltisztításra, szakok kivezetésére kerülhet sor. „Eddig a felvett diákok száma után járt támogatás, ezért az intézmények abban voltak érdekeltek, hogy minél több diákot vegyenek fel, ami profiljukba nem illő alapsza -kok indításához és a minőség felhígulásához vezetett” – magya -rázta. A minisztérium 10 milli-árd forintos alapot különített el, melyre az egyetemek és főiskolák hatékonyságnövelő és minőségja -vító strukturális átalakítási projek-tekkel pályázhatnak. Ugyanakkor leszögezte, hogy az egyes tanin-tézetek maguk dönthetnek majd az átalakításról. Ha ragaszkodnak a feleslegesnek vélt képzéshez, továbbra is elindíthatják, de a finanszírozást nem állami forrás -ból kell megoldaniuk. Mindeközben a BME-n Arra a kérdésre, hogy a BME képzéseit, például a gazdasági és kommunikációs szakokat érinthe-tik-e a változások, egyelőre nem tudott válaszolni, de megjegyezte: „a Műegyetem fő profilja mindig is a műszaki képzés volt”. A budapesti óriásegyetemről - mely a BME, az ELTE és a Semmelweis Egyetem összeolvasztásával jönne létre, hogy a nemzetközi toplistá-kon előkelőbb helyen szerepeljen – felröppent híreket úgy kommen-tálta, hogy az intézmények maguk dönthetnek egyesülésről és szétvá -lásról, de nem tartaná jó ötletnek az összevonást. Úgy gondolja, a felsőoktatás minőségének emelé -sére két út van: az egyik lehetőség az, hogy az egyetemi rangsorok összeállításánál figyelembe vett mutatókra koncentrálnak, amin elsősorban az angolszász intéz -mények szerepelnek jól; vagy a piaci igényekre képeznek diplo-másokat, mely a Németországban működő rendszerhez áll közelebb. „Én az utóbbit tartom jó megol -dásnak, de a kettő nem zárja ki egymást, hiszen német intézmé-nyek is rangos helyen szerepelnek a listákon” – mondta Palkovics. Állami helyett piaci finanszírozás, visszatérhet a felvételi és az osztatlan képzés Az elmúlt években jelentős forrásokat vont ki a kormány a felsőoktatásból, megkérdeztük, változtatni fognak-e ezen: „A direkt állami támogatás nem fog nőni, mivel csökkenő hallgatói létszámmal számolunk a népese-dési folyamatok miatt. Az iskolák költségvetésének eddig is csak egy része volt az állami hozzájá-rulás. Ösztönözni kell, hogy uniós és piaci forrásokat is vonjanak be, amihez meg fogjuk adni a megfe-lelő segítséget” – hangsúlyozta. A lehetséges alternatív forrá-sok között említette a gazdasági szereplőkkel való kutatás-fejlesz -tési kooperációt is. „A kormány az utóbbi években számos válla-lattal kötött stratégiai megálla-podást, mindegyikben szerepel a szándék kutatás-fejlesztési és oktatási együttműködésekre.” Utóbbira példa a duális képzés, de az államtitkár szerint ez nem mindenhol alkalmazható, és nem is kell erőltetni. „Ez főleg vidéki főiskoláknál lehet megoldás, ahol az ipari oldalról érkezik megkere-sés, hogy szükségük van képzett munkaerőre.” Emellett – például a mérnöki képzéseken – érdemes visszaállítani az osztatlan képzést, és kiemelt fontosságúnak tartja a lemorzsolódás arányának vissza-szorítását. „El kell gondolkodni azon, hogy megfelelő szelekciót biztosít-e az érettségi eredménye. Rengetegen úgy indulnak neki az egyetemnek, hogy hiányos alapokkal rendelkeznek.” Így meg kell vizsgálni a felvételi rendszer visszavezetésének, esetleg egy felzárkóztató, nulladik évfolyam bevezetésének a lehetőségét. „Szilárd elméleti tudás nélkül nincs eredmény” – mondta ki a végszót. SÁNdOR KRISzTIÁN Dr. Palkovics László 1965-ben született zalaegerszegen, tanulmányait a Műegyetem Közleke -désmérnöki Karán végezte, autógépész szakon. Később sem távolodott el a BME-től, tanársegédből egészen tanszékvezetői posztig lépkedett felfelé a ranglétrán. Államtitkári kinevezése előtt a Gépjárművek és Járműgyártás Tanszék tanszékvezetői feladatait látta el. a Kecskeméti Főiskolán – 2009 és 2012 között – rektorhelyettesként kulcsszerepe volt a Mercedes-gyárépítéshez kapcsolódó járműmérnök-képzés kialakításában, valamint ekkor vezették be az intézményben a duális képzési formát a Mercedes és a Knorr-Bremse együtt -működésével. az utóbbi vállalathoz szoros kapcsolatok fűzik, hiszen 1995-ben nevezték ki a magyar leányvállalat fejlesztési igazgatójává, később pedig az anyacég európai vezetői pozícióiban is megfordult. Kiterjedt kutatói eredmé -nyekkel rendelkezik, számos hazai szakmai egyesület munkájában vett részt, a Magyar Tudományos akadémia rendes tagja. Kakukktojásként tekint magára, mivel nem a politikából, hanem ipari nagyvállalattól került kormányzati pozíci -óba, miután nem tudott nemet mondani a miniszterelnök személyes felké -résére. Házas, két gyermek édesapja, munkájában egy kollégája hihetetlen munkabírásúnak írta le, hobbija pedig a vadászat és a motorozás – legalábbis a vagyonnyilatkozatában található vadászfegyver- és motorkollekció erre enged következtetni. BME-s kulcspozícióban Mi az a duális képzés? lényegében ugyanolyan képzési forma, mint a levelező vagy a nappali, és attól duális, hogy egy-egy felsőoktatási intézmény és egy-egy vállalat megosztva végzi az oktatást. Egy félévben tizenkét héten át a megszokott elméleti tananyagot tanítják, az ezt követő tizenkét hétben pedig az adott cégnél kihelyezett gyakorlati órákon alkalmazzák a tanultakat. Ez nem egyenlő a szakmai gyakorlattal, inkább a laborokhoz lehet hason -lítani. Bár így a diákok tulajdon -képpen kétszer annyit dolgoznak a diplomáért, cserébe azonnal be tudnak lépni a munkaerőpiacra. ÚJSÁGÍRó KÉpzÉS a részvétel INGYENES Az előadások időpontja: csütörtök 18-19, 15-16 óra. A képzés időtartama: 2014. szept. 25. - dec. 12. A képzés helyszíne: Műhely Szerkesztőség (K.I.76.) Jelentkeznés: info(kukac)muhely.com Fotók: Szappanos Gergő ","8 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. A HÉT TÉMÁJA Új arculattal, rengeteg fellépővel és új programelemekkel várja az egyetemista és a főiskolás közön -séget a nyolcadik BME Egyetemi Napok. „Egész évben ez az egyetlen olyan esemény a Műegyetemen, amely több napon keresztül kínál szabadidős programokat valamennyi kari hallgatónak” – hangsúlyozta a szeptember 16. és 18. között megrendezendő esemény főszer -vezője, Orbán Balázs . A rendezvényt elsőként 2007-ben, a BME fennállásának 225. évében az egyetemi vezetés felkérésére rendezte meg az akkori Hallgatói Önkormányzat. „A szeptem -ber harmadik hetére időzített esemény azóta nemcsak hagyománnyá vált, hanem a BME-s öntudat és a műegyetemi hovatartozás jelké -pévé nőtte ki magát” – tette hozzá a szervezői gárda vezetője. A háromnapos esemény mára megtalálta végle-ges, a résztvevők és a szervezők véleménye szerint ideális helyszínét az Infoparkban, amely a kampusz mellett, egy olyan helyen van, ami több ezer látogató befogadására is alkalmas. A műegyetemi rendezvény sokban hason -lít a nyáron megszokott szabadtéri fesztivá-lokhoz, egyediségét az időpontja és a célkö -zönsége adja: „erre kifejezetten a főiskolás és az egyetemista hallgatókat várjuk” – fűzte hozzá Orbán. Elmondása szerint egy hétvégi időponttal valószínűleg több embert vonzaná -nak az eseményre, azonban elsősorban a fiatal értelmiséget célozzák meg, akik hétköznap is szabaddá tudják tenni magukat. „Egy átlagos nyári hétvégén nagyon széles a programkíná-lat: legalább két zenei fesztivál, egy gasztronó -miai esemény, öt falunap és egy kiállítás közül válogathatnak a látogatók. Az Egyetemi Napok különlegessége, hogy egy olyan időpontban rendezzük meg, amely elsősorban a felsőok -tatásban résztvevők számára ideális. Egy ilyen rendezvényen a célzott közönségnek köszönhe -tően sokkal közvetlenebb és barátibb a hangu -lat, mint például egy belvárosi szórakozóhe-lyen” – emelte ki az előnyök közül Orbán. Interjúalanyunk a nyári fesztiválok és a BME rendezvénye közötti hasonlóságokról és különbségekről megosztotta azt is, hogy „a nyári programoktól eltérően az Egyetemi Napokon nincs lehetőség az ott alvásra, azonban a zenei és szórakoztató előadások már kora délutántól egészen hajnalig tartanak, míg napközben tematikus programokkal várjuk, elsősorban a műegyetemista hallgatókat”. A rendezvény első napján tartják a BME Önkéntes Napot, amelynek keretében az önkéntes munkára jelentkezők a XI. kerület intézményeiben, parkjaiban végeznek felújí-tási, területrendezési és takarítási munkákat. A programra szeptember 16-án, kedden reggel 8 órakor lehet jelentkezni a gyülekező helyszí -nén, a Goldmann György téren. Rektori szünettel és a korábbi évekhez képest kibővített Budapesti Egyetemi Sportnappal folytatódik a fesztivál szerdán. A BME Sport-telepére, illetve a BME Sportközpontba reggel 8 órától délután 15 óráig minden előzetesen, vagy helyszínen regisztráló, valamint diákiga-zolvánnyal rendelkező hallgató ingyenesen léphet be, és a kapacitások függvényében több mint 40 sportágat kipróbálhat. A harmadik tematikus napon tartják a BME Diáknapot, amelyen a diákrektor megválasz-tása mellett a karok különböző ügyességi és tudásfelmérő játékok során mérik össze a képességeiket. A szervezők idén hagyomány -teremtő szándékkal új szabályt vezettek be: a vetélkedő nyertese egy évig birtokolhatja a karok közötti vetélkedő vándorkupáját, és megszerzi a jogot a következő évi verseny megrendezésére. A szeptember közepén tartandó esemény megjelenésének és programjának is új lendü-letet adtak idén a szervezők. Résztvevői javas -latra megújult a dizájn: a logó és az arculat színvilága egy sokkal fiatalosabb, dinamiku -sabb hangulatot ad a programnak, amellyel az egyik cél az volt, hogy továbbra is fenntartsák a hallgatók érdeklődését. Újítottak a szervezők a programokon is: idén a korábbiakhoz képest kétszer több, elsősor -ban élő zenei koncerttel várják a látogatókat, továbbra is több színpadon. A zenei fellépők között ott lesznek: a Vad Fruttik, Kowalsky meg a Vega, Bëlga, Julia Carpenter, Kozmix, Ganxsta Zolee és a Kartel, Ivan & The Parazol, Heaven Street Seven vagy Dévényi Tibi bácsi . Orbán szerint igazi szenzációnak számít majd a keddi napon fellépő Sigma nevű brit dj duó, Sigma (UK) Cameron Edwards és Joe lenzie az egyetemen ismekedtek meg, a kétfős drum and bass banda 2009 óta zenél együtt. az elmúlt évek kemény munkája sikert hozott a formációnak: a két srác már dolgozott együtt dJ Fresh-el és Kanye West-tel is. legismertebb daluk, a Nobody To love idén tavasszal robbant be a zenei köztudatba és elért egészen a brit listák tetejéig. legújabb slágergyanús dalukat, a Changing-et is elhozzák Budapestre, amely számban egyébként paloma Faith is közre -működött. Brains Magyar elektronikus zenei koncertzenekar. Tízéves fennállása óta a banda folyamatosan változik, a jelenlegi formáció 2010 óta áll színpadra. Kezdetben a hardcore és a funk rock stílust képviselték, ez után jutottak el a jelenlegi stílusukhoz. 2011-ben hozták létre eddigi legsikeresebb, a Refresh the Style című albumukat, amit „az év hazai elektronikus zenei produkciója” kategóriában Fonogram-díjra is jelöltek. a banda jelen -legi tagjai: Kéri andrás - rap,vocal; Varga Norbert – gitár; Ujj zoltán – dobok; Endrei dávid – basszusgitár; lukács levente - billentyűk, sampler. Vad Fruttik a két hete még a Budapest parkban fergeteges bulit csináló, a közön -séggel szinte együtt lüktető formáció az alternative rock hazai képvi -selője, 2005 óta országosan is ismert. a szintén Fonogram-díjra jelölt csapat decemberben megjelent darabok című lemeze 2014 harmadik hetében a Mahasz Top 40 albumlistájának vezetője volt. a jelenlegi tagok: likó Marcell – ének, gitár; Kerekes Gergely – gitár; Hock zoltán – basszusgitár; Hock attila – dob; Győrffy Gyula – billentyűs hangszerek. Kowalsky meg a Vega a hazai rock együttes frontembere, Kowalsky Balázs Gyula Jávorszky Bélával már tizenöt éve, hogy megalapította a Kowalsky meg a Vegát. Juhász Róbert, Újvári péter és Temesi Bertalan rövidesen csatlakozott a csapathoz, így megalakult az eredeti VEGa ötösfogat. Első lemezük 2003-ban látott napvilágot pimasz grimasz címmel. a zenekar legutóbbi, hetedik nagy lemeze, a Még nem éden idén áprilisában debütált. az ismert slágereket, mint például az amilyen hülye vagy, vagy a Bölcsődtől a sírodig, tartalmazó album egy pillanat alatt sikeres lett a lemezpiacon: három héttel a megjelenés után aranylemezzé, hat hét múlva pedig már a platinalemezzé vált. Belga a főváros peremén, a tizenhetedik kerületben 1998-ban alakult zenekar tagjai korábban mind a Tan Kapuja Buddhista Főiskola hallgatói voltak. Első fellépésük a pepsi Sztárcsináló című tehetségkutató műsorban volt, a vetélkedőben egészen a döntőig jutottak. Ezután sorra jelentették meg sikeresebbnél sikeresebb albumaikat: Majd megszokod (2002); Jön a Gólem! (2004); Bëlga 3 (duplalemez) (2005); Bokorpuszta stb. Tavaly két alkotást, a Filozófiai munkálatok-at (2013) és a Sanyi-t (2013) is meghallgathattuk tőlük. Számtalan videoklip is kötődik az együtteshez, a 2010-es évben hat kisfilm is született a rajongók nagy örömére. Rengeteg fellépő az Egy Kik is lépnek fel a VIII. Egyetemi Napok színpadán? Fotó: Nagy Richárd ","9 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok A HÉT TÉMÁJA MEGKéRDEztÜK Mit vársz a következő félévtől? ÖSSzEÁllÍTOTTa: KRISzTIÁN VERONIKa FOTóK: plETSER HRISzTOSz Szecsődi Orsolya Idén a Kármán koliban fogok lakni, így itt szeretnék minél hamarabb beilleszkedni, és jó kapcsolatot kialakítani a szobatársammal. Terve-zem továbbá, hogy többet találkozom a barátaimmal, akik közül talán valaki végre hajlandó lesz elmagyarázni a sakk lényegét, mert régóta meg akarom érteni. Végül pedig ebben a szemeszterben heti szinten szeretnék eljárni istentiszteletre, azonban még keresem a lehetőséget, hogy hol tudnám ezt a legközelebb megtenni. Faraga Ádám Megfogadtam, hogy ebben a félévben nagyobb hangsúlyt helyezek a sportolásra. Egyetemi keretek között szerettem volna judót tanulni, de sajnos erre még nincs lehetőség. Gondolkodom rajta, hogy akár magánúton fogom ezt a szép sportot rendszeresen űzni. Ezen kívül nagyon szeretek kosárlabdázni, viszont a nyáron nem igazán volt rá időm, ezért törekedni fogok arra, hogy gyakrabban tudjak gyako -rolni. Legalább ilyen sok időt fogok szánni szórakozásra is. Augusz -tus végén költöztem be az új albérletembe, ahol sok jó házibulit szeretnék majd tartani. Krisztián Tibor Hogy mit várok a következő félévtől? Természetesen minél jobb futballeredményeket. A barátaimmal rendszeresen részt veszünk focitornákon, illetve most a Lágymányosi Bajnokságban is játszani fogok, szóval biztosan lesz terepem a bizonyításra. Ez lesz az első évem Budapesten, tisztában vagyok vele, hogy keményebben kell majd tanulnom, de meg akarom találni az egyensúlyt az órák, a foci és szórakozás között. Pálinkás Tamás Az utolsó szemesztert kezdem most szeptemberben, ami nagy kihívá-sok elé állít. A szabadidőmet és a terveimet is az egyetem befejezésével kapcsolatos teendők fogják meghatározni. Szeretném sikeresen zárni a tanulmányaimat, valamint a Formula Racing Team tagjaként is meg akarom állni a helyemet. Tavaly csatlakoztam a csapathoz, komolyan veszem a feladataimat, jóval több ez számomra, mint hobbi. A mérnöki szakma elvárásait is mérlegelve döntöttem úgy, hogy ebben a félévben a német nyelvtudásomat is továbbfejlesztem, sőt a nyelvvizsgáig meg sem állok. Juhász Bálint Elsőévesként az a célom, hogy minél hamarabb felvegyem az egyetem és a tanulás ritmusát, illetve új emberekkel barátkozzak össze. Fontos szerepet tölt be az életemben a néptánc, amelyet a következő hónapok -ban is folytatni szeretnék. Ezen kívül meg akarok barátkozni az orosz nyelvvel, és örömmel láttam, hogy a BME-n erre lehetőségem is nyílik. Összességében tehát új kihívásokat és élményeket várok, de a régi szokásaimat sem szeretném teljesen feladni. Piszker Szilvia Reményeim szerint ez a félév sok örömöt fog hozni az életembe. Nemrég költöztem össze a barátommal, szóval ez mindenképpen új helyzet elé állít mindkettőnket. Azon is gondolkodtam, hogy munkát vállalok, ugyanakkor utolsó éves hallgatóként, egyelőre diploma nélkül nem látok rá reális esélyt, hogy a szakmámban tudjak elhelyez-kedni. Fontos számomra, hogy jó eredménnyel fejezzem be az egyete-met, illetve egy másik, új életforma gondolata is nagyon foglalkoztat. yetemi Napokon akik Nobody to love című száma az idei év fesztiválhimnusza lett. „A fellépő Budapes -ten élőben először a BME Egyetemi Napokon adja elő a milliók által kedvelt slágerét. Ezen a napon nagy érdeklődésre, még vidékről érkező hallgatókra is számítunk” - tudtuk meg a rendezvény körül már utolsó simításokat végző szervezői csapat vezetőjétől. „Az előkészülete -ket már januárban megkezdjük a 6-7 fős szerve -zői törzsgárdával. Folyamatosan nyomon követjük az egyre dinamikusabban változó, és sokszor nehezen követhető zenei trendeket, és ezek alapján választunk fellépőket” – tudtuk meg Orbán Balázstól, aki felhívta a figyel -met arra is, hogy a programelemek kiválo-gatásánál a korábbi résztvevői visszajelzése -ket is számításba veszik. „A fellépők mellett többen pozitívan nyilatkoztak a jegyárakról is: ár-érték arányban már eddig is nagyon kedve-zőek voltak a hallgatói belépődíjaink, amelyen idén sem változtattunk. A heti bérlet árával számolva kevesebb, mint 1200 forintos napije-gyért látogatható lesz a rendezvény, amelynek zenei kínálata erősebb, mint némelyik vidéki nyári fesztiválé” – részletezte az egyre széle-sebb hallgatói bázissal rendelkező esemény főszervezője. „Mára sikerült elérnünk, hogy a rendezvény önfenntartó lett. A költségek 90 százalékát a jegybevételből és a szponzori támogatásokból fedezzük, a tematikus progra-mok költségéhez pedig hozzájárul az Egyetemi Hallgatói Képviselet. Több éves munkánknak köszönhetően egyre több szponzor támogatja az eseményt, akik szolgáltatásaik révén számos kedvezményt biztosítanak a rendezvény részt-vevőinek” – tudtuk meg Orbán Balázstól, aki elárulta azt is, hogy a háromnapos eseményen hallgatóbarát étel- és italárakkal fogadják a látogatókat, amelyből a szponzorok nyújtotta szolgáltatások révén további kedvezmények kaphatók. A főszervező az interjú során elmondta azt is, hogy a helyszínen mintegy 100 fő vesz részt a lebonyolításban, és az ehhez szükséges diákmunkára kizárólag a MISZ Műegyetemi Iskolaszövetkezeten keresztül foglalkoztat -nak munkaerőt. Szervezői oldalról felkészül -tek az őszi idő szélsőségeire is. „A rendezvé -nyen több mint 2000 négyzetméter területen sátrat állítunk fel, amely rossz idő esetén képes befogadni a látogatókat” – erősítette meg Orbán Balázs, aki szerint a Műegyetem rendezvénye a maga nemében egyedülálló Magyarországon. „Más egyetemeken, főisko -lákon is vannak már hasonló jellegű hallgatói szabadidős események, azonban ezek költség -vetése, látogatószáma jelentősen elmarad a BME Egyetemi Napoktól” – zárta gondolatait a főszervező. KISS zITa Jegyárak a rendezvény honlapja, részletes program: http://egyeteminapok.bme.hu BME Egyetemi Napok jegyárak diák bérlet (bármilyen érv. diákigazolvánnyal) : 3.499 Ft Bérlet: 4.499 Ft diák napijegy ( bármilyen érv. diákigazolvánnyal ) : 1.999 Ft Napijegy: 2.999 Ft Julia Carpenter a világszinten is elismert, siófoki dJ a hazai klubélet legmarkánsabb női alakja. Karrierje 2005-ös színre lépése óta töretlenül ível felfelé, a szenvedélyes lemezlovas a modern idők lüktetését érző house zenére specializálódott. pár éve a Magyar lemezlovas Egyesület az év felfede -zettjének választotta. a legexkluzívabb budapesti és vidéki klubokban és fesztiválokon is találkozhatunk vele. Ivan&the Parazol Szintén a rock világában kalandozó Ivan&the parazol csapat stílusát leginkább a ’60-as, ’70-es évek zenei világának, valamint a kortárs irány -zatoknak az ötvözése határozza meg. dalszövegeiket főként angolul írják. a budapesti banda a klasszikus rockzenét a kortárs trendekkel vegyíti. dinamikus és szabad stílusa hamar népszerű koncertzenekarrá tette a bandát. az együttes jelenlegi tagjai: Balla Máté – gitár; Beke István – billentyűk; Simon Bálint – dobok; Tarnai János – basszusgitár; Vitáris Iván – ének. Ganxta Zolee és a Kartel a magát csak a lányos anyukák rémálmaként és az ország hírhedt megmondójaként aposztrofáló Ganxsta („döglégy”) zolee rapper, dobos, előadóművész és színész. lassan az ötödik ikszen is túli fenegyerek 1995-től a gengszter hip-hop együttes frontembere. a banda elhíresült szókimondó (gyakran vulgáris) szövegeiről. legutóbbi három albumuk az Isten, Család, Sör (2007), az amikor már azt hitted, hogy vége (2009) és a Hatalmat a népnek! (2012). Majka&Curtis Majoros péter, azaz Majka az ózdi rapper, egyébként műsorvezető, dalszövegíró. Volt idő, amikor dopemannal-el zenélt, most azonban Curtis-szel együtt állnak a színpadon. a Majka, Curtis, BlR rap trió első száma a Belehalok, melynek videoklipje márciusi debütálását követően az év végére a legnézettebb magyar zenei videoklip lett: több mint 24 milliós letöltéssel. Halott Pénz a pécsi Halott pénz együttesének zenéje távol esik attól, amit idehaza hagyományos értelemben a hiphoppal összekapcsolnak. a bólogatós ütemek mellé gyakran járnak gitár riffeket, a szövegekben pedig hiába keressük a pofánvágós keménykedést. Inkább rímbeszedett társadalmi valóság és intelligens humor a hallgatóság jutalma. a banda első albuma 2009-ben jelent meg Fejjel lefelé címmel. Tavaly Szólj anyunak, hogy a városban vagyok c. koronggal rukkoltak elő, rajta olyan slágerekkel, mint a Feneked a gyengém, a Hello lányok, vagy az Ugyanúgy hallasz. Kozmix az együttes bemutatása szükségtelen, hiszen a banda számait általános vagy középiskolában is ismeri mindenki. a Hozsó és lala alkotta Kozmix az ország első együttese, mely a kilencvenes évek elején-közepén a nagy népszerűségnek örvendő happy hardcore és rave stílusokat játszotta. Ezért korábban a magyar Scooternek hívták őket, ám a későbbi számaikkal el tudtak rugaszkodni ettől a szereotípiától, és könnyedebb, frissebb dalokat is készítenek, mint például a Gyönyhajú lány vagy a Kozmix a házban. Heaven Street Seven Röviden csak HS7. Szűcs Krisztián, Németh Róbert, Orbán Gyula, Takács zoltán és Ábrahám zsolt alternatív (indie-gitárpop) zenekar, mely 1995-ben alakult. az első album magánkiadásban jelent meg. az esztergomi csapat 2007-ben egy különleges fellépéssel nyitotta az új évet: akusztikus koncertet adott a budapesti Művészetek palotájában, s nem csak új köntösbe öltöztette dalait, hanem különleges vendége -ket is a színpadra invitált: a Varga Ferenc Vonósnégyest, a romafolkos Karaván Famíliát és presser Gábort. Kik is lépnek fel a VIII. Egyetemi Napok színpadán? ","10 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. KÖZÉLET Egyetemünk professzorát, a Nukleáris Technikai Intézet (BME NTI) korábbi igazga -tóját, Aszódi Attilát ne -vezték ki nyáron a Paks II. beruházás fejlesztési mun -kálatainak igazgatására. Ennek kapcsán kérdeztük a kormánybiztosi címmel járó feladatokról, a pozíció kihí -vásairól és egyetemünkhöz fűződő viszonyáról. Mit jelent pontosan a kormánybiztosi cím, milyen feladatokat kell ellátnia? A Paksi Atomerőmű teljesítményé -nek fenntartásáért felelős kormány -biztosság a Miniszterelnöksé-gen belül működik. Jelenlegi fő feladata, hogy koordinálja a Paksi Atomerőmű új blokkjaira vonat -kozó három nagy szerződés előké -szítését. Az egyik megállapodás az erőmű tervezésére, megépítésére és üzembe helyezésére vonatkozik. A másik a friss üzemanyag és a kiégett üzemanyag szállításával kapcso-latos kötelezettségeket rendezi. A harmadik megállapodás pedig az új blokkok üzemeltetésének, karban-tartásának a feladatait tisztázza. Első körben a kormánybiztosság célja tehát az, hogy ezeket a egyez-ségeket tető alá hozza, a szerződés -készítési folyamatot hatékonyan menedzselje. Ezen túlmenően kormánybiztosi teendőim közé tartozik az atomenergia békés célú felhasználását elősegítő kutatási programok, és további magyar-orosz nukleáris együttműködési programok kidolgozása. Milyen hasonlóságok vannak a Nukle -áris Technikai Intézet igazgatása és a jelenlegi feladatai között? Mely terü -leteken jelent a mostani pozíció igazán nagy kihívást a korábbiakhoz képest? Vannak hasonlóságok és jelen-tős különbségek is. Egyrészről szakmai munkáról van szó, amiben nagy szükség van a hazai nukleá-ris szakma és fő szereplői ismere -tére. Ez hasonlóság a BME NTI igazgatói munkához. Másrészről ugyanakkor egy teljesen új csapa-tot kell felépíteni, államigazgatási környezetben, ami mindenképpen komoly kihívás, és új kompetenciá-kat igényel. Harmadrészről felada -tom a magyar-orosz tárgyalások irányítása, ami szintén új aspektus. Eddig is sok nemzetközi projektben vettem részt, de ezek tudományos kutatási vagy oktatási projektek voltak. Itt pedig ipari beruházást kell nemzetközi környezetben előkészíteni, szerződéseket letár -gyalni, így ez is új színt visz a munkámba. Bár a BME Nukleáris Technikai In -tézetének igazgatásáról lemondott az összeférhetetlenség elkerülése érdeké -ben, kötődik még valamilyen módon az egyetemhez? Továbbra is a Nukleáris Technikai Intézet állományában vagyok mint egyetemi tanár, és folyamatosan előadásokat, órákat tartok a követ -kező időszakban is, ahogy hallga -tók témavezetésével is foglalkozom. Szakmai munkámmal a jövőben is segíteni kívánom az intézetet. Mennyire megterhelő az új pozíció és az egyetemi oktatói állás párhuzamos betöltése? Hetente nagyjából 6-8 előadást fogok tartani, függően az egyes kurzusok létszámától és programjá-tól. Mivel régóta tanítok, azt gondo-lom, hogy ez beilleszthető lesz a programomba. A kormánybiztosi pozíció révén sokszor politikai csatározások kereszttüzébe ke -rül. Mennyire idegen terep ez Önnek? A kormánybiztosi munkakörre a miniszterelnök kért fel, és szeret-nék ennek a munkának a legjobb tudásom szerint megfelelni. Energetikai szakemberként az eddigi pályafutásom több évtizedes kutató-mérnöki múltja nagy segít-ségemre lesz. A politikai csatáktól – amennyire csak lehet – igyekszem távol tartani magam, elsősorban szakmai feladatnak tekintem ezt a megbízatást. A munkálatok során mintegy negyven fő vezetéséért felel majd. Mikor történik meg az ő kiválasztásuk, és milyen szak -emberekből áll majd a csapat? Az emberek kiválasztása és a csapat felépítése még a kezdeti szakasz-ban van, az év végére érhetjük el a kitűzött létszámot. Műszaki, jogi, gazdasági, oktatás-, és kutatáspoli-tikai kérdésekkel is foglalkozni kell, tehát nagyon heterogén gárdával dolgozom majd együtt. Számos helyen hallani arról, hogy az EU-s szabályozások esetleg gátakat gördíthetnek az újabb blokkok megva-lósításának útjába. Melyek lehetnek ezek az akadályok? Az Európai Unióban több bejelen-tési kötelezettség tartozik az ilyen nagy volumenű beruházásokhoz. Eleve már magát az erőműépítést, illetve annak a tervét is be kell jelenteni és jóvá kell hagyatni az Európai Bizottsággal. De ugyanígy jóvá kell hagyatni az üzemanya-gokhoz kapcsolódó megállapodást és a tervezési, építési, üzembe-helyezési szerződést is. Ezen kívül meg kell felelni az állami támoga-tásokat vizsgáló eljárásnak, illetve a villamosenergia-piac működésé -nek ellenőrzését szolgáló eljárás -nak. Ezeken mind túl kell esnünk ahhoz, hogy az összes európai uniós jóváhagyás meglegyen az új paksi blokkokhoz. Több helyen nyilatkozta, hogy valószí-nűleg nem befolyásolják az ukrajnai események az erőmű jövőjét. Hogyan látja most a helyzetet? Közvetlen befolyással az ukrán események továbbra sincsenek a projektre. Ugyanakkor az nyilván nem jó hír, hogy jelenleg az eszka-láció felé tűnik haladni az orosz-ukrán válság. Most a paktumok előkészítési szakaszában vagyunk, hogyha ezeket az év végén megkötjük, akkor utána egy 2-3 éves tervezési szakasz indul. Sem most, sem pedig a műszaki tervezési szakaszban nincsenek olyan jellegű tevékeny -ségek, amelyeket közvetlenül érint-hetne az orosz-ukrán konfliktus. Reméljük, hogy amire a nagyobb összegű hitel kihelyezésre kerül, és a nagyobb léptékű beruházási tevékenység elindul, rendeződik a helyzet. A mostani blokkok a 2030-as évek köze -péig, végéig üzemelnek. Szükség lesz-e valamilyen kiegészítő biztonsági intéz -kedésre a régi blokkok utolsó éveiben? Semmilyen kiegészítő biztonsági intézkedésre nincsen szükség, mivel a mai magyar szabályozási rendszerben 10 évente van idősza -kos biztonsági felülvizsgálat. Azaz csak akkor kapnak a blokkok a következő 10 éves periódusra működési engedélyt, hogyha ebben a 10 éves időszakban a biztonságos működés minden feltétele biztosított. Tehát az utolsó üzemi évben is ugyanolyan bizton-sági kritériumoknak kell, hogy megfeleljenek, mint előtte. Folya -matosan gondos karbantartási programokkal biztosítják a beren-dezések rendelkezésre állását és biztonságos működését. Végezetül hol tart most a Paks II. pro -jekt előkészítési folyamata? Melyek lesz -nek a következő lépések? Jelenleg a három, fent említett szerződés előkészítésén dolgozunk, ezeknek a műszaki-jogi-gazdasági egyeztetése zajlik, mivel az év végéig szeretnénk ezeket a paktu-mokat készre munkálni. SzőKE aNITa Mivel foglalkozik egy kormánybiztos? A helyzet: Akarsz alkalmazottként egy nagy és jól működő gépezet része lenni? Saját céget vállalko-zást szeretnél? Ha van ötleted, van választásod. Jelentkezz az Ötlet -től az üzletig pályázatra, ahol az ötletek nemcsak megméretnek, de megvalósításukhoz is segítséget kaphatsz. A kérdések: Van ötleted? Megva-lósítható-e mindaz, ami kezdetben jó ötletnek tűnik? Az ötlettől az üzletig hosszú út vezet, ki tud az első lépéseknél segíteni neked? A válaszok: Idén harmadik alkalom -mal hirdette meg a BME Hallgatói Innovációs Központ, a Műegyetemi Technológia és Tudástranszfer Iroda és a Pro Progressio Alapítvány az „”Ötlettől az üzletig” elnevezésű innovációs projektversenyét. Ha van egy jó ötleted, megoldásod, vagy prototípusod, ami szerinted megállná a helyét a piacon, hozd el, mutasd be! Ha tudod, hogyan fogod megvalósítani, akkor azért, ha még nem tudod, merre indulj, akkor azért. Segítünk megtalálni az utad és még útravalót is adunk hozzá! Most, hogy már tudod, merre indulj, merj lépéseket tenni a sikereid felé! Mutasd be innovatív ötletedet… A lehetőség: Vegyél elő minden ötletet a fiókból! Az „Ötlettől az üzletig” innovációs pályázaton várunk minden olyan üzletileg hasznosítható elképzelést, melyet mindenképp meg szeretnél valósí-tani, és ehhez partnerekre, segít-ségre van szükséged. Pályázhatsz bármilyen területen új, innovatív ötlet/projekt, elképzelés kimunká -lásával, kezdő, illetve induló vállal -kozással, egyénileg vagy csapat-ban, döntően 30 év alatti tagokkal (hallgatók, doktoranduszok, fiatal kutatók). A jövő: A beadási határidő: 2014. szeptember 30. Ezt követően egy szakmai zsűri értékeli a projekteket és kiválasztja a második fordulóba jutottakat. Itt már személyesen kell prezentálni a szakmai zsűri előtt maximum 5 percben, további  5 perces konzultációs lehetőséggel. A továbbjutott versenyzőknek trénin -get szervezünk, hogy felkészülhes-senek a prezentációra. A második forduló illetve a prezentációk várható ideje: 2014. október 20-24. között. A múlt: Indulása óta a Műegyetemi Technológia és Tudástranszfer Iroda és a Hallgatói Innovációs Központ több egyetemi ötlet és találmány előkészítésében és továbbfejleszté -sében segédkezett. Ne légy lusta, nézd meg az elődöket! http://tresorit.com/, http://handinscancom.artud2.arteries.hu/, http://www.resono.eu Ki tudja, lehet, hogy erre a listára te is felkerülsz… S végül: A részletek és a nyeremények: http://hik.bme.hu/otlettol-az-uzletig Egy tipp azoknak, akik nem a fióknak ötletelnek HIRDETÉS Fotó: Helfrich Máté ","11 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok A BME Formula Racing Team (FRT) számára a nyár mindig egyet jelent a For -mula Student versenyekkel. A hagyományoknak megfe -lelően az alakulat egy kül -földi és a hazai versenyre regisztrálta magát idén is, hogy az FREC-004 bemutat -kozhasson a nagyvilágnak. A csapat mindkét esetben a lehető legjobb szereplést tűzte ki célul, azonban Né -metországban számos aka -dályba ütköztek a tagok, míg Magyarországon a technika ördöge szólt közbe. Csapatunk az idei versenyszezont a sorozat legnívósabb eseményén, a Formula Student Germany-n kezdte meg. Idén a 115 csapatot számláló mezőnyben negyvenen indultak elektromos kategóriá-ban, ahol az FRT volt az egyetlen kelet-európai alakulat. A cél termé-szetesen a jó szereplés, a lehető legtöbb pont megszerzése volt, a gárda azonban számos kihívással szembesült a hét során, amelynek eredményeképpen az autó végül nem gurulhatott ki az aszfaltra. Minden Formula Student verseny kritikus pontja a gépátvétel, ahol a szabályzatnak és a biztonsági előírásoknak való megfelelést ellenőrzik. A vizsgálatok során számos javítanivalót találtak az elektromos járműveken, köztük az FRT autóján is. Az előzetes elektro -nikai dokumentációk ellenőrzésére új rendszert vezettek be a szerve -zők, amely elkészültének hosszas csúszása kiiktatta a jármű felkészí -téséhez szükséges mérnök-mérnök kontaktust a bírákkal. Ezt minden E-kategóriában induló csapat komolyan megsínylette: a tavasz során esedékes visszajel-zések néhány fontos része csak a verseny első napjaiban jutott el hozzájuk. Az FRT esetében ez párosult egy kései gépátvé-teli sorszámmal is, ami igencsak megrövidítette a javításra szánt időt. A csapattagok azonban minden percet kihasználtak a szükséges módosítások megva-lósítására, éjjel-nappal dolgoztak az autón, miközben a statikus versenyszámokban is helyt kellett állniuk. A legnagyobb ellenfelet egyér-telműen az idő és a fáradtság jelentette, ám a kitartó és odaadó munkának köszönhetően az FREC-004 végleges állapotba került vasárnap reggelre. Sajnos minden igyekezet ellenére a csapat mégis elesett a lehetőségtől, hogy részt vehessen a dinamikus versenyszá-mokon, mivel a hivatalos gépát-vételt szombat este lezárták. Ezt követően a bírák még utólag átnéz -ték az FRT autóját, amelyet úgy értékeltek, hogy a szükséges elekt-ronikai feltételeknek megfelel. Pár héttel később, a megszer -zett tapasztalatokkal erősödve, a csapat az ötödik Formula Student Hungary-n vett részt. A gépátvé -tel ezúttal már zökkenőmentesen zajlott, Michaela az elsők között állt készen, hogy végre bemutat-kozzon a pályán is. A Skidpad-et és a gyorsulás versenyszámokat sikeresen teljesítette. Az időmérő Autocross első két körét vizes pályán, zuhogó esőben tették meg a csapatok, de az FREC-004 ilyen körülmé-nyek között is versenyképesnek bizonyult. A már félig száradó pályán azonban a csapat nem tudott tovább javítani az idején, mivel az autó a közel egy kilomé-teres szakasz felénél váratlanul megállt. A problémát az akkumu-látorcellák okozták, amelyek nem hozták a gyártó által biztosított termékleírásban feltüntetett speci -fikációkat. Ezzel a körülménnyel a csapat már a tesztidőszak során is szembesült, és sorozatos erőfe -szítéseket tett annak érdekében, hogy a hibalehetőséget a verse -nyekre lecsökkentse, ám teljesen kizárni nem tudta. A javítást és egy szükséges új gépátvételt követően Michaela mégis elindulhatott a legtöbb pontot érő versenyszámon, a 22 km-es Endurance-on. A 15. körben azonban a probléma ismét felütötte a fejét, meggátolva ezzel a táv teljesítését. Noha az egyes számokban nem sikerült kiemelkedő eredményt elérni, a Győr városa által kiírt innovációs különdíjat elnyerte a csapat az „Öngyógyuló és állapot -jelző kompozitok tervezése” pályá -zatáért. A témát adó technológiát a jármű kormányában alkalmazták. A kitűzöttnél szerényebb eredmé -nyek ellenére mégsem tekinthető kudarcnak az elmúlt szezon: mind a csapat, mind a tagok fejlődését, tanulását elősegítette ez a kihívá -sokkal teli időszak, és egy komoly műszaki színvonalat képviselő járművet alkottak, amely értékét semmi sem csorbítja. MÉSzÁROS CSIlla Hazai gárda küldheti nyug -díjba a Lego gyári szettje -iben megtalálható infra -vörös vezérlőegységet. A SmartBrick névre keresztelt találmány modernebb átvi -teli móddal, több porttal és látványosabb külsővel hódí -totta meg Kickstarter-t, ahol a fejlesztőknek sikerült vi -szonylag rövid idő alatt hu -szonötmillió forintnak meg -felelő összeget összegyűjte -ni, biztosítva ezzel a kará -csony előtti megjelenést. Gyermekkorunk egyik legked-veltebb játéka, a Lego mára már jócskán túlnőtt az összerakom-szétszedem látásmódon, a tradici-onális szettek mellett megjelentek a villanyvasutak, majd idővel a távvezérelhető autók és a progra -mozható robotok. Utóbbinak jeles képviselője a Mindstorms, melynek ára egy olcsóbb használt autóéval vetekszik. A gyári távirányítós készletek rendszerint infravörös vezérlésűek, mely nem számít igazán haladó technikának manapság. Számos hátránya közül a két legfontosabb az alacsony hatótáv és a fényvi-szonyoktól való túlzott függés. Emellett mindössze két porttal készülnek, ami szintén csökkenti a használati értéket. További negatívum, hogy a vevőegységet a modellen egy külsőleg jól látható helyre kell tenni a zavartalan vétel érdekében. Ezzel szemben a SmartBrick bluetooth technikát használ, amely a hatótávot 100 méterre növeli. A csatlakoztatható motorizált egysé-gek száma pedig a duplájára nőtt. A SmartBrick távvezérlését a gyári kétkaros távirányító helyett egy okostelefonon futó appliká-ció biztosítja, mely mindhárom nagyobb platformon (Android, iOS, Windows Phone) elérhető lesz. Ez az alkalmazás egyszerre 16 egységgel képes kommunikálni, ami összesítve 64 végberendezés működtetését teszi lehetővé. A projekt készítői nem állnak együttműködésben a Lego-val, éppen ezért az eszközön nem találhatóak meg a játékgyárra oly jellemző bütykök (studok), mivel azokat szabadalom védi. Helyettük szögletes csatlakozópontok bizto-sítják a teljes kompatibilitást és a stabil rögzítést. A műanyag ház a manapság igencsak népszerű 3D nyomtatásos technikával készült. Saját firmware-rel ellátva akár távvezérlés nélküli működés is kivitelezhető, mellyel a találmány idővel könnyedén a fent említett Mindstorms babérjaira törhet. A SmartBrick azonban nem csupán játék és mese. Bevethető szinte bármilyen elektromos eszköz vezérléséhez, legyen az hobbi, vagy akár a háztartás valamely szegmense. Létezik már hozzá internetes kommunikációra alkal-mas lapka is, ami távoli elérést tud biztosítani akár egy háztartási géphez is. A cikk írásakor a Kickstarter-es számla már a végösszeget mutatta, 46%-kal meghaladva a kitűzött 60000 fontos célt. Ezt a pénzt 1284 támogató hozta össze. Az első ötszáz megrendelő várha -tóan 30 fontért juthat hozzá az SmartBrickhez. Jelenleg nyolc országból jelezték, hogy viszontel-adóként szeretnék forgalmazni az eszközt. lÁSzló GÁBOR Hullámvasút FRT módra Gurítják a LEGO kockákat TUDOMÁNY ÉS TECHNIKA ","12 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. SPORT Az alig két éve átadott BME Sportközpont bővítési mun -kálatai folynak az épület föld -szintjén augusztus eleje óta. A BME Testnevelési Központ új igazgatója, Kincses Gá-bor kalauzolt körbe a meg -újuló sportlétesítményben. „A BME Sportközpontban eddig csak az első és a második emelet volt megnyitva a sportolni vágyók előtt. A földszint beépítését már korábban is tervezték, azonban a kivitelezéssel egészen mostanáig várni kellett. A teljes mértékben egyetemünk által finanszírozott projekt megvalósítása augusztus elején indult, amikor az átalakí-tási munkálatok miatt két hétre be is zárt a Sportközpont” – mesélte Kincses. Az új projekt három ütemben fog megvalósulni, melynek első részét szeptember végére ígérik a szakem-berek. Ennek keretében több mint 800 négyzetméterrel bővül a létesít -mény. A tervek szerint a jelenleg az első emeleten elhelyezkedő spinning terem, valamint a zenés gimnasztika óra lekerül a földszintre. Szintén eggyel lejjebb költöznek az aszta-liteniszezők, akik a legnagyobb, három részre osztható csarnokban tudnak majd adogatni. A fejlesztés természetesen új sportágak megjele-nését is magával hozza. Kialakításra kerül két ricochet ball terem is. A squash-hoz hasonló sport egyre nagyobb népszerűségnek örvend, és mivel a fenti fallabda pályák teljes kihasználtsággal működnek, így ésszerű lépés volt valami új, de mégis hasonló sportolási lehetősé -get létrehozni. Szintén tervben van a labdarúgás szerelmeseinek egy másik feltörekvő sportág, a teqball bevezetése. „Aki nem ismerné ezt a játékot, az képzelje el, mintha az asztaliteniszt focilabdával és lábbal játszanák egy domború asztalon a jól megszokott ütő és kis labda helyett. Nem hangzik egyszerű -nek” – mondta Kincses. A falmá-szók ezentúl új helyszínen is kipró-bálhatják majd tudásukat, ugyanis az egyik teremben boulder falat emelnek, ahol kötélbiztosítás nélkül lehet függőlegesen és oldalirányban mászni. A projekt második hullámában kialakítanak majd a földszinten egy öltöző és zuhanyzóhelységet is, ugyanis a nagyobb befogadóké-pesség miatt szükségszerű ezeknek a bővítése is. Az utolsó fázis megva -lósítása egyelőre távolabbi tervnek tűnik, de valószínűleg az épület nyugati részében elhelyezkedő területet fogja akkor birtokba venni valamilyen új sportág. Az új termeket, illetve sportága-kat egyelőre próba jelleggel lehet használni az őszi félévben, tavasz -szal viszont már rendes órarend-szerű kurzusokon élvezhetik a hallgatók a kibővülő Sportközpont európai szintű szolgáltatásait. TóTH dÁNIEl Bővül a BME Sportközpont Bár a nyár sokaknál a hassüttetéssel és a bulikkal egyenértékű, egyetemünk sportolói nem henyéltek, halmozták a jobbnál jobb eredményeket. Rövid ösz -szeállításunkból kiderül, kik teljesítettek a legkiemelke -dőbben a különböző orszá -gos és nemzetközi egyetemi sportversenyeken. Röplabda MEFOB Döntő A röplabda MEFOB döntőre a Szent István Egyetemen került sor Gödöllőn június 7. és 8. között. A két nap alatt négy női és férfi csapat küzdött meg egymással. A műegye -temisták által alkotott férfi gárda végül az első helyet szerezte meg a Debreceni Egyetem versenyzőivel szemben. Különdíjat is osztottak a mérkőzések végén, melyek közül a legjobb feladó díját a BME-s Jezeri András kapta meg. Pécsi Birkózó Egyetemi világbajnokság A 11. Birkózó Egyetemi Világ-bajnokságnak Pécs adott otthont július 8-12. között. A több mint 300 indulót felvonultató megmé -rettetésen 15 hazai versenyzőnek, köztük két BME-s hallgatótár-sunknak is szurkolhattunk. Az előzetes várakozásoknak megfele -lően Jäger Balázs a kötöttfogásúak 66 kg-os csoportjában aranyérmet szerzett, míg Jäger Szimonetta a 60 kg-os kategóriában a 7. helyet érte el. A magyar csapat többi tagja is szép eredményeket könyvelhe-tett el, melyeknek köszönhetően az összesített pontversenyben az élen végeztek. Strandröplabda MEFOB Döntő Július 12-én rendezték meg Kispes-ten a Strandröplabda MEFOB döntőjét. A versenyen 9 felsőokta -tási intézmény 19 párosa képvisel -tette magát 10 női és 9 férfi duóval. A mezőny igen erős volt, hiszen a sportág hazai legjobbjai szálltak versenybe a bajnoki címért. Éppen ezért nagy eredmény, hogy egyete-münk két hallgatója által alkotott páros a férfiak küzdelmében az első helyet érte el. Molnár István és Jánossy Bálint izgalmas küzde-lemben szerezte meg az aranyér-met a Szegedi Tudományegyetem párosával szemben. EUSA Rotterdam Július 24. és augusztus 8. között rendezte meg az Európai Egyetemi Sportszövetség a második EUSA Játékokat Rotterdamban, ahol most is az evezősök és a kosárlab -dázók mérhették össze erejüket. A versenyzők létszáma 3000 körül volt, akik 35 országból érkeztek, Magyarországot 37 egyetemista képviselte. A BME két indulója, Tamás Bence és Simon Gergely a könnyűsúlyú kétpárevezősök 2 kilométeres versenyében második helyezést ért el. Tájfutó Egyetemi Világbajnokság Augusztus 12-16. között a csehor -szági Olomoucban rendezték meg a 2014-es Tájfutó Egyetemi Világ-bajnokságot. A FISU tizennyol -cadszor kerített sort az eseményre, amelyre hazánkból 11 versenyző érkezett. Egyetemünket Bakó Áron és Sulyok Ábel képviselte. Áron hosszútávon a 22., rövidtávon pedig a 45. helyet szerezte meg, Ábel pedig mindkét számban a 85. helyen ért célba. KRISzTIÁN VERONIKa Nyárutói sportnyalánkságok Kedves Gólya! Érdekel a környezetvédelem gyakorlati oldala? Új szakmai kapcsolatokat és ismereteket szereznél? Kipróbálnád magad rendezvényszervezésben? Szabadjára engednéd írói vénád, grafikai tehetséged? Bujkál benned egy kis világmegváltó hajlam? Szeretnéd a tanuláson túl valami igazán hasznossal eltölteni az idődet? Lenne kedved többet megtudni a Téged körülvevő világ működéséről? Szereted az új kihívásokat? Szeretnél az egész Egyetemre hatással lenni? Szeretnél egy dinamikus közösség tagja lenni? Ha legalább egy kérdésre igennel válaszoltál, akkor a Zöld Kör Neked való! Csatlakozz hozzánk! Írj egy rövid bemutatkozó levelet az info@ezk.bme.hu -ra és hamarosan felvesszük Veled a kapcsolatot. Az első héten gyere el a PET párbajra! Részletek a fb-on! Üdvözlettel, a BME Egyetemi Zöld Kör csapata http://ezk.bme.hu/ https://www.facebook.com/bme.ezk HIRDETÉS Az idei szezont a BME Futsal Club már a MAFC nélkül kezdi, a korábbi MAFC Futsal szakosztály teljes létszá -mában a BME Futsal Clubba igazolt a nyáron. A szétválás oka a felek eltérő elképzelései voltak a jövőt illetően, a MAFC évszázados hagyományaihoz híven szeretne tovább működni, míg a BME Futsal Club egy dinamikusan fejlődő szervezet, aminek olykor szűkös a MAFC-ban neki jutó szerep a másik negyven szakosztály mellett. Sajnos az átigazolás során nem volt lehetőség az NB 1-es indulási jog átadására, ezért a csapat egy évre elvesztette ezt a jogát, de Huszár Viktor –, a BME FC elnöke - megkeresésünkre leszögezte, hogy ez nem jelenti azt, hogy a nulláról kell kezdeni az építkezést. A jövőben sokkal több figyelmet szeretnének szentelni az egyetemi bajnokságban induló csapatra és a frissen irányításuk alá került Villanyfényes bajnokságra. Nattán György -, a MAFC ügyvezető igazgatója - bizakodó a futsal tekin -tetében is, a szakosztály nem szűnt meg, amatőr szinten tovább folyik a munka a MAFC-on belül is. A szétválást lezártnak tekinti, és sok sikert kíván a BME Futsal Clubnak a jövőre nézve, egyúttal köszöni a MAFC-nak szerzett eredményeket a csapatnak. A labda tehát továbbra is gurulni fog két és félezer egyetemi hallgató lábai között idén is és előre láthatólag a jövőben is még sok éven keresztül. MIlE MÁRIó Padozik egy évet de nem pihen a BME Futsal Fotó: Baki Mihály Fotó: Szappanos Gergő ","WWW.EGYETEMINAPOK.BME.HU FACEBOOK.COM/EGYETEMINAPOK 3 NAPOS BÉRLET NAPIJEGY KÁRTYÁDAT AZ EGYETEMI NAPOKRA BRAINS VAD FRUTTIK KOWALSKY MEG A VEGA Drum and DJ feat. SirReal ( UK ) KRSa and Lomex DÉVÉNYI TIBI BÁCSI EDO DENOVA CLOUD9+ NEW LEVEL EMPIRE KIS GRÓFO HIRDETÉS ","14 XII. évfolyam 9. szám MŰHELY EgYEtEMinapok.bME.Hu • szEptEMbEr 16-18. MAGAZIN Mielőtt még hűvösebbre fordul az idő, érdemes ki -használni a napsütéses órá -kat és felfedezni Budapest rejtett szépségeit. Könnyed őszi sétáink alkalmával ne csak a Kopaszi-gátig vagy a Deák térig jussunk, emellett a Parlament- Bazilika- Bu -dai vár háromszögén túl is találunk bőven látnivalókat. A város különleges helyszí -nei és látványos street-artjai közül ezt a hármat minden -képp érdemes felkeresni. A Rákóczi híd pesti hídfőjé -nek talpazatáról már messziről mosolyognak ránk a Nemzet Színésze cím néhai birtokosai. A közel hatvan méter hosszú és négy méter magas falfestményen megje-lenik többek közt Bessenyei Ferenc, Komlós Juci, Garas Dezső és Zenthe Ferenc. A lenyűgöző alkotás már készítése közben is nagy érdek-lődést váltott ki, 2012 óta díszíti a Nemzeti Színház közeli helyszínt. A méretes festmény már önmagá-ban látványos, de emlékeinkre gyakorolt hatása teszi igazán külön-legessé. A fal a TűzfalRehab elneve -zésű program keretében készült el, látványos falakat láthatunk a Király utcai játszótérnél, a Dohány utcai iskola belső udvarán és a Városháza téren. A zajos Margit körúthoz közel bukkanhatunk a város legki-sebb és legzugosabb utcájára, az időutazásra invitáló Gül Babára. Az elvarázsoltnak tűnő, macska -kövekkel burkolt mediterrán út nem csak a második kerület, de egyben a főváros éke is. Buda kevés, máig megmaradt közép-kori utcáinak egyike, mely apró, színes házfalaival, kopottas utcakö -veivel igazán különös hangula-tot áraszt. A belvárosi kirakatok nézegetését egyszer érdemes lecserélni egy kis romantikára, és megmászni az igencsak meredek, de annál lenyűgözőbb utcácskát. A Gül Baba utcából megközelít-hető a 16. században épült Gül Baba türbéje, a török sírkápolna, amit ott jártunkkor nem szabad kihagyni. Belvárosi sétánk során megismerhet-jük azokat az épületeket és helyszí-neket, ahol Molnár Ferenc regényhő -sei vívták csatáikat. A Pál és a Tömő utca környékén, valóságos helyszí-neken játszódik a világhírű regény, A Pál utcai fiúk. Nem messze a körúttól ma is áll az a ház, ami a grund helyére épült, tágas udvarán a két fával, melyek a történetben is megjelennek. A józsefvárosi srácok legendás jelenetét, az einstand-ot egy életnagyságú szoborcsoport ábrázolja a Práter utcai iskola előtt. A fiúk épp úgy játszanak a játékgo -lyókkal, mint ahogy azt gyermekko-runkban olvasás közben elképzel-tük. Szanyi Péter 2007-ben átadott szoborcsoportjában Nemecsekék mellett a Pásztor fiúk is megje-lennek, mögöttük pedig a regény egy részlete olvasható. Érdemes leszállni a villamosról, és egy fél órát szánni a kedvelt figuráinkkal való találkozásra. BElla BRIGITTa Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NÉZZ MEG 3 ELŐADÁST KEDVEZMÉNYES JEGYÁRRAL ÉS A 4.hyphen.caseET INGYEN NÉZHETED! 22 19:00 A GONDNOK 25 19:00 A FAJOK EREDETE SZEPTEMBER OKTÓBER SZEPTEMBER 01 02 19:00 19:00 I. ERZSÉBET Paul Foster Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- Harold Pinter Három rejtett szépség a városban, amit meg kell nézned Célunk, hogy munkatapasztalattal gazdagodj, szakmailag fejlődj, és versenyképes jövedelemmel biztosíthasd megélhetésedet diákéveid alatt. Idén is több szakmai megbízással várunk. Jelentkezz a csapatunkba, mert m i s z i s z . h u Cím: K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu Keress bátran! alkalmi és hosszútávú munkákat is vállalhatsz, tanulmányaid mellett is dolgozhatsz, munkáink több mint 70%-a szakmai megbízás, balesetbiztosításod díját mi álljuk, egész évben számíthatsz ránk! Pár nap, kiemelt órabérekkel, hosszú mű -szakban, jó csapatban és jó hangulattal. Indul a már megszokott őszi barkácsáru -házi leltározásunk. Részletek helyszínekkel és időpontokkal a honlapunkon. HIRDETÉS Fotók: dolák Ádám ","15 2014. szeptember 11. MŰHELY facEbook.coM/EgYEtEMinapok Fotó: Fegyverneki Sándor MAGAZIN Ősszel számos olyan film bemutatója várható a hazai mozikban, amelyek érdek -lődésre tarthatnak számot. Ezekből az alkotásokból sze -mezgettünk. Az elmúlt években hazánkat is elérte a gasztro-forradalom, ha például a Michelin csillagos budapesti éttermekre és a főzős reality-kre gondolunk. Világje-lenség is, hogy trendi ínyencnek lenni, érteni az ételek elkészítésé-hez és a borokhoz. Persze a filmes világ sem ment el e mellett, ennek legújabb példája A Séf című film. Ez az ízig-vérig vígjáték azoknak lehet érdekes, akiket érdekel a gasztronómia vagy egy étterem működése. A szép színes és ínycsiklandó képekkel megszórt, és főként verbális humorral megfű -szerezett amerikai film, bár témáját tekintve tejszínhabkönnyű, mégis olyan primőr sztárokat tudhat a szereplői között, akik a filmes szakma Michelin csillagosainak is nevezhetők. Ők Dustin Hoffman, Scarlett Johansson illetve Robert Downey Jr., akit végre jó nem vasban látni. A forgatókönyvíró, rendező, főszereplőt Jon Favreau-t számtalan filmben, sorozatban láthattuk mellékszereplőként, bár pár kilóval könnyebben. Az utóbbi időben producerként jeleskedett például az Iron Man filmekben. Talán ezek jutalmául kapott végre egy teljes filmet, ahol kiélheti magát. Reméljük, jót főzött ki! A Harry Potter és az Éhezők viadala sikerén felbuzdulva a filmkészítők keresik az újabb, tiniket megmozgató saga-ákat, amelyről lehetőleg minél több bőrt húzhatnak le. Persze ez jól is elsülhet a néző szempontjából, meglátjuk, hogy a sokat ígérő Az útvesztő ilyen lesz-e!? Ismét egy alapvetően ifjúságinak nevezhető könyvadaptáció, amely azonban érdeklődésre tarthat számot a tinikorból már kinőtt nézőknél is. A sztori egy kicsit a Legyek ura és a Kocka keveréke, amely arról szól, hogy egy fiú, Thomas emlékeit vesztve egy liftben ébred fel, amely egy elszeparált völgybe vezet. Ez gyakorlatilag egy magas falakkal körülvett börtön, ahol egy csapatnyi fiú él, nem tudva hogyan kerültek a „Tisztásra”, ki és miért zárta oda őket. Egyetlen kijárata van a völgynek, ami az útvesztőn keresztül vezet, onnan azonban még senki sem tért vissza élve. Persze Thomas megpróbálja! Az ősz egy filmtörténeti újdonsá -got is tartogat számunkra a mozik-ban. A Sráckor egy effektív tizen -két évig forgatott film, amely egy hatéves fiú felnőtté válását követi nyomon valós időben forgatva. A rendező Richard Linklater a fősze -replővel és a teljes stábbal több mint egy évtizedig készítette ezt a filmet, évente mindig a főszereplő adott életkorának megfelelően mutatja be a család életének alaku-lását, a felnőtté válás nehéz kérdé -seit. Tulajdonképpen egy család története ez, ahol az anya – Patricia Arquette – próbálja a lehető legtöb -bet kihozni a széthulló családból. Érdekes, hogy az apa szerepét játszó Ethan Hawke már részt vett egy hasonló próbálkozásban, hiszen a Mielőtt… trilógia filmjei között 9-9 év telt el, és így mutatta be egy, a valós évekkel együtt öregedő pár kapcsolatát (jé, ezt a trilógiát is Linklater rendezte!). Az ősz legjobban várt bemutatója a Csillagok között lesz, hiszen Christopher Nolan-ben (Memento, Álmatlanság, Eredet, Sötét Lovag) ritkán csalódik az ember. Szeren-csére most nem képregény-adaptá-ciót dolgozott fel, hanem egy erede -tinek tűnő történetet. Látványos sci-finek ígérkezik, mint például a Gravitáció, de megvan benne a Nolan-re jellemző titokzatosság, és az emberi tényező hangsúlyozása. A főszereplő az idén Oscar-t kapó Matthew McConaughey, aki egy űrhajóst játszik. A főhős szerepe egyszerű, neki kell megmentenie a világot, mivel a Föld pusztulásra ítéltetett, lassan lakhatatlanná válik. Ezen már csak egy frissen felfede-zett féreglyuk segíthet, amely akár időutazással is kecsegtet. Bár sci-fi-nek titulálják, inkább a drámai része lehet izgalmasabb, hiszen a várhatóan halálos küldetés esélyt adhat családja és az emberiség megmentésére, de ezt a jelenben nehéz elfogadni, és racionálisan döntést hozni erről. Ahogy Nolan-től megszokhattuk, a film vége hozhat még némi váratlan csavart, várhatóan a történet is részlete-kig kidolgozott, így ránézésre egy több rétegű filmmel találkozhatunk novemberben. Talán ez lesz a XXI. század Űrodüsszeia-ája? Az ajánló végére jöjjön két blockbuster, két folytatásos, nagy ívű történetet feldolgozó film. Az Éhezők viadala – A kiválasztott 1. a könyv befejező része, amelyet kétfilmes változatban készítettek el. A történetet ott hagytuk abba tavaly decemberben, hogy a főhőst megmentik az elnyomó rendszer ellen lázadók, így Katniss-nek végre nem kell tovább alakoskod-nia, nyíltan vállalhat szerepet a lázadásban. A film egyik „kurió-zuma”, hogy láthatjuk benne a zseniális, és idén tragikus hirte-lenséggel elhunyt Philip Seymour Hoffman-t. A másik szintén kultikus könyv filmes feldolgozása a Hobbit, amelynek utolsó része decem-berben kerül a mozikba. Az öt sereg csatája a könyv utolsó nagy jelenetére épít, amelynél – kicsit előrevetítve a Gyűrű szövetségét – félretéve a régi ellentéteket együtt harcol az ember, a tünde és a törp a gonosz ellen. Persze elvarrja az eddig épített szálakat is, előzmény -történetként megágyazva a Gyűrűk urának. BOROS MIKlóS Mundruczó Kornél elhozta Cannes-ból az un Certain Regard szekció fődíját és a Palm Dogot. Fehér isten című filmje igazi társadalmi tabló, drámákkal és két szálon futó tragédiával megspé -kelve. Az apokaliptikus vízió egy olyan fiktív világot mutat be, melynek lakóit üldözik a keverékkutyák. Az ember és állat közti barátság, a kirekesztés, a bűnhődés és a mészárlás mind megje -lennek a filmvásznon. Átlagos délutáni mozizásnak indult, bár némi izgalommal ültünk be a barátnőmmel az Uráni -ába, lévén egyikünk sem elvakult művészfilm rajongó. Nem volt szükség a film megértésé -hez nagy filozofálásra, a történet tálcán kínálta, hogy mi bizony kemény társadalmi kritikát nézünk. A Nyugati pályaudvar környékének kihalt képeivel indít a film, ahol a főszereplő kislány egyedül biciklizik nagy nyugalom-ban, majd hirtelen az egyik utcában óriási kutyafalka ered a nyomába, akik félelmetes tempóban rohannak felé. A tökéletes kamera-állások, a lenyűgöző felvételek rögtön magába szippantják a nézőt, annak ellenére is, hogy a nyitány előrevetíti a későbbi izgalmakat. A nyomasztó képsorokat követően ismerjük meg az elvált szülők gyermekét, Lilit és édesap -ját, valamint a bonyodalmakat kiváltó Hagen kutyát, akinek egyetlen hibája, hogy nem fajta-tiszta, ezért az állam nem támogatja tartását. Konfliktusok követik egymást a családban, majd az apa szívtelenül kirakja az állatot egy budapesti híd alatt, és itt veszi kezdetét hánya -veti, megrázó sorsa, amit aztán végig követ a kamera. Hagennek egymás után bukkannak fel új gazdái, egy hajléktalan férfi, egy illegális kutyaviadalokban utazó török gyrosos és egy rosszarcú kutyaedző, aki véres küzdelmekre vadítja az ebeket. A család drámájával párhu-zamosan bontakozik ki a kedves kutyusból a vadállat, jelleme szörnyű változásokon megy keresztül, miközben szteroidokkal turbózzák fel testét, nyers húst etetnek vele és sokszor megverik. A történet kutyás horrorba csap át, keverék kutyák ezrei állnak bosszút torko-kat átharapva az embereken Budapest utcáin. Hiába tehát az állat-gyermek motívum, a Fehér isten cseppet sem családi film, igazi horror, aminek egyes jeleneteinél többen kaptuk a kezünket a szemünk elé a moziteremben. Mundruczó keretes szerkezettel dolgozott, a történet végén visszatérünk a film elején felvil -lantott képsorokhoz. Nyomon követhetjük, min megy keresztül a város és lakói, míg eljutnak a végső anarchiához; milyen különleges kapcso -lat alakulhat ki gyermek és állat között; hogyan képes a klasszikus zene lenyugtatni a felhergelt vadakat; és miként bánik a társadalom azokkal, akik eltérnek a normáltól. A pusztításba kezdő ebek története olyan szociohorror, ami kegyet-lensége mellett megvillantja, hogy bár szörnyű dolgokat műveltünk, nincs elrontva minden, még nincs késő. BElla BRIGITTa Társadalomkritika a horrorfilmben Őszi filmajánló CSILLAGOK KÖZÖTT ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. 5 7 0 0 3 0 0 9 2 3 0 0 5 1 0 0 4 0 7 0 0 3 9 5 3 0 7 0 1 0 9 0 2 0 4 1 5 4 0 0 3 0 8 0 0 1 9 0 0 5 4 5 0 0 1 0 0 6 9 5 0 2 0 3 1 9 6 0 4 2 0 0 0 0 8 0 0 0 0 6 8 0 0 0 0 4 0 0 0 0 1 0 0 0 6 0 0 0 0 7 0 0 0 0 4 9 0 0 0 0 5 0 0 0 0 2 3 0 1 8 6 5 0 4 0 7 O scar+Oscar Hagyományos alapozó Diagonális izzasztó Feladványunkban lépésrôl-lépésre haladva egy olyan sportoló nevének m egfejtéséhez juthatunk el, akit világ-szerte a magyar sport legnagyobb alakjai közt tartanak számon. A helyes megoldást vajon hanyadik lépcsôfok hozza meg? 1942-ben kezdett versenyezni a MOM szakosztályában, majd a Bp. Bástya és azután a Bp. Vasas lett a második otthona... Hat évvel késôbb (!), a London-ban megrendezett olimpián már a csúcson járt: olimpiai aranyat szerzett... 4 év múlva és 8 év múlva ezt megismételte: Helsinkiben és Melbourne-ben is az olimpiai dobogó legmagasabb fokán állt... Befejezve aktív pályafutását edzôsködni kezdett, és volt trénerével, Adler Zsiga bácsival sikerkovács-párost alkottak ... Már egy évtizede az ô nevét viseli Magyarország legnagyobb sportcsarnoka a Puskás Ferenc Stadion szomszédságában... 1 2 3 4 5 Lépcsôfokok „Részletkérdés” Nyereményjáték Egy 1907-ben épült pesti szecessziós palota – ma luxusszálloda – homlok-zatának részlete látható képünkön. Vajon melyik ez az épület? ÖVET LAZÍT SZAKMA-BELI! A bekülden-dô szöveg 1. 2014. szept. 16–18., Infopark: ... KEVÉS; NEM SOK GYÜMÖL-CSÖS CUKORKÁK ÚJRA MÁZOL MÁKSZEM NORVÉG AUTÓJEL KELETLEN! MÉHEK TERMÉKE BELÜL ÜRES! HÚS NÉLKÜLI EVÉS HÍVE NAGY FÜLES-BAGOLY APRÓKA FUNDA-MENTUM ... ROSA; TITKON ROMÁN TEREPJÁRÓ TERE-FERÉL NÉMA GÉSA! PAMUT-FONAL SÚLY-EGYSÉG LOVAT VASAL KELET JELE NÉZD CSAK! IDÔSB, RÖVIDEN KETTÔS BETÛ UTCA RÉSZLET! FÉLHOLD! ...-LOCS ÁFONYA-SZEM! ÁTMÉRÔ JELE KOSZTOT AD KAPURA RÚG PÁRT-FOGÁS TÖBB IRÁNYBA ÁRPA-GYÖNGY FÉLSZÁZ! ÚGY MAGAD MONGOL PÉNZ HULLAJTÁS FOLYÓ RÉSZE FÜL ANGOLUL ALAPOSAN MEGNÉZ KESKENY HÉZAG HAJRÁZIK NAGY-HATALOM A bekülden-dô szöveg 2. ÁLLATOK TAKÁCSA ASZTALOS, ANGOLUL ANGOL NÔI NÉV MAGATOK AUTÓ, ANGOLUL HOSSZÚ MORZEJEL RITKA FÉRFINÉV CSÚSZNI ENGED FÉL GOMB! FÁZNI KEZD! NYAK-LEVES TENGER, ANGOLUL TOVA FÉRFI FEHÉR-NEMÛ GÖRÖG BETÛ TELEK-VÉG! ÁGYBÓL KISZÁLL PÁCIN HATÁRAI! CICERO NYELVE! SÜTNI KEZD! NÉHÁNY DARAB FIGYEL-MEZTET ... GROS; NAGYBAN KÖR-BELSÔ! BEKEBE-LEZ TÖKMAG! MÉLY, TOMPA HANG INDULAT-SZÓ NIGERI VÁROS EZEN A NAPON ÉPÜLET-SZÁRNY A C HIBÁS TERMÉK ... HARRIS (SZÍNÉSZ) LÁNGOL ... BRYNNER (SZÍNÉSZ) LAPP-FÖLDI TÓ A hölgy néhány hete volt 50 éves. Jó, lehetnek még páran így Hollywoodban, viszont az már igazi kuriózum, hogy ô mindkét Oscar-nominálása után Oscar-díjjal távozott a puccos ceremóniáról. Vagyis: kettôbôl kettô! (A fiúk nem sírnak, Millió dolláros bébi) A „csak futott még”-filmjei között is található egy-két olyan figyelemre méltó mozi mint az Álmatlanság, a Fekete Dália, P.S. I Love You, vagy éppenséggel a Szilveszter éjjel. Vajon ki lehet ez a filmsztár? NÉMET MAGAZIN Mókuskerék A minap vettem egy hörcsögöt. Jópofa kis állat. Megnyugtató érzés nézni, ahogy mászkál, eszik és azt, amikor a mókuskerékben szalad. Tekeri a kereket, néha kipillant, majd fut tovább. Vajon tudja, hogy amikor kiszáll onnan ugyanott van, ahonnan elindult? Ezen elgondolkodtam. Vajon én, amikor majd egyszer kiszállok a kerékből, ugyanott leszek, ahonnan elindultam? Nos, minden erőmmel azon vagyok, hogy ne ott legyek! Amikor megszülettem, az orvos ellenőrizte, élek-e. Sírtam. Majd egy kórházi ágyra kerültem, édesanyám mellé. Most játsszuk le ugyanezt vissza-felé! Amikor meghalok, valószínűleg egy kórházi ágyon fogok feküdni. Mellettem egy ember, aki az édesanyjának hív. Az orvos ellenőrzi a pulzusomat, de most nem én sírok. Ez a történet épp úgy ér véget, ahogy elkezdődött. A két végpont között pedig nem csináltam semmi mást, mint hogy tekertem a mókuskereket. Óvodába, iskolába, egyetemre jártam. Dolgoztam, házat vettem vagy építettem. Megházasodtam, gyerekeket neveltem, főztem, mostam, takarítot -tam. Néha hatalmasakat nevettem, máskor elkese -redetten sírtam, és eközben azt éreztem, hogy tartok valamerre. Azt csináltam, amit vártak tőlem. Futottam a kerék -ben, mi több, rohantam, nehogy lemaradjak valami-ről. Hogy kitűnjek a tömegből, nagyobb házat, drágább kocsit vettem, a munkámban sikereket értem el, talán még díjakat is nyertem, nagy felfede-zésekre jutottam. Ha szerencsém van, az utókor is emlékezni fog rám. Ki tudja? Lehet, száz év múlva is fog érni valamit a nevem, vagy az, amit alkottam, tovább viszi a tudásom. Mindez mennyit ér? Mennyivel leszek én ettől jobb ember? Amikor visszatérek oda, ahonnan indultam, ott fekszem a kórházban, és elgondolkodom azon, hogy halálom után vajon hová jutok? Számítani fog mindaz, amit tettem? Számítani fog, hogy hány kilométert tekertem a mókuskerékben, hogy milyen gyorsan futottam, és milyen kevésszer álltam csak meg? Amikor megszülettem, nem voltam más, mint milliónyi lehetőségek aprócska halmaza. Az origó -ban álltam, ahonnan bármerre indulhattam, csak akarnom kellett. Ha elindultam valamerre, sok más utat eleve kizártam. Irányt válthattam és változtat -hatok még. Tehetek kitérőket, ugorhatok ki repülő -ből ejtőernyővel a hátamon, fölmászhatok a legma -gasabb hegycsúcsokra, átúszhatom a Dunát is, a vége úgyis ugyanaz lesz. Visszatérek az origóba, majd letekintek életem hatalmas koordináta-rendszerére, és akár tetszik, amit látok, akár nem, már nem változtathatok rajta. Talán megválthattam volna a világot, ha szorgosabban tekerem a kereket, talán többre is vihettem volna. De lassan megállok, és kifújom magam. Kiszállok a mókuskerékből, és átadom valaki másnak a helyem. Talán ő megteszi azt, amit én elszalasztottam, talán nem. Nem tudom. Csak azt, hogy amikor eljön az idő, megteszem, amit kell. Átadom a helyem a mókuskerékben, és hagyom az utánam jövőt, hadd szaladjon ő is, amennyit tud, miközben én mosollyal az arcomon térek vissza oda, ahonnan indultam. dOBó ORSOlya A helyes megfejtést beküldők között egy ajándékcsomagot sorsolunk ki a Műegyetemi Ajándékbolt jóvoltából. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. szeptember 18-ig. Szép remények A Balaton felé tartó járat tömve volt nyüzsgő utasokkal. Bár a nyár már elmúlt, a késő őszi szokatlanul meleg idő a szabadba csalogatta a városiakat. Lili számított a tömegre, néhány évvel ezelőtt még hetente tette meg ezt az utat, sőt akkortájt egy hatalmas hátizsák is megnehezítette az utazását. Most már csak egy elegáns kis retikül lógott a bal karján. Sminkje jóval visszafogottabb volt, mint akkoriban, haját elegáns kontyba tűzte és hatalmas szarukeretes szemüvegét is kontaktlencsére cserélte. Egy valami azonban nem változott, amint megváltotta a jegyét egyene -sen a busz hátsó részébe indult és az utolsó előtti sorban telepedett le. Az előtte álló három órás út örökkévalóságnak tűnt, hiszen már nagyon régóta készen állt erre a találkozóra. Egy héttel ezelőtt egy furcsa levél várta az irodájában. Nem volt rajta feladó, ám amikor kinyitotta a borítékot és meglátta a kusza gömbölyded betűket, azonnal tudta kitől érkezett a küldemény. Éppen elég pad alatt átcsúsztatott órai levelezést folytatott a feladóval ahhoz, hogy megismerje a kézírását. Bencét óvodás kora óta ismerte. A menzás paradicsomleves iránti undoruk hozta össze őket, amikor a fiú segített Lilinek, hogy a tányér -ján lévő kötelező adagot feltűnés nélkül a sarokban álló szobanövényre önthesse. A szövetségük egészen az egyetemig kitartott, sőt szoros barát -sággá alakult. Bencét már akkortájt is körberajongták a lányok, Lili pedig végigasszisztálta minden kapcsolatát és szakítását. Lelkesen megjegyezte az éppen aktuális barátnők születésnapját, kedvenc virágát, a megfelelő időpontban pedig figyelmeztette a fiút a közelgő eseményre. Közben pedig várt. Várt arra, hogy egyszer talán majd rá kerül a sor. Aztán amikor Bence elnyert egy kétéves ösztöndíjat Németországba, hosszabb időre elvesztették egymást szem elől. Amikor Lili elolvasta a levelet, amiben arra kérte, hogy találkozzanak, biztos volt benne, hogy eljött az ő ideje. Még el is mosolyodott, amikor arra gondolt, hogy annyi fájdalmas szakítás és viharos kapcsolat után végül amellett a fiú mellett találja majd meg a boldogságot, akit már kezdettől fogva ismer. Ott ült a hangulatos kis kávézóban. A mólónál csak néhány turista lézen -gett. A lány elmélyülten kevergette a kávéját, amikor Bence belépett az ajtón. Sármosabb volt, mint amire Lili emlékezett, de nem egyedül érkezett. Egyenesen a lány asztala felé kormányozta magas, szőke partne -rét, egy puszit nyomott Lili homlokára, majd megszólalt: - Szeretném, ha megismernéd a páromat, Martint! HaRMaTI JUdIT "]