["Közel ötvenezer diploma hever ma parlagon és porosodik valamely fel-sőoktatási intézmény tanulmányi osztályának fiókjában. Közben a gaz -daság értékes humántőkét veszít, a pályakezdők pedig álláslehetőségek -től esnek el. Ezt a problémát ismerték fel a honatyák januárban, amikor a Nemzetgazdasági Minisztériumon ke -resztül meghirdették az úgynevezett Diplomamentő Programot. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 12. szám • 2014. október 27. HIRDETÉS HIRDETÉS Cikkünk a 7. oldalon Cikkünk a 12. oldalon t o v á b b i e l o ¨ a d á s : n o v e m b e r 1 9 . 1 9 h 0 6 . 2 0 . 3 8 4 . 6 0 4 9 j e g y @ s z k e n e . h u ww w . s z k e n e . h u rendezo ¨: Horváth Csaba Cikkünk a 13. oldalon Cikkünk a 4. oldalon Nagy esély, nagy kockázat, kis remény Konferencia tőlünk – nekünk Idén november 11-én egye-temszerte hallgatók százai lép -nek majd (remélhetőleg minél nagyobb) érdeklődő közönség elé, hogy önálló kutatómunká -juk eredményéről beszámol -janak a BME Tudományos Di -ákköri (TDK) Konferenciáján. De miért fontos a rendezvény? És miért érdemes rajta részt venni? Szipka Károlyt , az EHK oktatási referensét, és Csorvási Gábor végzős villa -mosmérnök mesterszakos hall-gatót, idei résztvevőt kérdeztük. Egy frissen végzett gépész, pár haverja és egy rendelkezésre álló, kiépített infrastruktú -ra. Úgy tűnik, ennyi a recept a több mint kétszáz csapatos Villanyfényes Bajnokság sike -réhez. A frissen végzett gépész, vagyis a főszervező rutinjánál már csak a tervei nagyobbak. Imreh Balázs volt lapunk vendége. Többek között meg -tudtuk tőle azt is, hogy szeret -né, ha a pályák be lennének kamerázva, mert olyan szép megmozdulások történnek a bajnokság alatt, hogy a játéko -sok megérdemelnék, hogy vi -szontláthassák azokat. Amikor kétezer haver focizik Fél évszázad távlatából Az internet egyik örökzöld vicce, hogy a Z generáció már nem is ismeri a VHS kazettákat, a flop -py lemezeket, és sohasem hall -gatott walkmant. A technológia rohamos fejlődésével valóban nehéz lépést tartani, de olykor-olykor megéri visszatekinteni a korábbi találmányokra, főbb mérföldkövekre. Az 1969-es év például bővelkedett a tudomány és technika fejlődését meghatá -rozó eseményekben. É letmódblogot vezet, amivel nők ezreinek segít, hogy teljesebb életük lehessen. Ezzel a saját álmát is valóra váltotta Farkas Lívia : a hobbi-jából él. Cikkünk a 14. oldalon Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Illusztráció: Szappanos Gergő Fotó: Vida Lilla ","2 XII. évfolyam 12. szám MŰHELY BME KÖRKÉP Nincs szemeszter BME Ál -lásbörze nélkül, így volt ez most is, immáron 39. alka -lommal. A jól bejáratott expo mellett másodszor vehettünk részt StartUp Day-en, de az sem maradt éhen, akinek a #CESA x Future Talents in -novatív cégeire és előadása -ira fájt a foga. Mint mindig, idén is börzézett a Műhely, de nem csak nyitott szemmel jártunk és faggatóztunk, ha -nem mi magunk is beálltunk az álláskínálók sorába. „Persze, másokat is keresünk… de azért főleg informatikusokat” – szögezték le sok standnál. A progra -mozó-fejlesztői állások egyér -telműen uralták a rendezvényt. Különösen a K épület második emeletén helyet foglaló startupok és más innovatív kisvállalkozások esetén volt egyszínű a kínálat. Ez azonban a szektor sajátosságaival teljes mértékben összeegyeztethető, a legtöbb jelenlévő vállalat informa -tikai szolgáltatásokat fejlesztett az energiaiparnak szoftvereket gyártó IPSystemstől kezdve a biztonsá -gos felhőalapú adattárolást kínáló Tresoritig. Az érdeklődők azonban elsősorban nem a rájuk nehezedő hatalmas technológiai elvárásokat érezhették. A startupok képviselői – legtöbbször BME alumni fejlesz -tők és cégvezetők – nem rémisztget -tek senkit az informatikatudomány frontvonalára jellemző nyomasztó elvárásokkal és ismeretszükségle -tekkel, gyakrabban lehetett hallani céges történeteket barátságról, csapatmunkáról, kreativitásról és természetesen hatalmas siker -ről. A legkisebb cégektől kezdve a legnagyobb jelenlévő multikig egy dologban látványos volt az összhang: „el kell felejteni, hogy a frissdiplomás programozó örül neki, hogy megkap valami állást” – nyomatékosította az IPSystems fejlesztője, összhangban a Citibank HR-osztályának képviselőjével, aki hozzátette: „Nincs olyan, hogy egy Java fejlesztő egy hét alatt ne találjon olyan munkát, ahol blöfföl egy fizetési igényt és azt szó nélkül megkapja”. A nagy múltú börzéző cégek, mint például az Audi, vagy a CLAAS természetesen kerestek mérnökö-ket, de az állásajánlatok eloszlása arányaiban nézve nem mutatott semminemű hasonlóságot a BME hallgatóinak tudományte -rületi összetételével. A szervezés szempontjából pedig ez volt az expo legnagyobb hibája, a helyszín ugyanis nem volt optimális a nagy számú informatikai cégnek, ahogy a StartUp Day egyik (korábban BME hallgató) kiállítója meg is jegyezte: „Az a baj, hogy itt építő -mérnökök tanulnak, az informati -kusok talán nem is tudják, hogy itt vagyunk, vagy ha tudják is, nem fognak eljönni idáig.” A startupok lelkességével nehezen tartották a lépést a nagyobb és régebbi cégek, ám az iGO navigá -ciós rendszert fejlesztő NNG képvi -selőinek elmondása alapján nekik is meg kell tartaniuk a kiscégekre jellemző rugalmasságot és családias hangulatot. Csócsóasztal, Xbox, rugalmas beosztás és az önálló feladatmegoldás támogatása nélkül jelenleg szinte lehetetlen elcsábí -tani a programozókat, így ezeket ők is biztosítják. Emellett nyugodt és hosszú távon is fenntartható munkakörnyezetet tudnak bizto -sítani, hiszen nem függnek a befektetőktől, és már nem kérdés számukra, hogy lesz-e új megren -delés. A standok másik oldalán nem mindig hallgatók álltak. Az idősebb érdeklődők száma megle -pően magas volt, több előadáson pedig a résztvevők átlagéletkora közelített a negyvenhez. A diplo -mázás előtt álló diákok számottevő esetben csak nézelődni, esetleg érdeklődni vagy a lehetőségeikről beszélgetni jönnek ki. A kiállítók viszont épp erre készülnek, így a pozitív első benyomásra helyezik a hangsúlyt a nyitott pozíciók reklá -mozása helyett. Állásbörzénként egy új munkatárs az átlagos elvárás magukkal szemben, ezenkívül csak az a cél, hogy a hallgató fejében ott legyen a cégnév, amikor majd komolyabban kezd állást keresni. Egyes startupok ezzel szemben mindent feltettek erre az egy-két napra. Többen készültek programo -zási teszttel, vagy komplett állás -interjú lehetőséggel a jelentkezők számára, ezzel azt is bizonyítva, hogy teljes mértékben megbíznak a BME képzéseiben. Az álláskeresőkkel szemben a problémamegoldó-képesség hiányát és az angol nyelv nem magabiztos ismeretét hozták fel ellenérvként a toborzók. De az elkövetkező pár BME Állásbörzé -ről kijelenthetjük, hogy minden másodlagos probléma csak azután lesz releváns, hogy tisztázódik, mely programozási nyelvet ismeri az érdeklődő. MILE MárIó Kötelező nyelvismeret – angol és Java Fotók: Baki Mihály, Nagy Eszter ","3 2014. október 27. MŰHELY BME KÖRKÉP Fotó: Helfrich Máté AKTUáLIS INFOrMáCIóK 1111 Budapest, Műegyetem rkp. 9. r épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Diákközpont Támpont Iroda Közel háromévnyi folyamatos levél -váltás és egymást követő sikertelen alternatív tereprendezési megoldá -sok után megépül a Goldmann téri lépcső. Dr. Lévai Zoltán, a KJK Gépjárművek és Járműgyártás Tanszék professor emeritusa több éven át kérvényeket, megoldási javas -latokat nyújtott be a XI. kerületi Önkor -mányzat városgazdálkodási igazgatójának egy, a Goldmann téren építendő lépcsőre. A kérdéses terület a BKK Közút Zrt. Útfelújí -tási Osztályának hatáskörébe tartozik, amely néhány héttel ezelőtt megkezdte az évek óta várt lépcső megépítését. Az építmény a 212-es busszal az egyetemre érkező hallgatók és dolgozók bejárását fogja megkönnyíteni – ezzel megszűnik a buszmegállóhoz vezető domboldalon kitaposott ösvény, amely miatt a térre vezető járda esős időszakban pocso -lyává és a gyalogosok számára balesetveszé -lyessé vált. A professzor kérését, számítógépes techno -lógiával készült látványterveit már több alkalommal elutasították, helyette átmeneti megoldásként korlát kiépítésével, az eső által lehordott földmennyiség elszállításával és a növények újratelepítésével orvosolták a problémát vagy tartották távol a járókelőket – sikertelenül. A kérvények elutasításának egyik oka az volt, hogy a lépcső mindössze 10 méterrel rövidítené meg a buszmegálló -hoz vezető utat, így nincs értelme az építke -zésnek. A terület rendezése mellett kampá -nyoltak a hallgatók is, akik néhány hónappal ezelőtt a domboldalon kihelyezett transzpa -renssel fejezték ki igényüket a buszmegálló -hoz vezető lépcső megépítésére. A Műhely korábban tudósított arról, hogy a Goldmann György tér fenntartásáért három intézmény felel. A menza melletti egyméte -res szakasz a Műegyetem tulajdona, az ezt követő rész a lépcsőig a kerületi önkormány -zaté, míg a lépcsőt követő, mostani cikkünk -ben tárgyalt terület a Fővárosi Önkormány -zat felelősségi körébe tartozik. Újságírónkat a XI. kerületi Önkormányzat a kivitelezésért felelős BKK Közút Zrt. Útfelújítási Osztályá -hoz irányította, azonban lapzártánkig nem érkezett válasz a feltett kérdésekre. Lévai Zoltán több, a Goldmann téri lépcső -höz hasonló ügy éllovasává lépett elő az elmúlt években. Az önkormányzat például az ő kezdeményezésére helyezett ki korlátot a térre vezető lépcső mellé, mivel az a téli időszakban csúszóssá, balesetveszélyessé vált. Emellett a professzor látványterveket készített a 4-6-os villamos megállójától az ELTE irányába vezető aluljáró megújítására; az M4-es metró megépítése előtt a Mátyás és a Boráros terek érintésével új, véleménye szerint az utasok által jobban kihasznált útvonalat javasolt a járat nyomvonalául. A professzort arról kérdeztük, hogy mi az oka annak, hogy felkarolja a Goldmann téri lépcsőhöz hasonló ügyeket, melyre Lévai szerényen csak azt válaszolta, hogy „én egy ilyen ember voltam, vagyok, és amíg erőm engedi, leszek is”. KISS zITA Lépcsőügy lépésről lépésre Hírek és érdekességek a Műhely Online Facebook oldalán HIRDETÉS Energetikai Szakkollégium 2014. november 6. C15 – Kampányhosszabbítás a paksi VVER 440-es blokkokban Előadás helye és ideje: BME QBF13, 18 óra Hogyan készül Paks II? - Fórum az atomerőművi kapacitás fenntartásáról 2014. november 12-én kerül megrendezésre az Energetikai Szakkollégium őszi, Bánki Donát emlékfélévének kiemelt rendezvénye, mely során a Paksi Atomerőmű bővítésének projektjéről hallhatnak előadásokat az érdeklődők. További információk a www.eszk.org weboldalon. Kérvények Kérvényeket elektronikusan a Neptun tanulmányi rendszer, Ügyintézés menü, Kérvények menüpont, Leadható kérvények fülön lehet leadni elektronikusan. A leadott kérvények fülön ellenőrizheted le a kérvény állapotát. A kérvények leadásának végső határidejét lásd a kérvény neve mellett. Díjköteles kérvények Egyes kérvényeknél a + jel előtti oszlopban egy pénzköteg ikon jelenik meg, ez jelzi, hogy az adott kérvény díjköteles. A kérvény kitöltésével és leadásával automatikusan megtörténik a díjkiírás is. A díjköteles kérvé -nyek leadási határideje egyben a befizetési határidő is! Ezért ajánlott, hogy a gyűjtő -számlán mindig legyen fedezet. Az önköltséges ≠ a költségtérítésessel A Diákhitel 2-őt csak a 2012. 08.015. után iratkozott, vagyis az állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Ezt mindenki vegye figyelembe, és tájéko -zódjon a Diákhitel Központ honlapján a jogosultak köréről. Diákigazolvány érvényesítés A 2013/14/2 félévi matricák 2014. október 31-ig érvényesek. Ne felejtsétek időben érvényesíteni a diákigazolványotokat a 2014/15/1-es félévre. A diákigazolvány megrendelést, az ideigle -nes igazolványt helyettesítő igazolás átvéte -lét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a honlapján. Karrier tanácsadás Elakadtál a jövőd tervezésében? Írnál önélet -rajzot, de szükséged van segítségre? Behív -tak állásinterjúra és szeretnél felkészülni? Gyere a Támpontba! Várunk pályaorientá -ciós és életpálya tanácsadással, önéletrajz, motivációs levél tanácsadással, próbainter -júztatással. További információ és jelentke -zés: karrier@sc.bme.hu. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató -ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőtől csütörtökig délután 13:00-15:15 között is illetve pénteken 13:00-14:00 között. Támpont aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalá -lod a www.tampont.bme.hu címen. Támpont a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztrá -ció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplo -másoknak a 2015/2016-os tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő dokto -rálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehető -ségük nyílik a kutatói munkájuk egy részé -nek német felsőoktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www. daad.info.hu oldalon. A pályázatok leadási határideje 2014. november 15. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazol -vány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészség -biztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Osztrák-Magyar Akció Alapítvány Az Alapítvány rövid- és hosszútávú ösztön -díjakat kínál egy osztrák egyetemen vagy egyéb intézményben töltött tanulmányokra, kutatásra. A további részletek megtalálhatók a www. omaa.hu oldalon. A jelentkezési határidő 2014. október 30. Mummert Stiftung A Mummert Alapítvány ösztöndíja diplo -mával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gazdaságtudomá -nyi vagy turisztikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mesterdip -lomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www. mummertstiftung.de oldalon. A pályázatok leadási határideje 2014. november 1. GeorgiaTech Öt másik európai műszaki egyetem mellett a BME hallgatói is pályázhatnak a Naumann-Etienne Foundation ösztöndí -jára a GeorgiaTech egyetemre. Az alapít -vány teljes mester- vagy doktori képzésre ad ösztöndíjat a kiemelkedő tanulmányi és tudományos eredményekkel rendelkező, végzős mérnökhallgatóknak vagy PhD hallgatónak. A további részletek megtalálhatók a www. sc.bme.hu/palyazatok oldalon. A jelentke -zési határidő 2014. november 3. 15:15. KEUDOS Dél-Korea Az EU által támogatott konzorciumi „double-degree csereprojekt a BME VIK alapképzésnek hallgatói számára lehetővé teszi, hogy két féléves dél-koreai tanulmá -nyok nyomán a BME diplomája mellé a Kyungpook National University diplomáját is megszerezzék. A programban részt vevő hallgatóknak ezen kívül az egyik európai partneregyetemen is kell 15 kreditet telje -síteniük (lehetőségek: Ljubljanai Egyetem nyári iskola, Varsói Műszaki Egyetem Athens kurzus vagy ottani nyári iskola). A további részletek megtalálhatók a vm.ik. bme.hu:5631 oldalon. A jelentkezési határ -idő 2014. november 7. 14:00. T.I.M.E. kétdiplomás képzés Két diplomát adó képzések a T.I.M.E. (Top Industrial Managers for Europe) program keretében. A jelenleg több mint 50 tagú, egész Európát felölelő szervezet fő célja a két diplomával záródó mester szintű képzé -sek szervezése, minimum négy év otthoni és minimum két év külföldi tanulmányokat követően. A jelentkezési határidő 2014. november 21. A tájékoztató előadásra 2014. december 8-án 11:30-kor, R épület 105. tantermében kerül sor. Az előadáson részt vesznek az Ecole Centrales francia műegyetemek képviselői és a korábbi BME T.I.M.E. végzettek is. A további részletek megtalálhatók a www. kth.bme.hu/erasmus oldalon. ","4 XII. évfolyam 12. szám MŰHELY BME KÖRKÉP Jó néhány évvel ezelőtt volt egy időszak, mikor azon ámuldoztunk, hogyan plasztikáztatják magukat a sztárok, arról pedig szó sem volt, hogy a hétköznapi ember életébe is begyű-rűzhet ez az új divat. Mára viszont már a fejemet kapkodom azon ismerő-sök után, akik kés alá feküdtek, hogy „álomnővé” váljanak. Ne feszegessük most azt, hogy milyen kontrasztot képeznek a kozmetikai műtétek költségei a mélyszegénység-ben élő magyar településekkel. Ne firtassuk, mennyit dolgozik az átlag nő azért, hogy az átlag keresetéből megnövelje a mellméretét! Végül is a plasztikai sebészet is egyre olcsóbbá és elérhetőbbé válik a hétköznapi ember számára, csakúgy mint az elektronikai cikkek. Egy felmérés szerint a nők majdnem fele, míg a férfiak harmada érdek-lődik a kozmetikai műtétek iránt, a fiatalító beavatkozásokat pedig sokan „szükségesnek” tartják. Ugyanezen tanulmány szerint azonban a testük változtatását kérők nagy része olyan negyven év alatti, aki önbizalomhiány-nyal küzd. Csakhogy lehet-e hibáztatni egy fiatal lányt, aki az orra átszabására vágyik, mikor a szépségideált az interneten látott gyönyörű(re retusált) példákból meríti? Mit gondoljunk, mikor Miss Hungary maga is itt-ott meg van „foltozva”? A XXI. századi eszmény óriási nyomást gyakorol a nőkre (és gyakran a férfiakra is): szépnek, mi több, tökéletesnek kell lenni, akármi-lyen áron! Persze van még olyan, aki az ellenál-lók táborát bővíti. Ők megelégszenek a sminkkel, és szorgosan edzenek, hogy alakjuk valamennyire emlékeztessen a Barbie babáéra. Az olyan lányra, aki megtagadja az édesítőszert és imádja a csokit, saját nőtársai úgy néznek, mint egy békára. Pedig érdemes lenne elgondolkodni, milyen példaképet állítottunk magunk elé: olyat, ami valóban „szebbé” tesz, vagy olyat, ami az önsanyargatásból táplálkozik? Álomnő leszek karácsonyra! NézőpoNT SEBŐK OrSOLYA Az interneten gyakran olvashatók ilyen típusú hirdetések, mikor azonban az én Facebook fa-lamat is elárasztották, betelt a pohár. Belőlem senki nem csinál plasztiklányt! Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Sebők Orsolya (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Idén november 11-én egye-temszerte hallgatók százai lépnek majd (remélhetőleg minél nagyobb) érdeklődő közönség elé, hogy önál -ló kutatómunkájuk ered -ményéről beszámoljanak a BME Tudományos Diákköri (TDK) Konferenciáján. De miért fontos a rendezvény? És miért érdemes rajta részt venni? Szipka Károlyt , az EHK oktatási referensét, és Csorvási Gábor végzős villamosmérnök mestersza-kos hallgatót, idei résztvevőt kérdeztük. A felsőoktatási intézmények fő feladata a képzés mellett a kutatás. Az Egyetemi Hallgatói Képvi -selet (EHK) éppen ezért fontos -nak tartja a diákok motiválását a tudományos munkára, amely kitűnő kiindulása lehet a doktori pályafutásnak vagy komoly előnyt jelenthet a versenyszférában történő elhelyezkedésben. Még ha nem is feltétlenül kutatóként képzeljük el magunkat a jövőben, a TDK Konferencián való részvé -tel számos hasznos tapasztalatot nyújthat. Önálló (vagy kiscsopor -tos) munkát végzünk, hosszabb ideig egy témával foglalkozunk, az eredmények értelmezésére is időt szánunk, a munkafolyamatot dokumentáljuk, a következtetése -inket írásban és szóban ismertetjük – az ezeket lehetővé tevő készsé -geink, melyek meglétét a sikeres szereplés valószínűsíti, a HR-esek figyelmét is felkelthetik. Ha pedig tudományos karrierre vágyunk, a konferencia gyakorlatilag kihagy -hatatlan állomás. Csorvási Gábor is ezt említette a jelentkezés egyik okaként: „A mesterképzés végez -tével szeretnék doktoranduszként kutatni tovább az egyetemen, a felvételinél pedig beszámít a tudományos munka.” Tény az is, hogy a szakdolgozat vagy a diplomamunka elkészí -tése hasonlít egy TDK dolgo -zat megírásához, így az utóbbi hasznos tapasztalatot jelenthet mind a konzulenssel való együtt -működés, mind a választott tanszék megismerése illetve saját teherbírásunk és munkamódsze -rünk megtapasztalása terén is. Csorvási Gábornál így követték egymást az események: „Január -ban részt vettem a RobonAUT versenyen, és nagyon megtet -szett az autószerű robotok világa. Ezután kerestem mobil robotiká -val foglalkozó konzulenst a diplo -mamunkámhoz. Az általa mutatott problémák közül kiválasztottam azt, ami a legjobban megmozgatta a fantáziámat. Úgy gondoltam, érdemes már most a közönség elé tárni az eddig elért eredménye -ket, hiszen ez egy dinamikusan fejlődő ágazat. Ráadásul a témám átfedésben van egy hallgatótársam munkájával, ezért a konferencián közösen indulunk.” Akad példa azonban a fordítottjára is: van, akit annyira megragad a szakdolgozat témája, hogy a mesterképzés első félévében TDK keretében folytatja a kutatást. A TDK tehát sokféle előnnyel jár a résztvevő hallgatók számára, ezért az EHK minden évben segíti a konferencia lebonyolítását. „A szervezésért – a kari bizottságok -kal együttműködve – az Egyetemi Tudományos Diákköri Bizottság felelős, az EHK pedig szponzo -rokkal és külsős támogatókkal az anyagi és tárgyi jutalmakat bizto -sítja. Így próbáljuk még elismer -tebbé és megbecsültebbé tenni a TDK keretében végzett munkát, hogy ezzel is motiváljuk a hallga -tókat” – összegezte Szipka Károly. Bár a határidők és a lebonyolítás részletei karonként eltérnek, a jelentkezést, a dolgozatok leadá -sát, az adminisztrációs tevékeny -ségek és az információ-áramlás sok más vonatkozását egységes egyetemi TDK portál segíti. Ez az utóbbi évek legkomolyabb idevágó fejlesztése: egyszerűbb lett az ügyintézés és az informá -ciószerzés. Karokon átívelve közös továbbá minden szekcióban a résztvevők sikeres szereplés iránti vágya. „Természetesen én is minél jobb eredményt várok, de minden -képp tanulságokkal teli tapasztalat lesz, mivel még soha nem adtam elő ilyen környezetben” – árulta el Csorvási Gábor. Akinek felkelti az érdeklődését egy-egy téma (a szekciók beosz -tása hamarosan elérhető lesz a tdk.bme.hu-n), vagy jövőre az indulást fontolgatja, annak feltétle -nül érdemes kilátogatni a rendez -vényre. Aznap oktatási szünet lesz, így a lehetőség adott. Az előadóknak pedig sok sikert! KUpCSIK réKA Konferencia tőlünk – nekünk Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! A GONDNOK 29 19:00 GALAXIS ÚTIKALAUZ STOPPOSOKNAK Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- 22 19:00 NOVEMBER NOVEMBER Harold Pinter 18 19:00 NOVEMBER Douglas Adams fájni fog!!! A FAJOK EREDETE Fotók: Székely zsolt ","5 2014. október 27. MŰHELY KAPUN KíVüL Ki ne szeretne több lábon állni, plusz egy szakmát bir -tokolni szükség esetére? Ha gondolkodóba ejtett már, hogy a diplomád mellett egy szakképesítést is megszerezz akár érdeklődésből, akár végzettséged kiegészítése céljából, akkor ideje megis -merned a főbb szabályokat az OKJ képzésekkel kapcso -latban. íme a legfontosabb tudnivalók. Az Országos Képzési Jegyzékben (OKJ) szerepel az összes államilag elismert szakképzés: az aktuális listát minden évben a Nemzeti Munkaügyi Hivatal Szakképzési és Felnőttoktatási Igazgatóságának honlapján (nive.hu) teszik közzé. Jelenleg 641 szakképzés szerepel a jegyzékben. Az első OKJ szakma megszerzése mindenki számára ingyenes, ám nappali tagozaton csak akkor, ha a kezdés évében legfeljebb a 21. évét tölti be a diák. Ha ennél idősebb, akkor is jogosult államilag finanszírozott szakkép -zésben részt venni, de csak esti vagy levelező munkarendben, ezt nem befolyásolja az sem, ha már van diplomája. Az OKJ tanfolyamok elvégzé -sére haladékot kapnak azok, akik tanulási problémákkal küzdenek vagy sajátos nevelési igényűek, illetve a regisztrált álláskeresők életkortól függetlenül tanulhat -nak ingyenesen, hogy megsze -rezzék az első OKJ képesítésüket. A felvételi követelmény általában általános iskolai végzettség vagy érettségi – erről a képzést indító iskolánál kapható felvilágosítás –, a helyek feltöltése pedig jelentke -zési sorrend alapján zajlik. Mivel nem felsőoktatási rendszerben zajlik a képzés, ezért a támogatott időszak nem csökkenti az állami -lag támogatott félévek számát. A tanulók diákigazolvánnyal rendelkeznek, sőt a nappali tagozatosok családi pótlékra, árvaellátásra és egészségbiztosí -tásra is jogosultak. Az esti tagoza -tosok igénybe vehetnek minden a diákigazolvánnyal járó kedvez -ményt az előbb említettek kivéte -lével, míg a levelezősök a távolsági közlekedés esetén nem válthatnak diákbérletet, csak diákjegyet. Amennyiben valaki nem rendelke -zik képesítéssel, ám van munka -tapasztalata az adott területen, beszámíttathatja azt a képzésbe, így rövidebb idő alatt szerzi meg a szakmáról szóló hivatalos iratot. Aki költségtérítéses képzésbe kezd, annak mélyen a zsebébe kell nyúlnia, ugyanis a tanfolyamok ára 100 és 400 ezer forint körül mozog – ez függ attól is, hogy fővárosi vagy vidéki iskolában folyik a képzés. FEKETE FANNI Országosan jegyzettek Az előző számban olvasha -tó érdekes egyetemi szakok bemutatása után most két művészetet tanuló lányt faggattunk a tanulmánya -ikról. Szabó Gabriella az Egressy Béni zeneművészeti szakközépiskolában, egy, a Vienna konzervatóriummal közös képzésen vesz részt jazz-ének szakon. Ecsek Bianka pedig színházi tán -cos OKJ képzésre járt a BailArt Táncstúdióba. Felvételi mindkét szakon volt. Mivel az ének mellett a hallgatók tanulnak hangszeren is játszani, a jazz-ének felvételi hangszeres meghallgatásból és írásbeli részből állt. „Ezenkívül szükség volt már ekkor egy gégeorvosi igazo -lásra arról, hogy egészségesek a hangszalagjaink” – mesélte Gabri -ella. A színházi tánchoz is volt felvételi vizsga: „Tíz fős csopor -tokban felmérték a balett-, kortárs- illetve néptánctudásunkat. Ezután mindenkinek elő kellett adnia egy rövid koreográfiát, amivel egyéni -leg készült. Ezenkívül természe -tesen nézték a testi adottságokat is, hogy kiből mit lehet kihozni, mennyire fejleszthető a hajlékony -sága, van-e esélye úgy formálni a testét, hogy később alkalmas legyen színházi munkára” – tudtuk meg Biankától. A tanterv mindkét szakon igencsak eltér a nálunk megszokottól. Az igaz, hogy elméleti és gyakor -lati óráik egyaránt vannak, de a hangsúly az utóbbin van. A jazz-ének szakosoknak a saját hangsze -rük a fő tárgyuk, emellett zeneel -mélet, zeneirodalom, szolfézs, jazzelmélet, jazztörténet, kötelező zongora, zenekari gyakorlat és népzene szerepel az órarendjük -ben. A színházi táncos képzés -ből sem hiányoznak az elméleti ismeretek (pl. tánctörténet, ritmusgyakorlat, ének), de előfor -dul, hogy egész nap, azaz ötször másfél órában tánc van terítéken. Néptáncon pörgős szoknyában és karaktercipőben kell próbálni. A balettórákon pedig kötelező viselet a balettdressz és a bokát, térdet, kart nem eltakaró nadrág/harisnya. „Apróságokat kell javítani, ezért a balettmester számára ez fontos. Illetve nekünk is, mert ha valamit rosszul csinálunk, és véletlenül eltakarja a ruha, akkor sérülése -ket szerezhetünk” – magyarázta Bianka. A kötelező órákon túl a tánco -sok részt vehetnek versenyeken, például a Szólóduó Nemzetközi Tánc Fesztiválon, illetve az iskola házi versenyeket is rendez, ahol a tanulók összemérhetik a tudásukat és kifejezhetik önmagukat. A jazz-ének szakon végzetteknek pedig lehetősége van külföldön, például Moszkvában vagy Ausztriában/ Németországban folytatni a tanul -mányaikat, és nemzetközi diplo -mát szerezni. A munkaerő-piaci lehetőségeket tekintve ezek a végzettségek sem kecsegtetnek azonnali sikerekkel. „Zenészként, főleg jazz-zenész -ként az elhelyezkedés nagyon nehéz. Míg a klasszikus zenészek bármikor csatlakozhatnak szimfo -nikus zenekarokhoz vagy színhá -zak együtteseihez, nekünk marad a tanítás, a haknik, a jazzklubok… És ha nagy szerencsénk van, bejön az élet!” – foglalta össze Gabriella. Bianka is csatlakozott hozzá: „Sok koreográfus szeret megszokott csapattal dolgozni, így újaknak nehéz bekerülni. Emellett sok a képzett, tehetséges táncos, és kevés a munkalehetőség.” Persze legyinthetünk ezekre a kilátásokra, hiszen a művészeket a legtöbb ember szerint az önkife -jezési vágy hajtja – ám érdemes belegondolni, hogy miért ne lehetne ugyanolyan fontos a munka iránti szenvedély egy mérnök, egy közgazdász vagy egy matematikus életében, mint az övékben. KUpCSIK réKA Hivatás és szenvedély Szezont a fazonnal A 2012-től kifutó felsőfokú szakképzés helyett felsőoktatási szakképzések indultak, amelyeket kizárólag főiskolák és egyetemek szervezhetnek. A felvételi alapját itt a felsőoktatási felvételi pontrendszer képzi, minimum 200 pontot el kell érnie minden jelentkezőnek a bekerüléshez. A képesítés nem diploma, de az OKJ képzések fölött áll. Fontos megjegyezni, hogy ez a képzés beleszámít az államilag finanszí-rozott félévekbe, hiszen hallgatói jogviszonyt létesítetek az adott oktatási intézménnyel. Viszont ha a tanulmányokat alapképzésen vagy osztatlan képzésen folytatjátok, az elvégzett kreditek 75%-a beszámítható: így a két éves szakképzés után 90 kredittel kevesebbet kell elvégezni, tehát 3 félévvel rövidebb idő alatt szerezhettek diplomát. A legnépszerűbb OKJ képzések A tavalyi évben a legtöbb vizsgát gépészeti vagy mezőgazdasági területen tették a tanulók. Ez után következtek a gazdaság, a turizmus-vendéglátás és az államigazgatás területén végzett szakképzések (lásd táblázat). OKJ-s szakmák népszerűségi listája Szakmacsoport Vizsgázók száma Szakképesítés Vizsgázók száma 1 Gépészet 18 692 1 építő- és anyagmozgató gép kezelője (targoncavezető szakmairány) 7987 2 Mezőgazdaság 11 632 2 motorfűrész-kezelő 6974 3 Közgazdaság 7 177 3 építő- és anyagmozgató gép kezelője (emelő-gépkezelő - kivéve targoncavezető - szakirány) 5601 4 Kereskedelem-marketing, üzleti adminisztráció 3 744 4 mezőgazdasági munkás 2651 5 Vendéglátás-turisztika 3 098 5 konyhai kisegítő 2413 6 Közszolgálat 1 852 6 építő- és anyagmozgató gép kezelője (földmunka- rakodó- és szállítógép kezelője) 1969 7 élelmiszeripar 1 824 7 vállalkozási mérlegképes könyvelő 1813 8 Egyéb szolgáltatások 1 382 8 boltvezető 1569 9 Környezetvédelem-vízgazdálkodás 1 236 9 adótanácsadó 1518 10 Faipar 1 091 10 kisteljesítményű kazán fűtője 1343 11 őr-járőrtárs 1115 12 zöldség- és gyümölcsfeldolgozó 1082 Fotó: Tóth Máté ","6 XII. évfolyam 12. szám MŰHELY MEGKéRDEzTÜK MEGKéRDEzTÜK Meg tudnád fogalmazni, hogy mit jelent a startup? ÖSSzEáLLíTOTTA: SáNDOr KrISzTIáN FOTóK: NAGY ESzTEr Mészáros Dániel Nagyon jól csengő név, sokat hallottam már, bár szerintem az emberek többségének semmit nem mond. Én sem vagyok biztos benne, hogy jól tudom, de az egész egy alapötlettel kezdődik, majd olyan szponzoro -kat és befektetőket keresnek hozzá, akik finanszírozzák az indulást. Ha ez sikeres, akkor tudnak növekedni, ha nem, akkor rögtön vége. Azt hiszem a Facebook is így kezdte. A lényeg, hogy felkapják az elképzelé -sedet, és akár egy hatalmas cég is lehet belőle. Bányai Bence Számomra meglehetősen új ez a fogalom, így nem árul el sokat maga a kifejezés. Nem tudom megkülönböztetni egy egyszerű induló vállal -kozástól, bár legtöbbször az internetnek is köze van a startupnak hívott cégekhez. Összességében az a benyomásom, hogy sikeresek ezek a kezdeményezések, és megéri mind támogatni őket, mind pedig belekez -deni. Persze biztos, hogy nem mindegyik próbálkozás jön be, de elég nagy pénz lehet ebben. Császár Liza Elsőnek Amerika jut eszembe, hisz ott jelentek meg először. A lényege tán, hogy főleg fiatalok kitalálnak valami egészen újat, és azt próbálják megvalósítani. Több ismerősöm is indított ilyen vállalkozást, rengete -get utaztak külföldre, különböző előadásokon beszéltek az ötletükről. Valószínűleg a határon túlra viszik majd a cégüket, mivel a tapasztala -taik alapján kint nyitottabbak az új elképzelésekre és bátrabbak a befek -tetők, habár a Prezi is megmaradt magyar startupnak. Noha annak, hogy hogyan hívjuk ezt a jelenséget, talán nincs is jelentősége. Szabó Ákos A többi cégtől a méretében különbözik: amíg a bevételeiből nem tudja fenntartani magát és befektetőkre van szüksége, addig startupról beszélhetünk. Általában egy ember vág bele anyagi háttér nélkül, majd annak érdekében, hogy pénzt szerezzen, regisztrál a Kickstarterre, ahol publikálhatja a koncepcióját. Ezen az oldalon bármelyik felhasz -náló támogatni tudja a projektet, az ötletgazda pedig egy bizonyos összeg felett vállalja, hogy próbaverziót vagy mintadarabot ad a szponzoroknak. Batuska Zsolt Jó ez a kifejezés, mert tömör, lényegretörő és könnyen megjegyezhető, ebből kifolyólag sok embert be tud húzni, ráadásul széles körben ismert sikertörténeteket is tudunk hozzá társítani. Túlzásnak tartom azért vállalkozásformának nevezni, inkább arról szól, hogy megjelenik egy új szükséglet, és annak a kielégítésére hoznak létre valamit. Ez lehet akár egy kreatív ötlet vagy egy már létező alkalmazás továbbgondolása, képességeinek bővítése, fejlesztése. Horváth Jenő Attól startup vállalkozás, hogy viszonylag kevés ember megoldást talál egy olyan problémára, ami többször megjelent már valahol, csak senki nem foglalkozott vele mélyebben. Ezt többnyire önköltségen vagy inter -neten megkeresett támogatókkal valósítják meg. Léteznek platformok, ahol prezentációkkal, videókkal tudják bemutatni magukat, és üzleti tervekkel alátámasztva pénzt gyűjthetnek. Vodafone Power to you 1 GB internet és 0 Ft-os percdíj 26 év alattiaknak Mindenki nyugodjon le, 1 GB nettel átmegyek minden vizsgán. Havonta, belföldi személyi használatra. A 0 Ft-os percdíj belföldi hálózatba indított normál díjas hívásokra érvényes. Az 1 GB adatforgalom belföldi használatra jogosít. Az ajánlat a készlet erejéig vagy visszavonásig érvényes, 26 év alatti egyéni előfizetők részére, belföldi, személyi használatra. A havidíj a két éves határozott idejű szerződés lejárta után a Lakossági ÁSZF 2.1.3. pontja szerinti határozatlan idejű szerződéssel elérhető havidíjra változik. Az ajánlat a 28. életév betöltéséig megtartható, utána a Vodafone fenntartja a jogot hogy az ügyfelet Red Basic tarifára váltsa. Egy ügyfél legfeljebb 5 Red Basic tarifát köthet. Havidíjas Előfizetői Szerződés esetén az Előfizető előzetes hitelképesség-vizsgálaton esik át. Az eredmény függvényében a Vodafone jogosult a szolgáltatás igénybevételét előleg vagy egyéb, más biztosíték adásához kötni. Az Előfizetői Szerződés hatálybalépését követő 2 éven belül az Előfizető érdekkörében felmerülő okból a szolgáltatás szüneteltetésére, korlátozására vagy az Előfizetői Szerződés megszüntetésére kerül sor, a lakossági ÁSZF 7.5. pontjában, illetve az Előfizetői Szerződésben meghatározott mértékű kötbér fizetendő. Az e-Pack igénybevétele esetén, kedvezőbb havi előfizetési díj ellenében az Előfizető vállalja az alábbi feltételek teljesítését minden hónapban, amíg az e-Pack szolgáltatást igénybe veszi: valamennyi előfizetése tekintetében E-számlát vesz igénybe, a számla kiegyenlítése a számlán feltüntetett fizetési határidőig a következő fizetési módok valamelyikével megtörténik (www.vodafone.hu/szamlabefizetés oldalon vagy az E-számla profilon vagy a Vodafone mobil alkalmazáson keresztül vagy banki átutalással, csoportos beszedési megbízással, OTP bankautomatákon keresztül). Amennyiben az Előfizető valamely hónapban nem tesz eleget a fenti feltételek bármelyikének, a következő havi számláján Red Basic Előfizetők esetén bruttó 1 000 Ft-os egyszeri díj kerül kiterhelésre.További feltételek és információk az üzletekben, a belföldi hálózatból díjmentesen hívható 1270-es telefonszámon, a www.vodafone.hu és a telco.meex.hu weboldalon és a Lakossági ÁSZF Díjszabás mellékletének 2.1.3. pontjában található. A képek illusztrációk. A Vodafone a nyomdahibákért nem vállal felelősséget. Kizárólag a Meex promótereknél! Huawei Ascend G6 4 990 Ft Ha 2 évre a Red Basic D csomagot választod e-Packkel with Keresd a Meex promótereket vagy érdeklődj a telco.meex.hu -n! HIRDETÉS MEGKÉRDEZTÜK ","7 2014. október 27. MŰHELY KÖZÉLET Közel ötvenezer diploma hever ma parlagon és poro-sodik valamely felsőoktatási intézmény tanulmányi osz -tályának fiókjában. Közben a gazdaság értékes humán -tőkét veszít, a pályakezdők pedig álláslehetőségektől esnek el. Ezt a problémát ismerték fel a honatyák ja -nuárban, amikor a Nemzet -gazdasági Minisztériumon keresztül meghirdették az úgynevezett Diplomamentő Programot. A projekt irányításáért felelős O r s z á g o s F o g l a l k o z t a t á s i Közhasznú Nonprofit Kft. (OFA) a képző intézményekkel karöltve nem kevesebbre vállalkozott, mint hogy a rendelkezésre álló hárommilliárd forintos keretből tízezer fiatalnak segít nyelvvizsgát szerezni, így juttatva őket hozzá a diplomájukhoz. A pályázati időszak viszontagságos hónapjai után szeptemberben végre elkez -dődtek az ingyenes tanfolyamok. Jöjjön most egy kis „know-how” azoknak, akik eddig nem hallottak a programról, netán túl szűksza -vúnak találták a hivatalos tájékoz -tatást a gyakran csak „nagy lehető -ségként” aposztrofált mentőakció -val kapcsolatban. Miért kell a mentőöv? „Aki pusztán egy nyelvet beszél, csak egy életet él”, tartja a mondás. Ez hazánkban, Európa közepén egy olyan életet jelent, mely nem sok lehetőséggel kecsegtet, különösen a munkaerő-piacon, ahol – közhe -lyesen szólva – a nyelvismeret olyan alapvető igény, mint egykor az érettségi. Magyarország az idegen nyelvi ismeretek tekintetében szégyenle -tes módon sereghajtó az Unióban. A piac azonban mindinkább megköveteli a stabil nyelvtudást. Éppen ezért, a legtöbb képzésen ma már követelmény minimum egy nyelvvizsga. Sajnos ez a tény sokak számára jelenti azt, hogy a kínkeservesen végigküzdött évek után kénytelenek üres kézzel elhagyni az iskolapadot. Ők azok a „friss diplomás” fiatalok, akik az idő múlásával sem friss -nek, nyelvvizsga hiányában pedig diplomásnak sem mondhatják magukat, és jobb esetben szakterü -letükön kívül, alacsonyabb pozíci -óban helyezkednek el, rosszabb esetben pedig a munkanélküliek népes táborát gyarapítják. Ha eddig arra vártak, hogy valami -lyen csoda folytán végül olcsón megúszhatják a kellemetlen szitu -ációt, akkor eljött az idejük! A Diplomamentő Program ugyanis minden olyan fiatalnak segítséget kíván nyújtani, akinek csak a nyelvvizsga hiányzik diplo -mája átvételéhez, nincs hallgatói jogviszonya, beszéli alapszinten a célnyelvet, és szerződésben vállalja, hogy a program végeztével, legké -sőbb 2015. december 31-ig leteszi a nyelvvizsgát. Ez így nem is hangzik rosszul, de az ördög általá -ban a részletekben rejlik, és ez most sincs másképp. Döcögősen indult A Diplomamentő Programot még télen hirdette meg a kormány, majd márciusban elkezdődött a regiszt -ráció és az előzetes igényfelmérés. Az OFA pályázat útján emelte be a programba a képzőket, valamint a tanulni vágyókat. A nyelviskolák hamar megláttak a hárommilliár -dos projektben rejlő lehetőséget. Számos oktatási központ öltött egyik napról a másikra országos jelleget, és hirtelen megnőtt a keres -let a „beugrós” nyelvtanárokra is. A felvehető hallgatók száma intéz -ményenként változott. A kvóták elosztása központilag történt, ami sokakban keltett elégedetlensé -get. Akik nem kaptak elengedő helyet, átláthatatlanságot, igazság -talanságot kiáltottak. További zavart okozott, hogy az OFA több alkalommal is kénytelen volt kitolni a program indulásá -nak dátumát, az eredeti nyár eleji időponttól egészen őszig. Közben a már regisztrált pályázók egy részének szép lassan kezdett elmenni a kedve az egésztől, hiszen egymás után láttak napvi -lágot ellentmondásos információk a képzések fontos körülményei -vel kapcsolatban. Ahogy telt az idő, a program nem indult el, de a nyelvvizsga teljesítésének határ -ideje változatlan maradt. Szárnyra keltek a rémhírek, hogy a Diploma -mentő csapda, mivel a késői tanfo -lyamok után, 2015. december 31-ig már kevés idő marad az esetleges újrapróbálkozásokra bukás esetén. Aki pedig nem szerez nyelvvizs -gát, drágán megfizet. Végül nyár derekán közzétették a támogatási szerződés tervezetét az OFA online felületén, és felgyorsul -tak az események. Már mindenki láthatta, hogy nagyjából mit kell majd vállalnia az ingyenes oktatás fejében. Nem sokkal később felke -rültek az első képzések is az inter -aktív weboldalra, és megindultak a jelentkezések. Hogyan lehetett bekerülni? A folyamat internetes regisztráci -óval indult. Itt egyrészt mindenki -nek fel kellett töltenie a személyes adatait igazoló dokumentumokat, valamint a záróvizsga igazolását, másrészt nyilatkoznia kellett egy sor, a tanulmányokra vonatkozó kérdésben. Az előzetes igényfelmérés után három választható nyelv maradt: az angol, a német és a francia. Ezeket különböző intenzitású képzéseken oktatják, 120, 180, vagy 240 órában, egyéni igények -től függően. A képzésekre jelentkezőknek szintfelmérőn is részt kell venniük, melyet minden nyelviskola maga állít össze és bonyolít le. Ez a szakasz jelenleg is tart. Az írásbeli és szóbeli vizsgákon minimálisan B1-es, vagyis középhaladó szintet kell teljesíteniük a pályázóknak, különben nem vehetők fel az adott tanfolyamra. A szintfelmérők Mivel a képzők az általuk összeál -lított feladatsorokat végeztetik el a jelöltekkel, könnyen belátható, hogy a nehézségi szint eltérő lehet az egyes iskolákban. Előfordulhat tehát, hogy aki „jól” választ tanfo -lyamot, könnyebben hozzájut a támogatáshoz, mint aki magasabb igényeket támasztó helyen próbál -kozik. Az iskoláknak érdekükben áll, hogy az egyes kurzusokat lehető -leg maximális létszámon indítsák el, hiszen a tanárokat mindenkép -pen meg kell fizetniük, a támoga -tást viszont tanulónként kapják. Az első felmérőkön ugyanakkor kb. ötven százalékos volt a sikerte -lenül vizsgázók aránya, így néhány képzés nem tudott a tervezett időben elindulni. Mindezek magukban hordoz -zák a lehetőséget, hogy bizonyos nyelviskolák szint alatt vegyenek fel diákokat. Ez egyrészt nem fair azokkal szemben, akik azért nem jutnak be, mert népszerűbb helye -ken próbálkoznak, másrészt pedig az egész képzés színvonalára kihatással lehet. A mérleg másik oldalára kerül az a tény, hogy részben a minőségi oktatás biztosítékaként az állam a képzőknek nyújtott támogatások egy részét attól teszi függővé, hogy az ott végzett pályázók sikeres vizsgát tesznek-e a program végez -tével, vagy sem. Ez motiválhatja a nyelviskolákat az előzetes szelek -cióra és a megfelelő színvonalú oktatás biztosítására egyaránt. Nézzük meg végül, mit kell leten -niük az asztalra azoknak, akik részt akarnak venni a nyelvi fejtágításon. A szerződések A pályázóknak két szerződést kell aláírniuk: egyet az OFA-val, egyet pedig azzal az intézménnyel, ahol tanulni szeretnének. A dokumen -tumokban vállalniuk kell többek között, hogy az órák minimum kilencven százalékán részt vesznek, szintfelmérőket írnak és végül sikeres középfokú általános komplex vizsgát tesznek. Amennyiben a képzést önhibájuk -ból nem fejezik be, pl. túllépik a tíz százalékos megengedett hiányzást, úgy kizárhatók a programból és a támogatás teljes összegét vissza kell fizetniük, ami kb. háromszáz -ezer forintot jelent. Amennyiben a határidőig nem sikerül bemutat -niuk a nyelvvizsgájukat, a támoga -tás felét követeli majd tőlük az állam. Az órákon akár fényképek is készülhetnek, és bármikor ellen -őrizhetik a jelenléti íveket. Mindezek tudatában és az összes rizikót figyelembe véve is hatal -mas az érdeklődés a program iránt. A nyelvi kurzusok jelenleg túljelentkezéssel indulnak, főleg a fővárosban. Sok fiatal számára ad új reményt, hogy ingyenesen tanul -hatnak nyelveket, és – már csak a kényszer miatt is – végre letehetik a hőn áhított nyelvvizsgát. A tanfolyamok már működnek, és továbbra is folyamatosan indulnak. A projekt eredményességét legko -rábban csak tavasszal lehet majd felmérni, hiszen ekkor lesznek az első vizsgák. LIEBEr TAMáS Nyelvvizsga nélkül befejezett képzések (forrás: EMMI, MTI) Képzés szintje szerint (országosan) Alapképzés 42097 Mesterképzés 3974 Doktori képzés 1015 Felsőoktatási intézmények szerint BCE 2044 BME 1815 ELTE 1589 SE 730 Nagy esély, nagy kockázat , kis remény Illusztráció: Szappanos Gergő ","HIRDETÉS ","9 2014. október 27. MŰHELY KÖZÉLET Nem is gondolnánk, hogy a diákmunka a jövőnket is megalapozhatja amellett, hogy fizetésünk jó kiegészí -tés az iskola finanszírozásá -hoz. A megszerzett tapaszta -latokról és ezek szakmai hát -teréről beszélgettünk Samu Zoltán (képünkön) mun -kaügyi szakértővel és né -hány tapasztalt hallgatóval, Kozár Eszterrel, Főglein Dórával, Kérdy Áronnal és Ladányi Viktóriával . Az évek alatt felhalmozódott élményekből Eszter egy vidéki étteremben szerzett tapasztala -tait emelte ki, mivel az ott végzett munka komoly kihívás volt számára. Három nyáron át dolgo -zott pincérként, és csak az utolsóra rázódott bele igazán. Kezdetben hivatásos kollégái is folyton ugrat -ták. „A vendéglátás egy nagyon felpörgetett közeg, és ezt rendsze -resen megtoldották azzal, hogy látszólag fontosnak tűnő ráadás-köröket bíztak rám. Egyszer például a főnök nevében elküldtek fánkszalagért, és mivel akkor még nem voltam jártas a sütikben, nem tudtam, hogy maga a fánk lesz sütés közben szalagos… Máskor pedig a főnök hívott fel eljátszva, hogy nagy csoportként tíz percen belül jönnének. Én pedig egyedül voltam az étteremben. Később derűsen osztotta meg velem, hogy nyugodjak meg, csak ő telefonált. Persze ma már szívesen emlékszem vissza ezekre az esetekre, ugyanis nagyon jó csapat lettünk a végére.” Áron call-centeresként is sokszor szembesült az emberi oldallal, bár ő a vonal túlsó végén. Volt, akit éppen sűrűsödő munkahelyi problémái miatt kellett megnyug -tatnia, de az is megesett, hogy más szólt a kagylóba, mint akire számí -tott. „Az egyik éppen alvó ügyfe -lünk helyett az apukája vette fel a telefont, és amikor felhoztam neki egy, a lánya számára ajánlott állást, önjelölt menedzserként nagyon lelkesen elsorolta, hogy a lánya biztosan alkalmas lesz a feladatra, mert nagyon ügyes és okos, mindent meg tud oldani, most is csak azért alszik, mert az előző napon túlórázott. Mindeközben elszántan keltegette, nehogy elsza -lassza a lehetőséget, mire szóltam, hogy pihenjen csak nyugodtan, később egyszerűen hívjon vissza.” – mesélte Áron. Egyedüli negatí -vumnak csak a telefonos ajánlatté -telek „hangrögzítő üzemmódját” tartotta munkái során, mivel tíz hívás után a betanult szöveg már ledarált mondatok halmazává vált. Ilyenkor hüledezve nézte, hogy több száz név van még hátra az előre megírt listából. Viki nevetve mondta el ezután értékesítői állásá -ról, ő odáig jutott, hogy álmában a terméket már saját magának próbálta meg eladni. „Az első hetek után arra ébredtem, hogy alvás közben győzködtem magam a kártya előnyeiről és a kapcsolódó szolgáltatások kényelméről.” Azt már nem árulta el nekünk, hogy az álomüzlet végül sikerült-e, helyette Eszter fejtette ki, hogy a legmegter -helőbb az a kötelező jókedvűség és előzékenység volt, amit a vendégek felé kellett tanúsítania. Akkor is, ha mérgüket a pincéren töltötték ki, vagy ha már ittasak voltak. Zoltán ugyanakkor kiemelte, hogy a konfliktuskezelés és az állóképes -ség minden emberekkel kapcsola -tos pozícióban döntő jelentőségű ugyanúgy, mint a megbízhatóság és a korábbi munkahelyekhez való viszony. „Nem ritka, hogy a diákok előmeneteléről referencia -levelet kérnek, hogy eldönthessék, jó munkaerőről van-e szó. Későbbi szakmai hátterüket is nagyban meghatározzák ezek a tapaszta -latok, ezért érdemes odafigyelni a visszajelzésekre.” Viki szerint ha elégedettek voltak velünk, akkor vissza is fognak hívni egy hasonló feladatra. Gyakorlati helyünkön is elsősorban ezeket a tulajdonságo -kat nézik, ezek alapján dől el, hogy sikerül-e „bedolgozni” magukat egy fix pozícióba. Dóra arról számolt be, hogy a szendvicsbárban töltött idő legne -hezebb feladata a rendelésfelvétel volt, ami az emlékezőtehetségét tette próbára. ”Telefonos diszpé -cserként negyven alapszendvicset kellett fejben tartanom, ehhez jöttek hozzá a variációk és az egyedi kérések. Igazi agytorna.” Egyetér -tettek ebben Eszterrel, aki fejszá -molással tartotta fitten agyteker -vényeit. Elmondása szerint mára inkább a mindennapokban látja hasznát ezeknek a gyakorlatoknak. „Megtanultam még egyetem előtt, milyen egy igazi munka és a valódi főnök. Tudtam, miben vagyok jó ,és mi az, amit nem vállalnék be. Ráadásként a menzán akár ötünk tányérját is könnyen elbírom” – fűzte hozzá nevetve. „A helyzethez való gyors alkalmazkodás megha -tározhatja a munkaadó számára, hogy az alkalmazott kitermeli-e a bérét vagy sem. Megéri-e őt foglal -koztatni”- fejtette ki Samu Zoltán, aki a Szegedi Tudományegyetemen korábban munkaügyi ellenőrzés tárgyat oktatott. „Később is ezt a szempontot veszik figyelembe, amikor gyakornoki pozícióból emelnek át bizonyos személyeket főállású dolgozóvá.” Már az állásinterjú során figyelik az ilyen alaptulajdonságokat, sokak -nál koncentrációs és pszichológiai próbatételekkel mérik fel reagá -lásunkat bizonyos szituációkban. A Thomas-tesztben például azt vizsgálják, hogy mennyire akarunk dominálni átlagos, hétköznapi vagy akár döntési helyzetekben. Mennyire ragaszkodunk az előzés -hez vagy mennyire alázkodunk meg főnökünk túlórával kapcsola -tos követelései előtt. Ehhez kapcso -lódnak a külsőségek is. „Figyeljünk már a legelső alkalomnál a megfe -lelő ruházatra”- hozta fel példának Eszter. „Ne beszéljünk flegmán és az sem árt, ha nem támaszkodunk az asztalra sem ott, sem később a vendégek előtt. Bármikor ellen -őrizhetnek minket” – folytatta Dóra. Emellett pedig a nyelvis -meret lehet még kulcsfontosságú. Szakértőnk helyeselve mondta el, hogy tulajdonképpen ez az egyetlen, amivel egy diákmunka esetében ki lehet tűnni a tömeg -ből, mivel kapcsolódó szakmaibeli tudásról még nagyon ritkán beszél -hetünk. Nem is annyira az angol és a német nyelv ismeretével, hanem a speciális tudással juthatunk kiemelkedően magas bérezéshez. „Az orosz, ukrán, olasz és holland nyelvek kelendők, valamint a szerb hatás lesz egyre jelentősebb hazánkban” - osztotta meg velünk. Felmerül ezek után a kérdés, hogy vajon mennyire tudnak a diákok majd alkalmazkodni az álláspiac gyorsan változó igényeihez. „Az angoltudás nemrég még jó pontnak számított, főleg a szüleink idejében. Ma, ha érdeklődünk is egy különle -ges ország iránt, nagyon kevés idő marad a nyelvtanulásra az iskola mellett”- összegezte tapasztalatait Eszter. Zoltán szerint a ráfordított idő és energia megtérül. „Több ezer forint a különbség az órabérek -ben, mivel kevesen rendelkeznek hasonló képzettséggel.” Hamar az órabérekre terelődik a szó, amivel kapcsolatban Dóra mesélte el, hogy egyszer csak saját rátermettségének köszönhette, hogy nem csak fizetésének felét kapta meg. „A számlámra a várt összeg közel fele érkezett, ezért bementem a diákszövetkezet -hez. Másfél órát vártam aznap és másnap, miután közölték velem, hogy az illetékes ebédelni ment. Nem hagytam magam, és amikor végre sikerült beszélnem vele, azt mondta, hogy véletlenül elfelejtette elutalni a teljes összeget”– kezdett bele a történetbe. „Láttam viszont a papíron, hogy több név is be van karikázva, amelyek mellett ponto -san az említett összeg szerepelt. Mi lett volna, ha nem járok utána vagy nem figyelem, mennyi járna nekem a ledolgozott órák után?” – folytatta. Az iskolaszövetkeze -tekkel kapcsolatban Zoltán rávilá -gított, hogy nagy eltérések esetén mindig járjunk utána a számok -nak, mert az nem a járulékos költségekből fakad, ugyanis egész -ségügyi hozzájárulást és szociális hozzájárulást nem kell fizetnie az ilyen szervezeteknek. A probléma gyökere az lehetett, hogy akkor még a diákmunkák háttere nem volt szabályozva, lévén azt csak 2012-től legalizálták. Az e területen működő cégek pedig hasonlóan működnek, mint a hagyományos munkaerő-kölcsönzők. „Fontos, hogy megbízható szövetkezetet keressünk, ahol jó a felek közötti kommunikáció. Ma már szeren -csére nem nehéz megtalálni azt az állandó helyet, ahol diákéveinkben dolgozhatunk”- zárta a beszélge -tést szakértőnk. VODICSKA BABETT Fontos emberi tényezők Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Összetett adminisztráció 714 Ft/óra Komplex, irodai adminisztratív munkára keresünk hallgatót. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. ArchiCAD tervfeldolgozó 1000-1200 Ft/óra A rchiCAD tervek feldol -gozására, feliratozására és fordítására keresünk építész hallgatót. Üzleti elemző gyakornok 952 Ft/óra Banki risk management terül-eten keresünk üzleti mod-ellezésre, banki folyamatok elemzésére diákokat hosszú távra. Géptervező, gépfejlesztő 1060 Ft/óra U tolsó félévét teljesítő építész, épületgépész vagy épületvillamossági mérnök diákokat keresünk. Építőipari projektasszisztens 1000 Ft/óra U tolsó félévét teljesítő építész, épületgépész vagy épületvillamossági mérnök diákokat keresünk. Építőipari gépek karbantartása, szerelése 714 Ft/óra É pítőiparban használt, Honda motoros gépek betanítás utáni karbantartására és szerelésére keresünk műszaki érdeklődésű hallgatót. Barkácsáruházi leltározás 700-750 Ft/óra Budapestre és más városok-ba keresünk barkácsáruházi leltározásra diákokat. Informatikai munkáink 1000 Ft/óra J unior JAVA/JEE fejlesztő ASP .Net fejlesztő iOS, Android fejlesztő Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoft -ver fejlesztésére keresünk diákokat. Honlap projektmenedzsment 833 Ft/óra P rojektmenedzsmentre, pro -jekt levezénylésére keresünk diákot új webshop létre -hozásánál. Blog kezelés és webáruház feltöltés 714 Ft/óra Otthoni és irodai adminisz-tratív munkára keresünk ter-mészettudományi képzésben résztvevő hallgatót. Fotó: Dolák ádám ","10 XII. évfolyam 12. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PUBLICISZTIKA Nagy port vert fel az a kutatás, melyben három ame-rikai egyetem azt vizsgálta, mennyire bizalmatlanok a fiatalok személyes adataik online közzétételével. A korábbi felmérések tapasztalataihoz képest a mosta-ni eredmény biztató: a 18-24 év közöttiek nagy százaléka – talán a rossz élmények hatására – már jobban védekezik a kiszolgáltatott -ság ellen az internet közegében. Fiatalok, védekezzetek! A felmérés szerint a tengerentúli fiata-lok 82%-a tagadta már meg személyes információk kiadását, 40%-uk szerint pedig egyenesen rács mögé kellene dugni azon cégek vezetőit, akik engedély nélkül használnak fel privát adatokat. Ha azonban az interneten gyakran böngé-szett közösségi oldalakat nézzük, az említett felmérés eredménye szolgáltathat némi okot a meglepetésre is. A tanulmány szerint a 18-24 év közötti válaszadók 84%-a nyilat-kozott úgy, hogy meg kell kérdezni az érintetteket, mielőtt bárki úgy dönt, hogy feltölt valami érzékeny tartalmat a világ-hálóra. Ám azokon a bizonyos közösségi oldalakon mégis nagyon sokan szeretik közszemlére tenni életük legjavát, beleértve az olyan információkat, képeket, videókat is, melyek nagy betekintést engednek a privát szférába. Így könnyűszerrel utána lehet járni bárkinek, akiről adatokat akarunk megtudni, még akkor is, ha nem feltétle-nül tartozik az „ismerőseim” kategóriába. Felmerül a kérdés: akkor hát mire fel a fiatalság részéről ez a nagyfokú védekező mechanizmus? Nyilvánvalóan a keserű tapasztalatok: zaklató és soha meg nem szűnő e-mailek, személyiségi jogokat sértő tartalmak miatt figyelhető meg a változás a hozzáállásban. Nem árt ugyanis gondolkozni, mielőtt hozzájárulunk személyes adataink minden-féle portálokon való közzétételéhez, cégek-nek való kiadásához, vagy a poén kedvéért olyan képek, videók feltöltéséhez, melye-ket később esetleg inkább takargatnánk a publikum elől. Ha tehát nem akarjuk, hogy a privát adata-inkkal online visszaélések történjenek, ahogyan azt az amerikai felmérésben részt-vevők véleménye is sugallja, bizony nem árt jobban védenünk a személyes informá-cióinkat a világhálón (is)… A plázakultúra a 90-es évek elején gyűrűzött be hazánkba, amikor nálunk is felépültek az első bevásárlóközpontok. Ezek a komplexumok egy gyalogosan is könnyen bejárat -ható, fedett térbe zsúfolták az üzleteket, éttermeket és szó-rakozási lehetőségeket, növelve ezzel a környék népszerűségét és egyben ellehetetlenítve az addig ott működő kisebb boltokat. Mi pedig szépen las -san hozzászoktunk a kényelemhez, hogy elég mindenért ugyanarra az egy helyre menni, és a „plázázás” szabadidős időtöltéssé vált. Vajon ugyanez a folyamat játszódhat le a kultúra centralizálása során is? A múzeumok plázásítása? Az előzetes tervek szerint 2018-ra a Liget Budapest projekt keretében Múzeum Negyed épül fel a Városligetben, ami az elképzelések szerint hat intézménynek és galériának ad majd otthont. A végső cél azonban ennél komplexebb: egy olyan városi és családi élménypark létre-hozása, amely a kultúra mellett szabadidős és szórakozási lehetőségeket is rejteget magában. Az előzetes tanulmányok szerint a beruházás akár 1-1,5 millióval is növelhetné a fővárosunkba látogató turisták számát. Ha egy országban nagyszabású építkezések zaj-lanak, az mindenképpen jó, de ha feleslegesek ezek a beruházások, az hosszabb távon olyan, mintha nem történne semmi, csak konfettiként szórnánk el a pénzünket. Tény és való, hogy a múzeumok jelenlegi rend-szere átalakításra, korszerűsítésre szorul, hiszen a fejlett országokban egyre kisebb igény mutat-kozik erre a statikus kiállítási formára, azonban az már korántsem biztos, hogy a megújulásnak a földrajzi és intézményi centralizáció a legmeg-felelőbb módja. Budapest bővelkedik az olyan kallódó ingatlanokban, amelyeket némi felújí-tás után múzeummá lehetne alakítani. Nem is beszélve arról, hogy egy kulturális intézmény jelentősen hozzájárul a környék vagy akár kerület megítéléséhez is, így kérdéses, hogy urbaniszti-kai szempontból mennyire megfontolt a mindent egy helyen elvet követve egyetlen területre összpontosítani egy város szinte összes múzeu-mát és galériáját. Hiszen ha ugyanaz történik, mint a plázák esetében, félő, hogy az emberek egy idő után elözönlik majd a Városligetet, amelynek a kimaradó és kulturális élet hiányá-ban leszakadó kerületek látják majd a kárát. A kezdeményezés tehát örvendetes, ugyanak-kor a kivitelezés megfontolandó változtatásokra szorul ahhoz, hogy a Múzeum Negyed a város és a városlakók érdekeit szolgáló beruházás legyen. NézőpoNT NézőpoNT NézőpoNT KONTOr ILDIKó HArMATI JUDIT PROGRAMOK „Építsd a jövőt” - Izgalmas nemzetközi posztgraduális program – Prysmian Group Világelső a magasan fejlett technológiájú energia- és hírközlő kábelek és rendszerek iparágban, közel EUR 7 milliárd értékesítéssel 2013-ban. A Prysmian Csoport valódi globális vállalat, 50 országban 91 gyárral, 17 kutatás-fejlesztési központtal és majdnem 19 000 alkalmazottal. Részletes tájékoztatás: hu.prysmiangroup.com; prysmiangroup.com A program részletes leírása és a jelentkezés helye: http://careers.prysmiangroup.com Elvárt végzettség: Villamosmérnök; gépész -mérnök; vegyészmérnök; energetikai mérnök; közgazdasági; műszaki menedzsment REVEAL 2014 by L’Oréal – THE GAME (Internships and Trainee Programs) Discover a global business Play for prizes worth 550 000 huf Get feedback on your progress Get a chance to be recruited Play 1.10-16.11.2014 www.reveal-thegame.com Business Minds Challenge 2014 - Procter & Gamble During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and informally meet with junior and senior P&G management. You will have a chance to experience how P&G works in Central Europe, get the feel of the Company and last but not least, have fun with other international students! After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! Dates: December 4th - 5th, 2014 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 9th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. The language of Business Minds Challenge is English. *P&G is covering all travel expenses and accommoda-tion. F or more information and to apply, visit our career website. ÁLLÁSAJÁNLATOK Java Developer Scope of activities: Writing code in Java, using open source software and state of the art implementations of JSRs working alongside experts in field. Working on production software to implement real-world requirements. Participating in the architecture and implementation of new Android applications. Required knowledge: Ideal candidates will be VERY motivated, quick learners, energetic and creative. They will be students currently enrolled in a computer science, mathematics or science degree. Recent graduates or students of other disciplines with a strong personal interest in programming will also be considered. They need to be comfortable working as part of an international team in a collaborative environment. They need to have Java or C/C++ programming skills; Android knowledge is a plus, speaking English is a MUST.! A cég: atrido systems Kft. Jelentkezés: allas_1695@sc.bme.hu JAVA, C++, C# fejlesztő Valóban gondolkodni tudó és szerető szakem -bereket keresünk, akiket érdekelnek a legújabb technológiák. Cserébe valódi és hosszasan tartó megbecsülést kapsz. Technológiai/ügyfél-közeli? Vannak tisztán technológiai és ügyfél-közeli pozíciók is - beállítottság illetve igény függvényé -ben. Új feladat vagy support: az összes pozíció -ban jelentős (50%+) az új feladatok aránya. Az új feladatoknál szinte mindig a (2 - 7 fős), magyar vezetésű csapatra van bízva a „hogyan”. Egy-egy projekt a néhány hetestől az 1-2 évesig terjed. Elvárások: Informatikai végzettség, kezdőtől (2-3 év tapasztalat) egészen a nagyon tapasztaltig (10+ év tapasztalat). Utóbbiaknál is elvárás az ún. hands-on hozzáállás. Jelentkezés: allas_1694@sc.bme.hu Fejlesztő mérnök Feladatok: Részvétel nagy bonyolultságú digitális hardver/szoftver fejlesztésben , Fejlesz -tési tevékenység elvégzése. Hardver/szoftver/ dokumentáció Elvárások: Villamosmérnöki területen szerzett egyetemi/főiskolai diploma vagy hallgatói jogvi -szony , Elektronikus áramkörök fejlesztői szintű ismerete, Mikrokontroller programozási ismeret, gyakorlat , Felhasználói szintű számítógépes tudás (NYÁK-tervező, mikrokontroller progra -mozó, operációs alkalmazások), Műszaki érdek -lődés, kreativitás Hallgatói jogviszony mellett is várjuk kollégák jelentkezését! A cég: Szenzortechnika Kft. Jelentkezés: allas_1690@sc.bme.hu Risk Management Internship Feladatok : Reporting area: Supporting Middle Office and Risk Reporting teams in their tasks and daily work within the Risk Management Department, namely: - Supporting in producing exploratory data analysis on risk data - Assisting in developing and maintaining daily, weekly and monthly risk reports - Maintaining records in accordance with regulatory requirements - Helping in monitoring report generation processes and working with IT to solve issues - Ensuring risk reporting systems contain timely and accurate information Quantitative area: Supporting Credit Methodology, Model Review, Capital and Market Risk Analytics teams in their tasks and daily work within the Risk Manage -ment Department, namely: - Assisting in analyzing, maintaining, developing, validating and reviewing quantitative pricing, risk, and capital calculation models - Taking part in bank stress testing and reporting, Basel Accords capital calculations - Conducting on-demand analysis of mathematical models, their inputs, and their behavior - Processing statistical data for various purposes Credit Research area: Supporting Corporates, Financial Institutions and Funds teams in their tasks and daily work within the Risk Management Department, namely: - Assisting in conducting credit analyses for the Firm’s counterparties (Corporates, Banks, Insurance Companies, Investment and Pension Funds) - Performing annual reviews of the approved ratings - Using the Firm’s ratings methodologies, determining an appropriate rating for approval - Maintaining records in accordance with regulatory requirements - Completing Credit Department’s on-demand tasks within Financial Institutions, Corporate and Funds teams Elvárások: - Advanced Microsoft Office skills including WORD, EXCEL applications; SQL and VBA knowledge (for quantitative and reporting area only) - Excellent analytical and numerical skills - Ongoing studies or recently graduation from Bachelor’s or Master’s degree preferably in finance, economics, accounting, mathematics or business - Fluency in English A cég : Morgan Stanley Jelentkezés: allas_1674@sc.bme.hu Identity and Access Management specialista Feladatok: PreSales: műszaki támogatás az ügyfe -lekkel folytatott tárgyalások során, ajánlatok készítése; Specifikáció: ügyféligények felmérése, folyamatok elemzése, workshop-ok tartása, speci -fikációk elkészítése; Testre szabás / megvalósítás: specifikációk megvalósítása, installálás, testre szabás, konfigurálás, rendszerek összekapcsolása, dokumentációk elkészítése; Átadás: megvalósult projektek átadása ügyfeleknek, rendszergazdák képzése, átadási dokumentációk készítése, ügyfe -lek támogatása felmerülő problémák esetén Elvárások: Az alábbi szoftverfejlesztési módsze -rek, technológiák és platformok ismerete előnyt jelent: Java, JavaScript, TCL, JSP / Struts; IDE (e.g. Eclipse); XML / XACML; RDBMS; LDAP / X.500; Windows / Linux / Solaris Server További elvárások: Jó kommunikációs készség; Ügyfélközpontú szemlélet; Rugalmasság, utazási hajlandóság A termékspecifikus képzéseket a cég biztosítja. A képzések nyelve német, ezért a nyelv megfelelő szintű ismerete szükséges. A cég: ATOS IT Solutions and Services Jelentkezés: allas_1696@sc.bme.hu ","11 2014. október 27. MŰHELY PUBLICISZTIKA / BME KÖRKÉP ViTaFóRuM Emlékeztetőül: Előző lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy manapság igen divatos az úgynevezett egészséges táplálkozás. Arról viszont megoszlanak a vélemények, hogy mi számít annak. Megéri annyi energiát beleadni, ha nem lehetünk biztosak benne, mit eszünk? „A megvásárolt ételekből csak több órás főzőcske után válik ízes vacsora. Az egyetem mellett erre aligha van időnk, később pedig még annyira sem. Ugyanakkor minden sarkon mosolyog ránk valamilyen kifőzde vagy gyorsétterem, ahol csillapíthatjuk éhségünket meglehetősen költséghatékonyan. Minek vállaljuk akkor a bevásárlás-főzés maceráját?” – írja a szerző. VáLASzOK Herczig Andrea A cikk határozottan pesszimista álláspontot képvisel. Azzal egyetértek, hogy egyre több a magukat ránk erőszakoló ínycsiklandozónak ígérkező egészségtelen étel, viszont nem igaz, hogy nincsen választásunk, illetve, hogy az egyetlen alternatívát a megfizethetetlen árú biotermékek képviselik. Az organikus, bio feliratok igen divatosak mostanában, és igaz, hogy a bevásárlóközpontok polcain egyre jobban elszaporodnak, áruk azonban elrettentő, pláne egy alacsony költségvetésű egyetemista számára. Mi lehet a megoldás? A piacokon olyan zöldségeket, gyümölcsöket lehet beszerezni, amik nincsenek telenyomva tartósítószerekkel, színezékekkel és egyéb szörnyűségekkel. Piac pedig van sok, és annyira nem is drágák. Ha csúnyácska és koszos a répa, akkor azt veszem meg. Ha nem tökéle-tesen piros és formás az alma, akkor pedig azt. Nem beszélve arról, hogy ott az idénynek megfelelő termékekhez tudok hozzájutni. Ha például karácsonyi bevásárláskor kacsint rám kacéran egy csodá-latos doboz eper, akkor az gyanús. Természetesen nehéz a globalizációnak köszönhető berögződéseken túladni, hiszen megszoktuk, hogy mindig, mindenhol és bármi a rendelkezésére áll annak, aki meg tudja fizetni. Áldozat nélkül azonban ne várjunk csodát. Ha nem tudunk dolgokról lemondani, akkor nem fog sikerülni az áhított cél elérése sem, például az, hogy egészségesebbek legyünk. Elfogadható kifogás-e a főzéssel járó bonyodalmak miatt ennek elhanyagolása? Ha ragaszkodunk a magyar konyha egyébként finom ételeihez, akkor mindenképpen. Kell-e viszont minden nap töltött káposztát, marha-pörköltet, rakott krumplit gyártanunk? Ha nem, akkor könnyedén találunk megoldást. Serpenyő-ben, kevés olajjal nem agyonfőzött, hanem éppen, hogy megpirított zöldséges egytálétel elkészítésére, melyhez öt másodperc főzésidőt igénylő buggyantott tojást, főtt kölest, vagy vékony szelet, pár perc alatt elkészíthető csirkemellet tehetünk. Ha kifogyunk az ötletekből, az interneten, ahol rengeteg időt töltünk teljesen felesleges dolgok nézegetésével is, pillanatok alatt lelhetünk rá olyan oldalakra, ahol gyorsan elkészíthető, egészséges ételek receptjeire bukkanhatunk. Szita Gergő Nem hiszem, hogy ne tudnánk megoldani az egészséges táplálkozást! A lehetőségünk adott. Azon szerencsések közé tartozunk, akik ha akarnak, válogathatnak a polcokon, ugyanis van miből. Persze, nem egyszerű dönteni, hogy mi az egészséges. Paleolit diéta, makrobiotika vagy vegetáriánus életmód? Ezek mind divatos szavak a nyugati kultúrákban, amibe mi is tartozunk. Azonban egyik esetében sincs tudományos bizonyíték arra, hogy egészségesebb lenne, mint egy egyszerű változatos étrend. Sőt e diéták esetében nagyon sokszor hiánybetegségek is kialakulhatnak. A változatos étkezés senkinek nem árthat, persze itt is fontos a mérték. Egyetemistaként legtöbbször idő- és pénzhiányra fogjuk a minőségi és változatos étkezés hiányát. Mindenkinek arra van ideje, amit fontosnak tart. Sörözés, pókerezés vagy ultizás helyett egy közös főzés is ugyanolyan jó program lehet. Így nem kell lemondanunk a közösségi életről és az egészséges táplálkozásról sem. Elsősök, külsősök és régi motorosok is fellélegezhetnek, nincs több elté -vedés! Tizenegy helyszínen segítik az új térképek a tájékozódást a Szabadsá ghíd és a Rákóczi híd között. A frissen elkészült térképek mindegyike jelöli, hogy éppen hol állunk, milyen tömeg -közlekedési lehetőségek vannak a közelben, és természetesen a környező egyetemi épüle -tek helye, neve is szerepel rajtuk. Az elképzelés nem újdonság, a tájékozódás segítése már évekkel korábban felmerült. Elsőként az Építészmérnöki Kar diákjai végeztek urbanisztikai elemzést, amely rávilágított arra, hogy melyek azok a fonto -sabb csomópontok, ahol jellemzően eltéved -nek az egyetemre érkezők. Nem sokkal később egy hallgatói pályázat formájában indult útjára a projekt, melynek nyertese Beke Péter, diplomamunkájaként fejlesztette tovább a díjazott tervet. Ebben az Építészmérnöki Kar oktatói is segítségére voltak, akik már az elsőkörös bíráláson is részt vettek. A BME Gazdasági és Műszaki Főigazga -tósága több hónapja várta az előrelépést a kampusztérkép ügyében, így a munka elkészültével felajánlották, hogy csekély módosítással a terv nyáron megvalósulhat. Az építészhallgatók felmérései alapján kiválasztott hat fő csomópont a közművesítési nehézségek miatt módosult ugyan, a felállított térképek száma azonban tizenegyre bővült. Az egyetemi költségvetés -ből finanszírozott beruházás kivitelezését az egyetem Beruházási és Karbantartási Osztá -lya intézte. „A végeredmény egy informatív, elegáns arculattal rendelkező segítség a hallgatók -nak” – nyilatkozta Daku Dávid EHK elnök, aki a projektet végig figyelemmel kísérte. SEBŐK OrSOLYA Itt a kampusz-térkép A közgazdász MA végzettséget adó „Regionális és környezeti gazdaságtan” mesterszak célja olyan szakemberek képzése, akik magas szintű elméleti és módszertani ismereteik birtokában alkalmasak a területi és környezeti foly-amatok elemzésére, az összefüggések és az inter- és multidisziplináris prob-lémák felismerésére, továbbá helyi-, regionális- és környezeti politikák, stra-tégiák és programok kidolgozásában való alkotó, innovatív közreműködésre, valamint döntéshozatalra és menedzs-mentre, a regionális és a környezeti tu-domány művelésére. Magyarországon a regionális és környezeti gazdaságtan mesterszakos hallgatók közel 40%-a tanul projektorientált mesterszakunkon, melynek sajátossága, hogy 2010 óta folyamatosan, minden félévben indul, világviszonylatban az első száz leg -jobb mesterképzés között található „Fenntartható fejlődés és környezetmenedzs -ment” témában (Eduniversal Masters Ranking), illetve nappali és levelező képzés formájában is várja a mérnököket, geográfusokat, műszaki menedzsereket és köz -gazdászokat, akik a képzés sikeres teljesítése után közgazdász mester oklevelet vehetnek át. BME Környezetgazdaságtan Tanszék 1117 Budapest, Magyar tudósok körútja 2. Q-ép. A. 232. Telefon: +36-1-463-1941, Fax: +36-1-463-1179 E-mail: Dr. Csete Mária: csete@eik.bme.hu vagy Harazin Piroska: harazin@eik.bme.hu Fizess gyorsan és kényelmesen MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyáddal! Most PayPass -os fizetés esetén a korsó Soproni 300 Ft helyett csak 270 Ft . Most minden egyérintéses kártyás vásárláshoz ajándékba adunk egy 0,15-ös Strongbow-t! A Strongbow cider akció 2014.október 31-ig, illetve a készlet erejéig tart. Az akcióban a Műegyetemi Ifjúsági Nonprofit Kft. és a PRI-MISZ Kft. által üzemeltet kollégiumi klubok vesznek részt. Fotó: Baki Mihály HIRDETÉS ","12 XII. évfolyam 12. szám MŰHELY SPORT Egy frissen végzett gépész, pár haverja és egy rendel -kezésre álló, kiépített infra -struktúra. Úgy tűnik, ennyi a recept a több mint kétszáz csapatos Villanyfényes Baj -nokság sikeréhez. A frissen végzett gépész, vagyis a fő -szervező rutinjánál már csak a tervei nagyobbak. Lapunk vendége Imreh Balázs volt. Miért pont a foci? A labdarúgás a legnépszerűbb tömegsport a világon, és hiába nem olyan magas itthon a színvo -nal, még mindig ezt szeretik a legtöbben. Nagyon sok mindenkit megmozgat, a Villanyfényesben olyanok is játszanak, akik kevésbé technikásak, és hiába vannak a legalsóbb osztályban, hiába szenvednek általában vereséget, lejárnak és jól érzik magukat a pályán. Elég két-három focista, akik szeretnek játszani, akkor azok összeszedik a barátaikat, fociz -nak egy jót hetente, és ez megma -rad diploma után is. Közössé -get is épít ez a bajnokság. Ezt el tudom képzelni más sporttal is, csak akarat kérdése, hogy valaki megszervezi-e. Mindenkit érdekel, hogy hogyan lesz valakiből a műegyetemi kispályás lab-darúgás központi alakja. Gimnáziumban nagyon szeret -tem pókerezni. A Kármán koliban pedig volt egy bajnokság, amit még ifjú gólyaként véletlenül megnyertem, erre pedig az időseb -bek is felfigyeltek. Bekerültem az ő társaságukba, és itt találkoztam Kiss Mátéval, az akkori szervező -vel. Hamar kiderült, hogy a foci közös érdeklődési körünk. Bevont a szervezői brigádba, és megbízott kisebb feladatokkal. A sorsolásban segítettem, vagy amikor hamar leesett a hó, kiküldtek a pályákra havat lapátolni. Egyre komolyabb munkákat kaptam, és egy idő után az egyik főszervező lettem. Mit tartasz a legnagyobb sikerednek? Már az is elég nagy dicsőség a számomra, hogy hetente kétezer-négyszáz focista-diák játszik itt. Ebből pénzünk nincsen, de nagyon jól esnek a pozitív vissza -csatolások, bármelyik nap öt és tíz óra között, ha kijövök ide látom, hogy mind a négy pálya tele van emberekkel. Jól működik a rendszer, hiszen a legtöbb bajnokság minket, a legnagyobbat próbálja utánozni. Ez odáig fajul, hogy ha mi vétünk egy vesszőhi -bát a szabálykönyvben, azt úgy fogjuk viszontlátni máshol is. De még van hova nőni, szeretnénk még legalább két pályát a jégcsar -nok mellé, hogy ne kelljen többé huszonöt csapatot visszautasítani, mint idén. Jó lenne, ha a pályák be lennének kamerázva, mert olyan szép megmozdulások történnek, hogy a játékosok megérdemelnék, hogy viszontláthassák azokat. A legaktuálisabb pedig a Kármán DSK-s és Villanyfényes gerincre építkező nagypályás csapat létének megalapozása lenne szponzor -szerzéssel és felsőbb osztályba jutással. Azt szeretném látni, hogy van a BME-nek egy jó csapata, ami játszik a Vasassal vagy a Honvéd -dal, és lenne egy olyan focikul -túra itt az egyetemen, hogy ezt a meccset akár ezer-kétezer hallgató is élőben végignézné. Nem tervezed azt, hogy elhelyezkedsz a mesterdiplomáddal a szakmádban? Már tanulmányaim alatt is sokat dolgoztam a szakmámban, de jelenleg a BME FC egy teljes embert kíván. A Villanyfényes mellett az új országos kupán, a Forever Cup-on dolgozom, egy férfi és egy női futsal csapattal is foglalkozom, emellett indult egy nagypályás együttesünk is. Ott van még a Teqball, ami egy teljesen új találmány, ennek az országosan és nemzetközileg ismertté tételében is segítek, ahol csak tudok. Most nem is lenne időm másra, de a tervem az, hogy ha hat évig tanul -tam valamit, akkor illene azzal is foglalkoznom. MILE MárIó Amikor kétezer haver focizik Azt hihetnénk, hogy új sportágat feltalálni ma már szinte lehetetlen – a mo-dern kori olimpiai mozga-lom újjáéledésével és ezzel együtt a sportok felé forduló figyelem erősödésével már mindent kitaláltak, amit testmozgás címén űzni le -het és érdemes. Erre próbál rácáfolni Borsányi Gábor és Huszár Viktor innova-tív ötlete, a Teqball. A Teqballt legkönnyebben úgy lehet elképzelni, mint a lábtenisz és a pingpong házasítását: egy domború, háló helyett plexilappal ellátott asztalon kell egy focilabdát egymásnak adogatni úgy, hogy csak a futballban érvényes testfe -lületekkel lehet a labdához érni. A hivatalos szabályok hasonlóak, mint a pingpongnál, a szervá -nak az asztal egy adott részén (a szervavonalon) túl kell lepattan -nia, utána pedig cél az ellenfél térfelére juttatni a labdát úgy, hogy azt minél nehezebb legyen visszaadni. A játékot komplikálja, hogy passz előtt csak háromszor lehet a labdához érni, és egymás után tilos kétszer ugyanazzal a testrésszel (jobb vagy bal lábfej, térd, vállak vagy fej) érinteni a játékeszközt. Borsányi Gábor fejébe egy ping-pong asztalon lefolytatott lábtenisz-mérkőzés utána ütött szöget az ötlet, hogy bizonyos változtatások után egy rendkí -vül szórakoztató, ugyanakkor az „éles” focihoz képest jóval kevésbé sérülésveszélyes sportot lehetne kifejleszteni az asztal átalakításával. Mint a fejlesztő -csapat bemutatkozó videójában is elhangzik, a sportág emellett rendkívül jó a focihoz elenged -hetetlen készségek és a technika fejlesztésére, hiszen gyorsan kell döntéseket hozni, miközben a játékosok rákényszerülnek, hogy jobb és bal lábbal, illetve fejjel egyaránt pontosan tudják a labdát továbbítani. Huszár Viktor révén a Teqballnak BME-s kötődése is van, jelenleg ő a BME Futsal csapatának elnöke, s az új találmány mögé a számí -tástechnikai hátteret rakta. Az asztal köré ugyanis felállítható egy Teqbox nevű rendszer is, mely kamerákkal felszerelve, számító -géphez kötve elemzi ki a játékosok technikáját, mutat rá fejlesztendő készségeikre és erősségeikre. Az új sportágban rejlő lehetősé -get hamar felismerte több korábbi neves focista is, így többek között Henk ten Cate és Ronald Koeman is elismerősen nyilatkozott a Teqballról. A játék heteken belül kipróbálható lesz a kibővített Sportközpontban is, s mint a feltalálók fogalmaztak, a cél az, hogy a Teqball olimpiai sportág legyen, így hát a BME-nél az előny: az elsők között lehet elkezdeni a felkészülést a majdani olimpiára, ahol talán egy újabb BME-s érem is születhet a rengeteg gyakorlási lehetőségnek köszön -hetően. Addig sem kell viszont unatkozniuk a magukat profinak érzőknek, hiszen november 15-én a Tüskecsarnokban rendezi meg a Budapesti Egyetemi és Főiskolai Sportszövetség a Teqball Budapest Bajnokságot. rAJNAI TAMáS Teqball – labarúgás újratöltve Versenyinformáció: A verseny időpontja: 2014. november 9., vasárnap 11 óra Helyszín/Rajtközpont: Nagyvárad tér 4., Választható távok: 6 km (Akadémiai futás) és 21,1 km (félmaraton) Jelentkezés és információk: www.tudasutja.hu A verseny a magyar egyetemi-főiskolai bajnokság (MEFOB), hivatalos félmaratoni Budapest-bajnokság és nyílt egyetemi-főiskolai Európa-kupa is egyben! 14. A Tudás Útja Félmaraton Fotó: Vida Lilla ","13 2014. október 27. MŰHELY TUDOMÁNY ÉS TECHNIKA Az internet egyik örökzöld vicce, hogy a Z generáció már nem is isme -ri a VHS kazettákat, a floppy leme -zeket, és sohasem hallgatott walk -mant. A technológia rohamos fejlő -désével valóban nehéz lépést tarta -ni, de olykor-olykor megéri vissza -tekinteni a korábbi találmányokra, főbb mérföldkövekre. Az 1969-es év például bővelkedett a tudomány és technika fejlődését meghatározó eseményekben. A szuperszonikus utasszállító repülőgép (Concorde) 1969. október 1-jén, a negyvenötö -dik repülési tesztjén lépte át először a hangse -bességet. Aznap az 1,05 Machot (nagyjá -ból 1305 km/h) kilenc percig tudta tartani 11 kilométeres magasságban. A sebessége azonban a 2 Machot is túlszárnyalta, ennek köszönhetően a London és New York közötti távolságot rekordidő alatt, 2 óra 52 perc és 59 másodperc alatt teljesítette 1996-ban. Össze -hasonlításképpen, ma ezt a távot közel 8 óra alatt teszik meg az utasszállítók. A Holdra szállásról mindenkinek az Apollo 11 története jut eszébe. Pedig szintén negyvenöt évvel ezelőtt, november 24-én az Apollo-12 visszatérő kabinja sikeresen landolt a Csendes-óceánon, miután a legénység harminc órát tartózkodott a holdfelszí -nen. A küldetés során két közel négyórás holdsétát tettek meg, ami négyszer hosszabb időtartam, mint amire Armstrongéknak volt lehetősége. A küldetés különlegessége, hogy a legénység az 1967-ben landolt Surveyor-3 maradványait is megkereste, és néhány darabját vissza is hozta. Ugyanebben az évben, november 29-én valósult meg az Internet elődje, az ARPANET, ami az egyetemek és a tudományos intézetek számítógépei között teremtette meg a kapcso -latot. Létrehozásának hátterében valójában katonai célok álltak: egy olyan hálózatot akartak alkotni, amely egyes részeinek kiesése után is stabilan működik tovább. Sokáig úgy tartották, hogy az eredeti terv olyan rendszer megalkotása volt, ami a nukleáris háborút is átvészeli – ezt azonban az utóbbi években az Internet Society megcáfolta. Elképesztő, mi mindenre volt képes az emberiség már negyvenöt évvel ezelőtt is, és hogy azóta mennyit fejlődött, mekkorát lépett előre! Elképzelni is nehéz, hogy 2059-ben hol fogunk tartani… MéSzárOS CSILLA A közlekedés fenntartható fejlődése fontos környezetvédelmi, gazda -sági és társadalmi kérdés. Európa lakosságának 60%-a városokban él, a fejlődő országokban pedig napi kétszáz ezer fővel nő a városlakók száma, így nagy az igény az élhető településekre, melyhez a közlekedés reformálása szükséges. 2014 májusában Közlekedés a változó világért címmel rendezték meg a Nemzet -közi Közlekedési Fórumot Lipcsében, ahol 54 tagország vitatta meg a városi közle -kedés problémáit, valamint a legújabb iparági fejlesztéseket. Míg néhány évtizede a személygépkocsik tömegének elhelyezése volt a cél, mostanra olyan témák merültek fel, mint a forgalmi dugók és személyautók használatának csökkentése, az elektromos gépjárművek elterjedése továbbá a digitális adatok felhasználása. A forgalmi dugók negatív hatásai miatt körülbelül évi 100 milliárd eurós veszte -sége van az Európai Uniónak. Londonban és Stockholmban az útdíj szedése révén visszaesett a dugók száma, de a parkolási díjak differenciálása, a P+R parkolók létesí -tése illetve a kerékpáros- vagy gyalogos közlekedést népszerűsítő akciók egyaránt javíthatnak a helyzeten. Kezd elterjedni a gépkocsi használattól kevésbé függő életmód, előfordul, hogy egy járművet több ember használ különböző időpontok -ban (car-sharing), illetve olyan is, amikor ugyanazt az autót ugyanazon utazás során osztják meg egymás között (car-pooling). Az úgynevezett virtuális mobilitás elterje -désével csökkenne a közlekedő személyek száma, például a távmunkával vagy a távvá -sárlással. Az egyéni helyett kollektívra lehet átterelni az utazóközönséget egy megfelelő sűrűségű, gyors, megbízható és kényelmes tömegközelekedési rendszer kiépítésével. Az Európai Tanács 2007-ben azt a célt tűzte ki, hogy 2020-ig 20%-kal kell csökkenteni az EU üvegházhatást okozó károsanyag kibocsátását, ezért a kőolaj alapú üzemanyaggal működő járművek helyett új alternatívákat szükséges bevezetni. Az elektromos autók elterjedéséhez állami támogatásra és kedvezményekre van szükség, a beszerzésükhöz és a használa -tukhoz egyaránt. Az ÁFA-mentesség, ingye -nes parkolási- és energiavételezési lehetőség motiválhatja az embereket, hogy ilyeneket vásároljanak, ennek következményeként felmerült a villamos erőművek kapacitás -növelése is a lipcsei konferencián. Az egyre inkább elterjedő intelligens közlekedési rendszerek (ITS) optimalizált útvonaltervezést, jobb forgalomirányí -tást és alacsonyabb logisztikai költségeket eredményeznek. Már tetemes mennyiségű digitális adatot („big data”) tudunk mérni, ezek feldolgozása azonban nem egyszerű. Akár a kocsikban lévő tájékozódási-infor -mációs alkalmazások közlekedésszervezési felhasználása is elképzelhető a későbbiek -ben, ehhez azonban még személyiségi jogi kérdéseket kell tisztázni. A nemzetközi konferencián elhangzottak a Horizont 2020 nevű kutatási program -ban szerepelnek, megvalósítására 2014 és 2020 között közel 80 milliárd eurót fordíta -nak. Hasonló konferenciát rendez 2007-től kezdve évente Innováció és Fenntartható Felszíni Közlekedés címmel az Óbudai Egyetem magyar szakemberek részvételével. BOCzOr ESzTEr Az antibiotikumoknak sokat kö -szönhetünk. Megkönnyítették a gyógyítást, reményt adtak a bete -geknek, meghosszabbították az éle -tet. Sajnos nem véletlen a múlt idő. Az antibiotikumok baktériumellenes szerek. Két nagy csoportjukat különböz -tetjük meg: a bakteriosztatikumok gátolják a baktériumok szaporodását, míg a bakte -ricid szerek elpusztítják őket. Ezzel csak az a probléma, hogy ezek a gyógyszerek nem válogatnak, a bélflóránk jótékony, velünk szimbiózisban élő prokariótáit is el-pusztítják. A bakteriális fertőzésekkel már évezre -dekkel ezelőtt is küzdött az ember, éppen ezért sebek és betegségek kezelé -sére különféle növényeket és gombákat használt. Ez persze nem volt tudatos antibiotikum használat, de elérték a kívánt eredményt. A tudatos antibiotikum-kutatás kezdete a XIX. századra tehető, amikor már megfi -gyelték, hogy egyes Penicillium fajok baktériumellenes anyagot termelnek. A kedvező hatásnak köszönhetően az antibiotikumok széleskörűen elterjedtek a gyógyításban, az állat- és növénytermesz -tésben egyaránt, azonban mint minden -nek, ennek is megvolt a hátránya: a bakté -riumok ellenálló képességük kifejlesztésé -vel és a túlzott fogyasztás következtében annak növelésével válaszoltak az újabb és újabb szerekre. Manapság nem ritka az olyan baktériumtörzs, amely egy vagy több antibiotikummal szemben is rezisz -tens. Ennek az ellenálló képességnek a kialakulása egy felgyorsított törzsfejlődési folyamatnak tekinthető. Mára már nagyon sok az antibiotikum-rezisztens törzs, és ezzel együtt egyre kevesebb a hatékony antibakteriális szer. A fenyegetés nagy – az antibiotikumok előtti időkben a legegyszerűbb műtét, vagy bármilyen bakteriális fertőzés legtöbbször a beteg halálához vezetett, de itt van néhány adat, mellyel talán jobban prezentálható a probléma: ma az USA-ban évente kb. kétmillió ember fertőződik meg multirezisztens baktérium törzsekkel. Évente 23.000 halálesetet okoznak ezek a fertőzések, de valószínűleg ez a statisztika romlani fog. Az Egészségügyi Világszerve -zet adatai szerint az éves Mycobacterium tuberculosis fertőzöttek száma 2005 és 2012 között 2445 főről 18146 főre nőtt. Megoldási lehetőségek lennének, például a nanoszivacsok, melyek olyan apró részecs -kék, amik felszívják a bakteriális mérge -ket, így az immunrendszernek van ideje megbirkózni a fertőzéssel, de a pénzt és az érdekeket itt sem lehet figyelmen kívül hagyni. KALOCSAI réKA Antibiotikumok – a jövő bizonytalansága A városi közlekedésünk jövője Fél évszázad távlatából Fotó: Szabó Lázár Fotó: Vida Lilla Fotó: Iván József ","14 XII. évfolyam 12. szám MŰHELY MAGAZIN Életmódblogot vezet, amivel nők ezreinek segít, hogy tel -jesebb életük lehessen. Ezzel a saját álmát is valóra váltot -ta Farkas Lívia : a hobbijá -ból él. Lívia az Urban: Eve független blog szerzője 2008 óta. Olvasmányos és színes cikkeket ír időgazdál -kodásról, otthon-menedzselésről, karrierről és még sok más témáról, ami nőknek és nőkről szól. Lívia blogját, ami köré az évek alatt kre -atív és empatikus közösség épült ki, ma már havonta nyolcvan-szá -zezren olvassák. Ezek mellett az Éva magazinban is publikál, első könyve pedig, az Ennél zöldebb nem lesz! – Útmutató azoknak a nőknek, akiknek elegük van a toporgásból , ta-valy a Könyvhéten jelent meg a Bookline gondozásában. Férjével közösen alapították a különböző projektjeiket összefogó cégüket. „Az első honlapomat 1999-ben kezdtem szerkeszteni, az Urban: Eve már a sokadik a sorban. Kezdetben főleg rajongói oldala -kat készítettem, aztán amikor úgy éreztem, hogy nincs kedvem más emberek életével foglalkozni, akkor eldöntöttem, hogy írok a sajátom -ról. Már menyasszony voltam, évek óta háztartást vezettem, egyetemre jártam. Olyan témákat kezdtem feldolgozni, és azóta is mindig olyan bejegyzéseket írok, amilye -neket én is szívesen olvasnék, vagy örülnék neki, ha valaki ezt megírta volna öt-tíz évvel ezelőtt. Technikai oldalon a legtöbbet abból profitál -tam, hogy az internettel nőttem fel, így fokozatosan tanultam bele. Az alapvető programozási készségek -ből például épp annyit sajátítottam el, ami elég ahhoz, hogy én legyek a magam webmestere.” Bár a főállású blogger cím jól hangzik, más vállalkozásokhoz hasonlóan az online világban sincsen fix, állandó bevétel, és a népszerű blogok esetében magasra rúgó fenntartási költségekre is oda kell figyelni. „Sokan nem tudják, hogy mit csinál egy professzionális blogger, de a megfelelő hasonlattal azért érthe -tővé válik a dolog” – mondja Lívia. „Ha van egy virágboltod, akkor a célközönséged olyanokból áll, akik virágot akarnak venni, tehát te azokat árulod. Ha viszont fodrász vagy, a tudásodat adod el, vagyis azt, hogy tudsz hajat vágni. Szink -rontolmácsként szintén szaktu -dást árusítasz, de ezt már nem egy konkrét helyszínhez kötve teszed. Abban az esetben pedig, ha egy magazinod van, elsősorban nem a tudásodat értékesíted, hanem a lap magas példányszáma lehetővé teszi, hogy a hirdetőknek megérje nálad bemutatni a termékeiket. Egy blog attól függően, hogy a szerzője mit szeretne, mindegyikre hasonlít -hat. Árulhat rajta termékeket vagy szolgáltatásokat, működtetheti online portfólióként – ami alapján fel lehet kérni együttműködésekre a szakterületén –, és hirdetésből is származhatnak bevételei. Utóbbiak nemcsak megjelenített reklámként futhatnak, hanem például szpon -zorált cikkek keretében is, ez bevált modell, főleg külföldön. Az én blogomnak a műfaja erre például nem alkalmas, mivel személyes élményekből táplálkozik, és kezdet -től fogva a legalapvetőbb értékének tartom a hitelességet.” Az Urban: Eve-en ma közel háromezer bejegyzés olvasható. „Akármire nézek rá, jönnek az ötletek. Nem azért gondolkodom így, mert blogolok, hanem azért blogolok, mert így gondolkodom. Pihenéskor is tudatosan oda kell figyelnem arra, hogy ne cikkekre terelődjön a figyelmem. Szerin -tem sok hozzám hasonló kreatív ember van, aki örül, hogy talált egy platformot, ahol kifejezheti magát. Haragszom, amikor azt mondják, hogy az internet elide -geníti az embereket. Én mindenkit arra buzdítok, hogy írjon blogot. Az is lehet, hogy egyszer majd akár vállalkozást is tud rá építeni, ugyanakkor, ha azzal a céllal vágsz neki, hogy te ebből fogsz megélni, az félrevisz. A blog elsődleges célja, hogy a szerzője jól érezze magát, és ha még valakinek segít is ezzel, az csak ráadás.” Lívia filozófiája, hogy a mindenna -pokban is meg lehet találni a szépet, de ha kell, tegyünk a változásért. „Én is folyamatosan tanulok, fejlesztem magam, kimozdítom magam a komfortzónámból, és olyan kihívásokat állítok magam elé, amelyeket jól esik legyőzni. Nagyon sok ötletem van még a jövőre nézve, mindenképpen folytatom az írást. Az olvasóim -nak azt szoktam mondani, hogy ne csináljanak valamit, amivel nem tudnak azonosulni csak azért, mert már régóta azzal foglalkoz -nak. A blogot is addig szeretném csinálni, amíg jól esik, és remélem, hogy mindig fogok találni olyan témát, amiről szívesen írok, vagy ha nem, akkor lesz bátorságom azt mondani, hogy lezárom ezt a fejezetet, és megnézem, mit hoz a következő.” FEJES réKA 2014-ben Isten egymaga adott frenetikus koncer -tet a Mennyországban. Az eseményről koncertfilm is készült, Isten - Live from Heaven címmel. A szokatlan zenei élményeket kedvelők -nek szintén remek csemege lehet a Pálmateksz I LOVE PENÉSZ LP-je vagy a prak -tikus popot játszó Háztartási Zene is, mely nevével ellen -tétben nem csak háziasszo -nyoknak ajánlott. A felsorolt albumokat kivétel nélkül a hazai forgalmazók legüdébb színfoltja, a Wannabe Re -cords jelentette meg, amely fiktív zenekarok nem létező lemezeinek kiadásával és ki -talált együttesek alapításával foglalkozik. Manapság már nincs olyan romkocsma vagy hipster lakás, melynek falán ne sorakozna minimum egy tucat lemezborító. A dekorációs elemmé avanzsált tárgyat leginkább valamilyen rokon által elspájzolt készletből kaparjuk elő, azonban maga a lemezhallga -tás – köszönhetően az online forra -dalomnak és a dráguló hanghor -dozóknak – egyre inkább kikopik életünkből. A Wannabe Records alkotásai akkor is jól jönnek, ha egy lemeznek nem szeretjük a tartalmát, viszont odáig vagyunk a dögös borítóért. A csapat állandó tagjai Rumi Bori, Rumi Zsófi, Molnár Dorina, Pócsik Bori és Kaszás Balázs az egri Eszterházy Károly Főiskola vizuá -lis tanszékén találkoztak, és azóta is bőszen gyártják a fiktív lemeze -ket. A kiadó műveiből kiállítás is született, de a rendhagyó társulat már plakátokban, matricákban és pólókban is utazik. A csapat egyik tagja, Dorina szerint a sajátos alkotásokkal tulajdonkép -pen egy játékra invitálják a nézőt, amelyben a saját fantáziánkkal kell kitölteni annak hiányát, hogy a lemeznek zenei értéke igazából nincs, a hangsúly itt a külsősé -geken van. A csapatra minden -honnan ragad az inspiráció, elég egy utcán hallott mondat, egy kacagtató nyelvbotlás, de a baráti kör is kiváló alapanyagot szolgál -tat. Minden tagnak megvannak a maga együttesei, akiknek pályáját és egyéb kulisszatitkait szintén ők kreálják, de van, hogy együtt alkot -nak meg egy lemezt vagy közösen szövik tovább a zenekarok törté -netét. A stílusok tárháza végtelen, mely a beton ízű technopunktól egészen az unokapopig terjed. A munkamódszerek elég vegyesek, gyakorlatilag minden számításba jöhet a borítók megkomponálása -kor: a tagok festenek, rajzolnak, montázst/kollázst készítenek, szita -nyomnak, hímeznek és csiszolnak, de van, hogy előbújik belőlük a tervezőgrafikus és digitális techni -kákkal készítik el az adott albumot. Aki kedvet kapott az Ági és a Flaszterpipik, Kortynyi Love vagy éppen Pálmateksz lemezéhez, az nézegesse bőszen a Wannabe Records honlapját vagy olvas -gassa a Naspolya magazint, ahol agyunkba tömhetjük a freneti -kus dalszövegeket és az észbontó háttérsztorikat is. MELIS DórA A blog mint önkifejezés Az unokapop és technopunk világa Fotó: Baki Mihály Fotó: Wannabe records ","15 2014. október 27. MŰHELY MAGAZIN A Játék határok nélkül show-műsor 1993-tól 1999-ig szórakoztatta a magyar tv-nézőket, majd később a franciák Intervilles Inter -national néven létrehozták az utódját, amelyhez most, 2014-ben Magyarország is csatlakozott. A széria tizenhárom részből áll, és minden adásban hat játékot látha -tunk majd. A sorozatban lesznek kifejezetten Magyarországhoz kötődő feladatok is. A nosztalgikus hangulatért Gundel Takács Gábor a felelős, hiszen ő volt a régi játékok egyik műsorvezetője, most pedig az események kommentátora, míg Varga Edit és Harsányi Levente a házigazda szerepét töltik be. A hajdani műsorhoz képest több minden megváltozott. Például nem városok, hanem országok versenyeznek egymással, amelyek egyúttal a kontinensüket is képvi -selik. Az új évadban az amerika -iak, az egyiptomiak, a franciák, az indonézek, a magyarok és az oroszok vesznek részt, ahol a 48 fős csapatok versenyzői váltják egymást a feladatok során, de egy adásban csak tizenketten szerepel -hetnek. Szintén újítás, hogy ismert emberek, például énekesek, sporto -lók erősítik a mezőnyt, Puskás Péter, Kozmann György, Pulai Imre, Zala György és a Rippel fivérek is a magyarok között talál -hatók. Az új műsor logóján egy bikafej látható, ennek kapcsán Schwarczinger Csaba, az egyik játékos elmondta, hogy több bikás feladatra is számíthatunk, amelyhez 18 példányt hoztak Franciaországból. A vállalkozók védőfelszerelést kaptak, és megfi -gyelhették az állatok mozgását, reakcióját. Emellett a szervezők és Csapó Gábor kapitány is hasznos tanácsokkal segítette a résztve -vőket. „Nem olyan veszélyesek a bikák, mint amilyennek látszanak. Egyszerűen csak okosan, minimá -lis kockázattal kell megcsinálni a feladatokat” – mesélte Csaba, akit testvérével együtt több feladat -ban is láthatunk majd, és szurkol -hatunk nekik, hogy minél több pontot szerezzenek a hazai csapat számára. A legvegyesebb társaság az amerikaiaké volt, amely brazi -lokból, kanadaiakból és amerikai egyesült államokbeliekből állt. Ők láthatóan élvezték a játékot, folya -matosan jó hangulatot biztosítottak és rendkívül barátságosak voltak. Azok pedig, akik éppen nem szerepeltek, a lelátókon drukkol -tak, amit a nézők is megtehetnek, ha szombat esténként az MTVA műsorára kapcsolnak. TAKáCS KArOLINA Jogosan tehetjük fel ezt a kérdést, hisz egyre gyak -rabban futunk bele az in -terneten olyan cikkekbe, amelyek a szelfizést, azaz az önfényképezést mentális za -varként, betegségként defi -niálják. Ahogy a híreket búj -juk, egyre megdöbbentőbb információk kerülnek elő a témában: a nyáron több ha -láleset is történt a gondatlan fotózkodás miatt, a fiatalok életét az autóvezetés közbe -ni szelfizés veszélyezteti, és komoly lelki gondokkal küz-denek a magukról állandóan posztolók. polla adrienn tanácsadó pszichológussal jártuk körbe a témát. A szelfizés szó valószínűleg nem ismeretlen a fiatalok körében, sőt, olyannyira trendi, hogy tavaly az év szavának választották. Maga a cselekvés is divatos, a közösségi portálok és fényképmegosztók tele vannak szelfikkel, szinte nincs olyan ismerősünk, aki ne csinált volna magáról egy fotót kinyúj -tott karral egy nyaraláson, kirán -duláson vagy buliban. A szelfizés mellett a piac sem futhat el észrevét -len, ma már lehet kapni szelfibotot, melynek segítségével meghosszab -bítva kezünket távolabbról tudjuk elkészíteni az önfotót, és léteznek szelfizésre tervezett mobiltelefo -nok. A divatot nemcsak követni, de diktálni is szeretik az emberek, a legmerészebb képek készítői mindig nagyobb elismerést kapnak környezetüktől, mint a nappaliban chips-et majszoló szelfizők. Így történt sajnálatos módon, hogy augusztusban egy lengyel házas -pár gyermekeik szeme láttára zuhant le egy szikláról, miköz -ben fotózni akarták magukat; egy mexikói férfi véletlenül öngyilkos lett fotózás közben; és egy baráti társaság is lezuhant az erkélyről, mikor a rozoga korlátnak támasz -kodva pózoltak. A mai brit fiatal -ságot leginkább a vezetés közbeni szelfizés veszélyezteti, egy friss tanulmány szerint a megkérdezett vezetők 7%-a fotózza magát a volán mögött. A legfrissebb szelfis sztorik ismeretében talán nem meglepő, miért kötötték össze egyes szakem -berek a szefizést a mentális beteg -ségekkel. Polla Adrienn pszichológus szerint erős túlzás azt állítani, hogy a szelfizésnek köze van a mentális zavarokhoz, ugyanis azok sokkal komolyabb betegséget sejtetnek, melyeknek esetleg egy megnyil -vánulási formája lehet a túlzásba vitt önfényképezés. Elmondása szerint mindenkinek szüksége van arra, hogy szeressék és elismerjék, a tinédzserek pedig a visszajelzést gyakran a közösségi portálokról kapják, a fotókra kapott lájkok számából érzik azt, hogy elfogad -ják őket. Egészséges önbizalma azonban ritkán van azoknak, akik ebből táplálkozva nyernek szere -tetet vagy visszajelzést fontossá -gukról. Egyénileg változó, hogy kinek mennyi visszajelzésre van szüksége, a szakember szerint csak akkor kell aggódni a gyakorta szelfiző ismerősünk miatt, ha erre alapozza az identitását, tehát függővé válik a tevékenységtől, és nélküle (valamint a pozitív vissza -jelzések nélkül) nem érzi, hogy igazán önmaga lenne. Fontos tudni, hogy a személyiségzavarok serdü -lőkorban jelentkeznek, és előfordu -lásuk igencsak ritka. Az azonban jellemző, hogy ha az ember krízisbe kerül valamilyen élethelyzet miatt, hajlamos egyes személyiségza -varok irányába elmenni. Ez nem jelenti azt, hogy el is éri, csupán egy-két tünet jellemzőjét átmene -tileg tapasztalhatja. A szelfizés témakörben talán a nárcisztikus személyek ugranak be elsőként, akik nagy egóval rendelkeznek, és úgy látják, hogy körülöttük forog a világ. A feltételezés nem alaptalan, ők folyamatosan keresik, hogy hol tudnák tovább fényezni magukat, szeretik és elvárják az elismerő szavakat, és órákat állnak a tükör előtt, hogy tökéletes legyen a külse -jük. A pszichológus úgy látja, hogy ők azok, akik az átlagnál gyakrab -ban élhetnek a szelfi nyújtotta lehetőségekkel, mert számukra remek visszaigazolás másoktól arra, hogy csodálatosan néznek ki. A nárcizmusra hajlamos személyek azért igénylik a folyamatos vissza -jelzést önmaguk elfogadhatóságá -ról, mert nem rendelkeznek valós önbizalommal, és ahelyett, hogy elismernék, hogy nem elégedet -tek magukkal, átesnek a ló másik oldalára, eltúlozzák az önszere -tetet. Az ilyen típusú embereknél a cél az önigazolás arra vonatko -zóan, hogy valóban ők vannak a világ közepén. Nyilvánvalóan ez nem azokra vonatkozik, akik néha belemosolyognak a kamerába, hanem azokra, akiknél a tevékeny -ség függőséget vált ki. A legtöbben nem jutnak el erre a szélsőséges szintre, csupán pozitív visszaiga -zolásra, elismerésre várnak, aminek egészséges módon megtalálható a helyes határa. Nem meglepő talán, hogy a szakember véleménye alapján léteznek különbségek női és férfi felhasználók között. A társadalmi normákból adódóan a nőktől elfogadottabb, hogy rendszeresen új képeket készítenek magukról, újra és újra pózolnak a fényképe -zőgépnek. Ennek oka az evolúciós pszichológia szerint, hogy a férfiak a csinos és fiatal nőket részesítik előnyben, amikor a párválasztásra kerül sor. A férfiaknál nem a külső adottságok állnak az első helyen, hanem a pénz és a státusz számít, így számukra nem elsődleges a magamutogatás. Ennek ellenére a mai felnövekvő generáció már egy kicsit különbözik ettől, hiszen a fiatal férfiaknál is egyre elfoga -dottabb a nőiesség megélése, és az ezzel kapcsolatos jellemzők is hangsúlyozottabbak, mint például a kézfogást felváltó puszilkodás. Ennek folytán szelfikészítésben is viszonylag kiegyenlítettebb a nemi megoszlás, de egyelőre inkább a nők szeretik magukat megörökí -teni. A szelfin a legszembetűnőbb és legnagyobb arányban képviselt az arc megmutatása. A pszichológus véleménye szerint az azért is terjed -hetett el ilyen gyorsan és széles körben, mert azok, akik kevésbé rendelkeznek szerencsés alakkal, az arcukat fókuszba helyezve éppen olyan mutatósak lehetnek, mint a vékonyabbak. Akik pedig alapve -tően is csinosak, éppúgy szeretnek jó visszajelzéseket kapni magukról. A serdülőkorban természetes, hogy a szülőkről való leválás részeként a tinédzserek a kortársaik vissza -jelzései alapján kezdik megítélni magukat, a közösségi hálók terje -désével ez az interneten, főként a közösségi oldalakon is zajlik. Önmagunk legvalósabb lenyomata a fényképünk, tehát nem is létez -het jobb visszajelzés, mintha erre kapunk lájkokat, hízelgő kommen -teket. Ez idősebb korban is ugyan -úgy jelen van, személyiségtípusunk, környezetünk és az életünk krízis -helyzetei határozzák meg, hogy kiben mennyire erősödik meg a visszajelzés utáni vágy, ki mennyire szeretne bevágódni a közösség előtt, és ki kockáztatja akár az életét is azért, hogy valami extrát mutas -son magáról a világnak. BELLA BrIGITTA Újra Játék határok nélkül Mi köze van a szelfizésnek a pszichológiához? Fotó: Takács Attila Fotó: pletser Hrisztosz ","GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. Forradásos párna Szarvasból fut az ősz, róka szalad át a tájon, minden nap tettre kész s gurulva fordul át az ágyon. Estére reggeledik, napra nap éktelen világos hallgatás, mert amikor reggel nyílik a szem, a nyak feszülten teker egyet magán. Sosem akarja, hogy elkezdődjön az, amit már egyszer elvágott. És a fej nyög, az agy nyikorog… Ez a gondolat folytatódni fog. Millió kis “forradás” a párnámon. NAGY KrISzTINA Suttogás Mikor édesanyja eltűnt a sötét kapu aljában, minden össze -szedett bátorsága ellenére a kisfiú dideregni kezdett. Csak egy pillanatra szaladok fel Annához, mondta ő, de beteg a kisfia, jobb lesz, ha te itt maradsz, még elkapod! Nem ez volt az első eset, hogy anyja egyedül hagyta, és ilyenkor mindig borzongott egy picit, de aztán összeszedte magát. Nem volt ő már olyan kicsi! Mégis, az utcán egymagában azért össze -koccantak a fogai. A téli délután párája mindent szürkévé varázsolt maga körül. A gyerek szétnézett, hogy biztatót találjon a fenye -gető derengésben, és ekkor a szomszéd bolt kirakatában valami megvillant, ami odavonzotta a tekintetét. Eddig észre sem vette, hogy egy üzlet mellett álldogál, az üveg mögött nem volt világítás, ahogyan azt más kirakatok -ban megszokta . Közelebb ment, és az orrát hozzá nyomva bámult befelé. A kirakat nem volt szemkápráztató látvány, a felnőttek azonnal el is fordultak volna tőle. A vastag porréteg tetején kupacokban álltak a molyrágta könyvek, borítójuk is merő piszok volt, attól a néhány lábnyomtól eltekintve… A lábnyo -mok gazdája pedig méltóságteljesen ült az egyik könyvhal -maz tetején. A nagy fekete macska egészen beleolvadt a sötét háttérbe, csak sárga szemével hunyorított a fiúra néhányszor. Végül lustán nyújtózott, és hátat fordítva távozott a boltocska mélyébe. A gyerek az ajtóhoz szaladt és belépett. Odabent meglehe -tősen sötét volt, de a meleg nagyon jólesett átfagyott tagjai -nak. Körös-körül polcok álltak, rajtuk ugyanazokkal az ódon könyvekkel, amelyeket már a kirakatban is látott. Könyveik ugyan voltak otthon is, de ezek valahogy másképpen festet -tek. Ahogy közelebb lépett hozzájuk, susorgást hallott, mintha emberek százai beszélgettek volna egy fal túloldalán, ám érteni egy szavukat sem értette. Már majdnem leemelte az egyiket, mikor valaki megszólította. - Segíthetek? A gyerek megpördült, aztán szégyenlősen azt mondta: - A cicát keresem… - rögtön érezte, hogy butaságot mondott, mert még be sem fejezte a mondatot, a macska már ott dorom -bolt a lábánál. Hogy zavarát leplezze, lehajolt és megsimo -gatta. - Én a helyedben nem azokat olvasnám – mondta a hang. A fiú csak ekkor nézett fel. Egy nagyon kicsi, barátságos tekin -tetű öregasszony mosolygott rá, ettől felbátorodott. A néni intett neki, hogy kövesse, és egy másik polchoz vezette, ahol ugyanolyan suttogó könyvek sorakoztak – ahogy magában elnevezte azokat. - Választhatsz – mondta. Miközben a gyerek levett egy kék gerincű kötetet, a hangok elcsendesedtek. A surrogás abbamaradt, de ahogy lekuporodott a földre és kinyitotta, hirtelen újra kezdődött és már nem érthetetlen mormolás volt, hanem halk beszéd, csöndes mesemondás. A cica is odatele -pedett mellé, dorombolása egy újabb hanggá vált az Óperen -ciáról, a királyfiról és a táltos paripáról. Ha lett volna órája, akkor sem tudta volna megmondani, meddig hallgatta a halk történetet. A meleg és a duruzsolás lassan álomba ringatta volna, mikor hirtelen az anyja éles hangját hallotta. - Nem látta a fiamat? Csak egy pillanatra hagytam itt a szomszéd ház kapuja előtt… Azt kívánta, bár láthatatlanná válna, bár beleugorhatna ebbe a könyvbe, és akkor csak meleg lenne meg puhaság, nem lennének felnőttek, csak táltos macskák és doromboló öregasszonyok. - Jaj, hát itt vagy! Halálra rémítettél, miért nem maradtál, ahol hagytalak? Köszönöm, hogy vigyázott rá, még sosem csinált ilyet! Azzal kivonszolta a fiút az üzletből, és nagy csörömpölés -sel bevágta a bolt ajtaját. Soha többet nem mentek arrafelé. Később, mikor újra magára hagyták, a fiú gyakran fülelt a könyvek suttogására, de otthon nem hallotta őket. Aztán lassan, nagyon lassan mintha mégis megszólaltak volna, először csak egy-egy szót hallott, aztán már egész mondato -kat. Ettől a pillanattól kezdve a kisfiú már nem vacogott, ha egyedül hagyták. SEBŐK OrSOLYA 6 8 1 7 1 2 5 2 4 8 2 9 5 6 1 2 1 8 9 4 7 3 9 6 Fizess gyorsan és kényelmesen MasterCard® PayPass™ vagy Maestro® PayPass™ bankkártyáddal! most minden egyérintéses PayPass vásárláshoz ingyen adunk 3 dl forró menza teát. Az akcióban a Műegyetemi Ifjúsági Nonprofit Kft. által üzemeltet K, CH, St. épületekben, valamint a Vásárhelyi Pál Kollégiumban található büfék vesznek részt. LÉGY TE IS NYERTES! A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. október 31– ig. Előző számunk nyertesei: Hidas Gábor (színházjegy) és Katona Róbert (póló). NYEREMÉNYJÁTÉK HIRDETÉS "]