["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 13. szám • 2014. november 10. HIRDETÉS HIRDETÉS Kedvezmények a zsebedben Cikkünk a 7. oldalon Cikkünk a 12. oldalon t o v á b b i e l o ¨ a d á s : n o v e m b e r 1 9 . 1 9 h 0 6 . 2 0 . 3 8 4 . 6 0 4 9 j e g y @ s z k e n e . h u ww w . s z k e n e . h u rendezo ¨: Horváth Csaba Cikkünk a 13. oldalon Cikkünk a 4. oldalon Beke Tamás hangmérnök több mint tíz éve foglalkozik zörejezéssel, azaz szinkroni-zálja a történések hangját. A segítségével betekinthettünk filmes utómunkák világába. Cikkünk a 14. oldalon Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Sokan nem is sejtik, mennyi lehetősé -get rejt a pénztárcájuk. Pedig jó tud -ni, hogy a diákigazolvány nemcsak a tanórákon és a szemináriumokon való részvételre jogosít fel, hanem számos programra és rendezvényre bizto -sít kedvezményt, nem beszélve arról, hogy az utazást és a pénzkezelést is alacsonyabb költségekkel úszhatod meg. Cikkünkben tematikusan össze -szedtük, hogy melyek azok a területek, amelyeken kedvezményeket igényel -hetsz az igazolványod segítségével. Ér -demes élni a lehetőségekkel, ugyanis több ezer forint a tét! Dr. Czeizel Endre orvos-genetikus egész életében azon fáradozott, hogy felhívja a fiatalok figyelmét szerve -zetük véges tűrőképességére. Nem járnak jól a bulizók, főleg a férfiak, nekik ugyanis hosszú távú következ -ményként akár testi elváltozást is okozhatnak az átmulatott éjszakák. Az ineterjúból az is kiderül, hogy mennyit ér fejlesztés nélkül a génje -inkben rejlő, örökölt tehetség. Nem éri meg a mértéktelen bulizás A Támpont lett a felelős a diá -koknak nyújtott szolgáltatáso -kért, köztük a pályaválasztási és karrier-tanácsadásért, ahol új hallgatói igények merültek fel. A részletekről Süveges Péter, a Di -ákközpont szakmai igazgatóhe -lyettese adott interjút a Műhely -nek. Támpontnál a hallgatói szolgáltatások Hónapokat foglalkozni egy témá -val, ami tényleg érdekel, könyve -ket bújni, még akkor is, ha más -nap nincs ZH, majd pontot tenni a dolgozat végére, és izgatottan várni a napot, amikor mindenki beszámolhat kutatási eredmé -nyeiről. Az egyes őszi szemesz -terekben csaknem 800 műegye -temista választja ezt a kifizetődő életformát. Szívvel-lélekkel TDK-zni ","2 XII. évfolyam 13. szám MŰHELY BME KÖRKÉP Támpont – elérhetőségek, szolgáltatások 1111 Budapest, Műegyetem rakpart 7-9., R épület, földszint Tel: +36-1-463-3838 Ügyfélszolgálati idő: hétfő 9:30-15:15 kedd 9:30-15:15 szerda 9:30-15:15 csütörtök 9:30-15:15 péntek 9:30-14:00 Ebédidő minden nap: 12:00-13:00 között. honlap: http://www.tampont.bme.hu/ e-mail: tampont@sc.bme.hu A Támpontban elérhető szolgáltatások: tanulmányi tanácsadás, felvételi tanácsadás, karrier-tanácsadás, fogyatékkal élő hallgatók segítése, külföldi ösztöndíjjakkal kapcsolatos tanácsadás, pszichológiai tanácsadás. A Támpont lett a felelős a diákoknak nyújtott szol -gáltatásokért, köztük a pá -lyaválasztási és karrier-ta -nácsadásért, ahol új hallga -tói igények merültek fel. A részletekről Süveges Péter, a Diákközpont szakmai igaz -gatóhelyettese adott interjút a Műhelynek. Áprilisban fejeződött be az Egyetemi Hallgatói Képviselet kezdeményezésére a Diákköz -pont szervezeti átalakításának első üteme, amelynek eredménye -ként a Támpont vette át az összes hallgatóknak nyújtott szolgáltatást; a Karrier Iroda korábbi formája megszűnt. „A korábbi Karrier Irodában dolgozó munkatársak az állásbörzékkel összefüggő marketing tevékenységet és válla -lati kapcsolattartást viszik tovább, a felkészítő napok és tréningek szervezése, a karrier-szolgáltatások átkerültek a megemelt létszámmal működő Támponthoz. Ezzel az intézkedéssel egy rendszerezett, átlátható struktúrába tereltük a hallgatói szolgáltatások működé -sét” – indokolta a változás hátterét Süveges Péter. Hozzátette, hogy az új felállásban megújulnak a Támpont nyújtotta szolgáltatások is. Hallgatói oldalról érkezett igény, hogy az egyetem ne csak az aktív diákoknak kínáljon karrier-tanácsadást, hanem a már végzett hallgatóknak is. „Az újfajta igényt a bolognai rendszer kétszintű képzése hívta életre. Vannak ugyanis olyan hallgatók, akik az alapképzés után profilt szeretné -nek váltani a mesterképzésben. E mellett egyre tipikusabb az olyan diák is, aki az alapszak elvégzése után elhelyezkedik a munkaerő -piacon, és egy-két éves szakmai munkatapasztalattal maga mögött dönt úgy, hogy mesterképzésben tovább folytatja a tanulmányait. A Támpont ezeknek a leendő hallga -tóknak és érdeklődőknek is segítsé -get nyújt: az aktuális műegyetemi szakokról és képzési feltételekről lehet érdeklődni a munkatársak -nál” – részletezte az újfajta hallga -tói igényekről a szakmai igazgató -helyettes. A jövőbeli tervek között szerepel az is, hogy az eddig dömpingsze -rűen, főként az állásbörzék idejé -hez igazított képzéseket, tréninge -ket a tanév során egyenletesebben elosztva szervezze meg a Támpont. „A célunk az, hogy minél több hallgatót bevonjunk azokba a képzésekbe, tréningekbe, amelyek a munkaerő-piacon való elhelyez -kedést, magabiztosságot segítik. ” – indokolta a jövőbeli tervek lépéseit Süveges Péter. Hozzátette, hogy elsősorban műegyetemi hallgatók -nak nyújtják ezeket a szolgáltatá -sokat, ám az állásbörzék kapcsán szervezett Felkészítő Napok tipiku -san az az időszak, amikor más egyetemek hallgatói is felkeresik a BME-t karrier-tanácsadás címen. A Támpont foglalkozik a hallgatók pályaválasztási tanácsadásával is, amely a szakmai igazgató szerint egyre népszerűbb szolgáltatás a diákok körében. „Nemcsak az érett -ségi és a felvételi előtt álló közép -iskolásoknak okoz fejtörést, hogy hol tanuljanak tovább. Vannak olyan hallgatók is, akik nem talál -ják meg a számításaikat azon a szakon, amelyre járnak, nem erre számítottak a felvételikor. Ezek a diákok nem szeretnék eldobni a már megszerzett ismereteiket és kreditjeiket. Ezért abban próbálunk nekik segíteni, hogy milyen képzés volna megfelelő számukra, amely -ben a már meglévő tudást is fel tudják használni” – osztotta meg a Támpont egyik legkomplexebb szolgáltatásáról Süveges Péter. A szakmai igazgatóhelyettestől megtudtuk, hogy a Támpont a felelős a középiskolásokkal, leendő egyetemistákkal való kapcsolattar -tásért is. A BME évente két olyan fórumon vesz részt, illetve rendez, amelyre a műegyetemi képzések iránt érdeklődőket várja. A legna -gyobb ilyen rendezvény az orszá -gos Educatio Kiállítás, amelyen minden magyar felsőoktatási intézmény képviselteti magát. A BME saját szervezésű rendezvénye a műegyetemi nyílt nap, amelyen minden kar, valamint a hallga -tói képviseletek is bemutatkoz -nak. „Körülbelül 6500 látogatót, zömében érettségi előtt álló fiatalo -kat fogadunk a nyílt napon. Egyre több azonban az olyan érdeklődő is, akik már elvégeztek valamilyen alapszakot, és a Műegyetem, mint további potenciális képzési intéz -mény iránt érdeklődnek” – fűzte hozzá Támpont munkatársa, majd rávilágított arra, hogy a BME-nek a hírneve ellenére is szüksége van a reklámra. „A felsőoktatási férőhe -lyek csökkenése, valamint konku -rens intézmények képzései miatt bizonyos műegyetemi szakokon egyre kevesebb a túljelentkező. Vannak persze olyan képzések, például a villamosmérnöki vagy a mérnök-informatikus szakok, ahol országos szinten nagyobb a kereslet, mint a kínálat. Ez azt jelenti, hogy kevesebb szakem -bert képezünk ki a magyar felső -oktatásban, mint amennyire a hazai munkaerő-piacnak szüksége lenne. De nem ez a tipikus. Vannak olyan mérnöki szakok, amelyek esetében a Műegyetem az abszo -lút listavezető, viszont vannak olyan képzéseink is, mint például a közgazdász vagy a kommuni -kációs szakok, amelyeknél nagy budapesti és vidéki egyetemekkel, főiskolákkal versenyzünk. Szükség van arra, hogy a BME név, az itt folyó szakmai munka minél több fórumon rögzüljön a fejekben” – osztotta meg a műegyetemi képzé -sek népszerűségéről Süveges Péter. A mérnöki szakma a szemléltetés szempontjából egy hálás hivatás: a nyílt napokon a karra, tanszékekre jellemző gépekkel, eszközökkel szemléltetik a kiállítók, hogy az ott tanultak hogyan jelennek meg a gyakorlatban. „Nehezebb dolga van a közgazdasági és kommu -nikációs képzéseket bemutató GTK-nak, amely inkább nyitott és interaktív egyetemi előadásokkal vonzza magához az érdeklődő -ket” – tudtuk meg az igazgatóhe -lyettestől, aki szerint a szakmai képzéseken túl fontos szerepe van az egyetemi közélet bemutatásának is. „A hallgatók második otthonuk -ként tekintenek az Műegyetemre, fontos, hogy jól érezzék magukat akkor is, amikor nem tanulnak. A BME-nek ezt az arcát is bemutatjuk a nyílt napon, amely idén novem -ber 21-én lesz” – zárta gondolatait Süveges Péter. KIss ZITA Támpontnál a hallgatói szolgáltatások ","3 2014. november 10. MŰHELY BME KÖRKÉP AKTUÁLIs INFORMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Diákközpont Támpont Iroda Ma már szinte nem is létezik olyan álláshirdetés, melyben ne szerepel -ne elvárásként egy vagy több idegen nyelv ismerete. Bizonyítvány nélkül kevés cég hívja be a jelentkezőket, az állásinterjún azonban hamar ki -derül, ha valakinek nem alapos, el -avult vagy csak „papíron van” nyelv -tudása. Megkérdeztünk néhány céget, ők mit tartanak fontosnak: a nyelvvizsgáról szóló bizonyítványt, vagy elég nekik, ha a munkavállaló tudja a gyakorlatban használni az idegen nyelvet. Magyarországon évről évre csökken a sikeres nyelvvizsgák száma, pedig eddig sem álltunk valami jól az idegennyelv-ismeretek terén az EU többi országához viszonyítva. A diplomát csak nyelvvizsga-bizonyítvány -nyal rendelkező hallgatók kapják kézhez az egyetem befejeztével, a papír megszerzése azonban még egyáltalán nem garantálja azt, hogy a vizsgázott jól kommunikál az adott nyelven. A nyelvtudás, ha nem használjuk napi szinten, hamar elavul, a munkáltatók jelentős része pedig nem a CV-ben felsorolt nyelveket, hanem a gyakorlatban alkalma -zott tudást helyezi előtérbe. Az angol mára megkerülhetetlenné vált, néha már rá sem kérdeznek az állásinterjún, mert olyan egyér -telmű, hogy a fiatalok folyékonyan beszé -lik. Az angol mellett népszerű a német, az orosz, és felkerültek a népszerűségi listára a cseh, szlovák, román és horvát nyelvek is. A cégek elvárásai is nőttek, az álláshirde -tések nagyjából felénél német-angol vagy angol és valamilyen helyi nyelv ismerete szerepel. Körbenéztünk a versenyszféra munkaadói közt, és nem találtunk olyat, ami nyelvvizsga-bizonyítványhoz kötötte volna a munkahelyre való bejutást, a szövegekben a leggyakoribb megfogalmazás a társalgási, vagy a kommunikációs, valamint a tárgyalási szintű ismeret. Általában a társalgási szint az erős alapfok-gyenge középfoknak felel meg (az európai szintrendszerben B1, B2), míg a tárgyalási szint az erős középfoktól indul felfelé (C1 körüli). A Vodafone Magyarország Zrt. részéről Takács Szabolcs, Toborzás-kiválasztásért és Munkáltatói márka építésért felelős Igazgató mondta el lapunknak, hogy a Vodafone, mint az egyik vezető multinacionális válla -lat a mobilkommunikáció területén, kiemelt fontosságúnak tartja, hogy munkatársai rendelkezzenek az angol nyelv megfelelő szintű ismeretével, amely természetesen munkakörönként eltérő lehet. Kiválasztási folyamataikban egyértelműen a meglévő tudásra helyezik a hangsúlyt, amelyet inter -júhelyzetben kérdésfeltevés vagy feladat -megoldás, prezentáció formájában tesztelnek is. Fontos tehát számukra, hogy a jelentkező tudását teszteljék, a vállalat nem elégszik meg a szerzett bizonyítvánnyal, élesben is kíváncsiak a nyelvismeretre. Sós András, a Randstad Hungary toborzási tanácsadója is hasonlóan látja a helyzetet. Véleménye szerint az aktív, munkavégzésre is alkalmas nyelvtudás megléte élvez előnyt a nyelv -vizsga-bizonyítvánnyal szemben a vállalatok többségénél, egyedül a szakmában a legna -gyobb presztízzsel rendelkező multinacio -nális vállalatok szoktak ragaszkodni eseten -ként a legalább középfokú szinten hitelesített nyelvtudáshoz. Mint azt a szakemberek is elmondták, a hangsúly sokkal inkább a beszédkészsé -gen és a gördülékeny kommunikáción van, mintsem a szerzett papíron. A tapasztalatok szerint leginkább a telefonos ügyintézés -sel gyűlik meg a munkakezdők baja, hiába szereztek sikeres szóbeli bizonyítványt, a vizsgákon teljesen más témák kerülnek elő, és ott nem a hitelesség, hanem a nyelv -tani helyesség a döntő. Egyes cégek éppen ezért munkahelyi tanfolyamokon párban szimulálnak ilyen feladatokat, így dolgozóik rutint szereznek a területen. Gyakorolhatják megrendelések leadását, az adatpontosítást és orvosolhatják a beérkező panaszokat az adott idegen nyelven. A nemzetközi cégeknél még nagyobb kihívást jelentenek a kommu -nikációs helyzetek, hisz olykor az angol csak közvetítő nyelv a partnerek között, meg kell érteni a másik akcentusát, és élesben kell reagálni az elhangzottakra. A karrier kulcsa vélhetően nem a bizonyít -ványok halmozása, mégis érdemes megsze -rezni a tudást igazoló okmányt, ha elérünk egy megfelelő tudásszintet. Egyrészt a vizsgaalkalomra való felkészülés motiváló hatású, a siker pedig erőt és önbizalmat ad a folytatáshoz. Egyes munkahelyeken magasabb fizetést kapnak azok az alkal -mazottak, akik hitelesítik nyelvtudásukat, valamint a diplomát is csak azok kapják kézhez, akik bizonyítvánnyal rendelkeznek. BELLA BRIGITTA A nyelvvizsga nem elég , biztos nyelvtudás kell Kérvények Kérvényeket elektronikusan a Neptun tanulmányi rendszer, Ügyintézés menü, Kérvények menüpont, Leadható kérvé -nyek fülön lehet leadni elektronikusan. A leadott kérvények fülön ellenőrizhe -ted le a kérvény állapotát. A kérvények leadásának végső határidejét lásd a kérvény neve mellett. Díjköteles kérvények Egyes kérvényeknél a + jel előtti oszlop -ban egy pénzköteg ikon jelenik meg, ez jelzi, hogy az adott kérvény díjköteles. A kérvény kitöltésével és leadásával automatikusan megtörténik a díjki -írás is. A díjköteles kérvények leadási határideje egyben a befizetési határidő is! Ezért ajánlott, hogy a gyűjtőszámlán mindig legyen fedezet. Az önköltséges ≠ a költségtérítésessel A Diákhitel 2-őt csak a 2012. 08.015. után iratkozott, vagyis az állami részösztöndíjas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérítéses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Ezt mindenki vegye figyelembe, és tájékozódjon a Diákhitel Központ honlapján a jogosul -tak köréről. Diákigazolvány érvényesítés A 2013/14/2 félévi matricák 2014. október 31-ig voltak érvényesek. De ha valaki elfelejtette időben érvénye -síteni a 2014/15/1-es félévre, az még most is megteheti. A diákigazolvány megrendelést, az ideiglenes igazolványt helyettesítő igazolás átvételét, a diákigazolvány érvényesítést érintő információkat folyamatosan frissíti a KTH a honlapján. Karrier tanácsadás Elakadtál a jövőd tervezésében? Írnál önéletrajzot, de szükséged van segít -ségre? Behívtak állásinterjúra és szeret -nél felkészülni? Gyere a Támpontba! Várunk pályaorientációs és életpálya tanácsadással, önéletrajz, motivációs levél tanácsadással, próbainterjúztatás -sal. További információ és jelentkezés: karrier@sc.bme.hu. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé -rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőtől csütörtökig délután 13:00-15:15 között is illetve pénteken 13:00-14:00 között. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényel -hető a MISZ Műegyetemi Iskolaszövet -kezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Támpont aktuális Mindig aktuális információkhoz szeret -nél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzé -teszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Támpont a facebookon is A Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseménye -inket, olvasgassátok az üzenőfalunkat, lájkoljatok! Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallga -tói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk. bme.hu weboldalon található. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regio -nális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bőveb -ben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgá -lat (DAAD) a magyar hallgatóknak és diplomásoknak a 2015/2016-os tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfo -lyamtól a mester végzettség megszer -zésén át egy német felsőoktatási intéz -ményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyaror -szágon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kutató -intézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályáza -tok leadási határideje 2014. november 15. KEUDOS Dél-Korea Az EU által támogatott konzorci -umi „double-degree csereprojekt a BME VIK alapképzésnek hallgatói számára lehetővé teszi, hogy két féléves dél-koreai tanulmányok nyomán a BME diplomája mellé a Kyungpook National University diplomáját is megszerezzék. A programban részt vevő hallgatóknak ezen kívül az egyik európai partner -egyetemen is kell 15 kreditet teljesíte -niük (lehetőségek: Ljubljanai Egyetem nyári iskola, Varsói Műszaki Egyetem Athens kurzus vagy ottani nyári iskola). A további részletek megtalálhatók a vm.ik.bme.hu:5631 oldalon. A jelentke -zési határidő 2014. november 7. 14:00. T.I.M.E. kétdiplomás képzés Két diplomát adó képzések a T.I.M.E. (Top Industrial Managers for Europe) program keretében. A jelenleg több mint 50 tagú, egész Európát felölelő szervezet fő célja a két diplomával záródó mester szintű képzések szervezése, minimum négy év otthoni és minimum két év külföldi tanulmányokat követően. A jelentkezési határidő 2014. november 21. A tájékoztató előadásra 2014. decem -ber 8-án 11:30-kor, R épület 105. tanter -mében kerül sor. Az előadáson részt vesznek az Ecole Centrales francia műegyetemek képviselői és a korábbi BME T.I.M.E. végzettek is. A további részletek megtalálhatók a www.kth.bme.hu/erasmus oldalon. ","4 XII. évfolyam 13. szám MŰHELY BME KÖRKÉP Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Sebők Orsolya (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Hónapokat foglalkozni egy témával, ami tényleg érde -kel, könyveket bújni, még akkor is, ha másnap nincs ZH, majd pontot tenni a dolgozat végére, és izgatot -tan várni a napot, amikor mindenki beszámolhat ku -tatási eredményeiről. Az egyes őszi szemeszterekben csaknem 800 műegyetemis -ta választja ezt a kifizetődő életformát. A TDK-zás elő -nyeiről az Egyetemi Tudo -mányos Diákköri Bizottság elnökével, Veress Árpáddal beszélgettem. Mit profitálhatnak a hallgatók a TDK dolgozat beadásából? A Tudományos Diákköri Konferen -cián való részvétel mind szakmai -lag, mind emberileg a hallgató javát szolgálja. A dolgozat elkészí -tésével járó fejlődés vitathatatlanul a jelentkező hasznára válik, amely -ből későbbi tanulmányai, valamint a munkavállalás során is profi -tálhat. A kutatás teljes folyama -tában egy kérdés vagy probléma megfogalmazásától kezdve, a dolgozat megírásán keresztül, az eredmények bemutatásáig fejlő -dik a hallgató problémamegoldó-képessége, amelyet az élet minden területén hasznosíthat. Továbbá a kellő elszántsággal rendelkező, jó helyezést elérő diákok olyan rangos megmérettetéseken vehet -nek részt, mint az OTDK (Orszá -gos Tudományos Diákköri Konfe -rencia), ahol nemcsak Egyete -münk hírnevét öregbíthetik, hanem értékes kapcsolati tőkére és tapasztalatra is szert tehetnek. Az egyetem, az ipari és kutatóintézeti szponzorok, illetve az Egyetemi Hallgatói Képviselet komoly össze -gekkel támogatja az eredményeket elérő tehetséges fiatalokat, lehetővé téve többek között a különböző konferenciákon való részvételüket. Fontos azonban kiemelni, hogy a TDK nemcsak a hallgatók számára tartogat előrelépési lehetőségeket. Kiknek származhat még előnye ebből? A TDK-tevékenység a témave -zető oktató számára is igen hasznos, hiszen a közös munka gyümölcseként új eredmények érhetők el. Ezek az oktatás és az ipari munkavégzés mellett az egyetemi lét harmadik alappillé -rét képezik oly módon, hogy az oktató kutatási tevékenységének részévé válhatnak. A mai fejlődés -központú, eredmény- és profitori -entált világban az oktatóknak is folyamatosan meg kell felelniük a növekvő igényeknek. A nemzet -közi színvonalhoz való felzárkózás megköveteli, hogy mind a külön -féle tudományterületeken, mind az ipari kutatás-fejlesztésekben olyan témaköröket vizsgáljanak, amelyekre támogatással rendel -kező igény van. Ennek köszön -hetően az ilyen jellegű kutatási tevékenységben résztvevő és TDK munkát beadó hallgatók is hozzájárulhatnak az egyetem tudományos elismertségének növeléséhez. Az intézmények közötti szoros versenyben is előnyt jelent a diákok minél színvonala -sabb TDK-eredménye, amelynek nemzetgazdasági szinten is jelentős hozadéka lehet. Hogyan értékelik a munkaadók az állás -ra jelentkezők TDK-s múltját? Azt, hogy a pályakezdő mérnö -kök a leendő munkahelyükön hogyan fognak teljesíteni, elsősor -ban egyetemi eredményeikből jelezhető előre. Ha valaki kellő elhivatottsággal és szakmai szere -tettel rendelkezik ahhoz, hogy a kötelező tananyag elsajátításán túl a szabadidejében TDK dolgozatot írjon, akkor az a jelentkező nagy valószínűséggel a vállalatnál is ugyanazzal az alázattal és elszánt -sággal fogja végezni a munkáját. Az egyetemi évek mely szakaszában érdemes TDK munkába fogni? Azt szoktam javasolni a hallga -tóknak, hogy a második év után kezdjenek bele TDK tevékeny -ségekbe, először ugyanis egy képet kell kapniuk a választott tudományterületről, a kutatási tevékenység folyamatáról és eszköztáráról. Ekkorra már elegendő lehetőségük adódott a kar tanszékeit, és az oktatók szakterü -leteit megismerni. A hallgatóknak a korábban említett célok elérése mellett olyan igényeik is vannak, hogy a diplomamunka előtt kipró -bálják magukat és a választott témát, a megszerzett tudásukat pedig gyakran a későbbi MSc, vagy akár doktori képzésen mélyítik tovább. Milyen tanácsokat adna azoknak, akik TDK dolgozat beadásán gondolkod -nak? A témaválasztást tekintve azt tanácsolom, hogy tájékozódjanak a megfelelő szakmai és tudomá -nyos kompetenciákkal rendel -kező oktatók kutatási területeiről, aktív, élő témákkal foglalkoz -zanak, s a nemzetközi szakmai és tudományos közösség által is preferált területeket válasszák. Nem érdemes olyan vizsgálódásba kezdeni, amely nem kapcsolódik megfelelően alátámasztott techno -lógiai, ipari, illetve gazdasági előnyökkel járó magas hozzáadott értékű tevékenységhez, valamint nem köthető idáig nem vizsgált, új eredményeket elérő feladat kitűzéséhez. Mindenképpen azt ajánlom, hogy időben kezdjenek el foglalkozni a választott témával. Területenként eltérő, de minimum fél év szükséges ahhoz, hogy a hallgató a releváns szakirodalom feldolgozása után tovább tudja vinni azt a vonalat, amelyet az oktató rábízott, és egy sikeres TDK dolgozat elkészítésével záródjon a tudományos munka. Hogyan változott a TDK-t írók száma az utóbbi időben? Az elmúlt évtizedben kb. 20 %-kal növekedett a leadott TDK dolgo -zatok száma. 2012–2103 között szintén növekedés volt megfigyel -hető, de ennek mértéke minimális. A TÁMOP-4.2.2.B-10/1-2010-0009 tehetséggondozási pályázat - amely során jelentős összegeket tudtunk TDK tevékenység fejlesz -tésére és jutalmazására fordítani - pozitív hatása inkább hosszútávon fog jelentkezni. Mi mondható el a konferenciák látoga -tottságáról? A TDK-zó hallgatóim visszajelzé -seiből sajnos azt tapasztalom, hogy ugyan mindig vannak néhányan, akiket egy-egy téma különösen érdekel, így ellátogatnak a konfe -renciára, de általánosságban a rendezvény mint előadássorozat nem mozgat meg nagy tömege -ket az oktatási szünet ellenére sem. Azt hiszem, a szervezők és a résztvevő diákok nevében is mondhatom, hogy remélhetőleg a tervezett komolyabb népszerűsítést követően ezen a téren is várható pozitív változás, és nagyobb érdek -lődés mutatkozik majd a résztve -vők eredményeinek megismeré -sére. BENCsIK ILdIKÓ Szívvel-lélekkel TDK -zni Október 28-án bejelentet -ték, hogy a miniszterelnök meghozta a döntést a kan -cellárok személyéről a 29 felsőoktatási intézmény többségében. Október 31-én pedig nyilvánosságra hozták a kinevezendők név -sorát és azt, hogy mely in -tézmények esetében kell új pályázatot kiírni. Ez utóbbiak a következők: az Eötvös Lóránd, a Pécsi és a Szegedi Tudományegyetem, a Színház- és Filmművészeti Egyetem, a Liszt Ferenc Zenemű -vészeti Egyetem, a Pannon Egyetem, a Kecskeméti Főiskola, és az Eötvös József Főiskola. Azok között, akik november 15-én megkezdhetik munkájukat, ott van a Pénzügyi Szervezetek Állami Felügyeletének volt elnöke, Szász Károly – ő a SOTE kancel -lárja lett. A Corvinuson a jelen -legi megbízott gazdasági főigaz -gatót, Pavlik Líviát, a Debreceni Egyetemen a jelenlegi gazdasági igazgatót, Bács Zoltánt, a Nyíregy -házi Főiskolán pedig szintén a jelenlegi gazdasági igazgatót, Kvancz Józsefet találták a legal -kalmasabbnak. A BME kancellárja Barta-Eke Gyula , a Magyar Gazdaságfejlesztő Központ korábbi vezérigazgatója lett. Megnevezték a kancellárokat ","5 2014. november 10. MŰHELY MEgKÉRDEZTüK November 11-én tartják intézményünkben az idei TDK konferenciát. Ennek apropóján kérdeztük egyetemünk dékánjait arról, hogy mit gondolnak az eseményről és a hozzá kapcsolódó rendszerről. Mi a véleménye a TDK rendszeréről? A többlépcsős oktatási struktúrában megvál-toztak a hallgatók lehetőségei a TdK terüle-tén. Karunkon az érdeklődő Bsc-diákok viszonylag későn kerülnek szaktárgyak közelébe, így nehezen valósítható meg ezen a területen tartalmas TdK dolgozatok elkészítése. Ösztönözzük azt a kétlépcsős TdK tevékenységet, amely az adott szint tudásanyagának megfelelő, egymásra épülő – Bsc és Msc – kutatómunkán alapul, és az Msc diplomamunkában teljesedik ki. A BME-n belül a TdK rendszerét alapvetően jónak ítéljük, a két évvel ezelőtt beveze-tett egyetemi TdK portál működésében azonban még mindig vannak kisebb hiányos-ságok; ennek megoldása sürgető feladat. Az OTdK Műszaki Tudományi szekciójának szervezésében rendszerszintű problémákat látunk. szükségesnek tartjuk, hogy szakmai szempontok alapján történjen a tagozatok kialakítása, a dolgozatok tagozatba sorolása. Emellett több alkalommal tapasztaltuk, hogy a beadandókat és előadásokat nem olyan bírálók értékelték, akik az adott témában járatosak, ami torzította a végeredményt. A jelenlegi TdK rendszer karunkon jól működik, melyet eredményeink is mutatnak. Az Építészmérnöki Kar TdK műhelymunkája a BME-n hagyományos műszaki-tudományos orientáció mellett az egyedileg karunkra jellemző tervezőművészi-alkotói oldalt is műveli. Valljuk, hogy e szemléletek komplex alkalmazása különleges értéket teremt. Karunk hallgatóinak tudományos-művészi TdK-munkájának legmagasabb szinten történő elismerését az MTA és OTdT által adományozott Pro scientia és Pro Arte Arany-érem jelzi, amit ezidáig 5 TdK-zónk nyert el. Ők a kar doktori képzésében folytatták egyetemi évek alatt megkezdett kutatásai-kat. Úgy gondolom, az elkötelezett hallgatók egyetemi munkájukon felül vállalt kutató- és alkotómunkája éppen e legmagasabb képzési szintre készít fel, és oktatóink számára is e tehetséggondozás tudásuk legszemélyesebb átadásának színtere. A TdK-zó és konzulense között kialakuló kutatói-alkotói kapcsolat nem csak emberileg értékes, hanem a felső-oktatás, a tudomány és a tervezőművészet jövőbeli fejlődése és magas színvonalának biztosítása szempontjából is. Célunk az, hogy a TdK tevékenység a jövőben tematikusan fókuszált csoportokban folyjon, ahol a hasonló témák iránt érdeklő-dők, akár különböző évfolyamokról, közösen tevékenykedjenek, és egyfajta szakkollégium-ként erősítsék egymást és saját tudásukat, motivációjukat. A TdK munka sikerélmé-nyét is biztosítani kell. Ez nem csak díjakban jelentkezhet, az elismerési formákat bővíteni kell. Közelíteni akarjuk a TdK világát a BME-n örvendetesen bővülő innovációs pályázati tevékenységhez, illetve a hallgatói alkalma-zott kutatási munka szervezeti kereteihez. A TdK-ban és a doktori képzésben résztvevők kapcsolatát serkenteni akarjuk. A doktoran-duszok, mint korban a TdK hallgatókhoz legközelebb álló, pozitív példát jelentő kollé-gák bevonása komoly lehetőségeket rejt. Javítani fogunk a bírálatok objektivitásán és alaposságán, mert azok esetleges nem kielé-gítő volta katasztrofális, romboló hatású. A Gépészmérnöki Karon hosszú évek óta folyamatosan emelkedik a TdK-ban résztve-vők, ezzel együtt az OTdK-n sikerrel szereplő hallgatók száma. Ez azt mutatja, hogy jó gyakorlatot folytatunk. Ha a felső évfolya-mos Bsc-s és az Msc-s hallgatói létszámot nézzük, akkor közel 10%-a hallgatóinknak TdK-zik. Ugyanakkor jó lenne a többi diákot is megszólítani, ne csak szabad napnak tekint-sék a TdK-t, hanem vegyenek részt aktívan a szekcióüléseken, hallgassák meg társaikat, amellyel rengeteget tanulhatnak. A kari bizottsággal egyeztetve arra jutottunk, hogy kedvezőbb lenne, ha az egyetemi TdK konferenciát november végén tartanánk, mivel ez a két hét sokat segítene a hallgatók-nak a dolgozatok elkészítésében. Továbbá jó lenne bevonni a rendezvénybe a nem TdK-zó hallgatókat is. sokan csak oktatási szünnap-ként tekintenek az eseményre, pedig ha többen meghallgatnák társaikat, talán maguk is kedvet kapnának a munkához. Kellő számú hallgatóság esetén lehetnének közönség-díjak, és talán a HÖK is mellé tudna állni a kezdeményezésnek. Növelni kellene a mérnöki karok hallgatói-nak bevonását a gazdaság- és társadalom-tudományi diákkörökbe. Az elmúlt években a kari hallgatók kerültek a fókuszba, de a mérnöki tevékenységhez szorosan hozzá-tartozó gazdasági és humán területekben való elmélyedés lehetőségeit ki kell használ-nunk. Erősíteni kívánjuk a TdK-ban a kör jelleget; sok esetben az egyéni mester-tanítvány kapcsolat (ami persze fontos) jellemzi jelenleg az e területen folyta-tott kutatómunkát. A tudományos világ a multidiszciplináris team irányába mozdul el. Ezért jó lehetőség a kar és más karok tanszékei közötti együttműködés erősítése. Következő feladatként tekintünk az idegen nyelvű szekciók (amelyeknek jó hagyomá-nyai vannak nálunk) egy részénél a dolgo-zatok szakmai tartalmának bővítésére. E munkában számítunk a nálunk tanuló erasmusos hallgatókra is. A többlépcsős oktatási struktúrában megvál-toztak a hallgatók lehetőségei a TdK terüle-tén. Karunkon az érdeklődő Bsc-diákok viszonylag későn kerülnek szaktárgyak közelébe, így nehezen valósítható meg ezen a területen tartalmas TdK dolgozatok elkészítése. Ösztönözzük azt a kétlépcsős TdK tevékenységet, amely az adott szint tudásanyagának megfelelő, egymásra épülő – Bsc és Msc – kutatómunkán alapul, és az Msc diplomamunkában teljesedik ki. A BME-n belül a TdK rendszerét alapvetően jónak ítéljük, a két évvel ezelőtt beveze-tett egyetemi TdK portál működésében azonban még mindig vannak kisebb hiányos-ságok; ennek megoldása sürgető feladat. Az OTdK Műszaki Tudományi szekciójának szervezésében rendszerszintű problémákat látunk. szükségesnek tartjuk, hogy szakmai szempontok alapján történjen a tagozatok kialakítása, a dolgozatok tagozatba sorolása. Emellett több alkalommal tapasztaltuk, hogy a beadandókat és előadásokat nem olyan bírálók értékelték, akik az adott témában járatosak, ami torzította a végeredményt. Dunai László ÉMK Molnár Csaba ÉPK Vajta László VIK Czigány Tibor GPK Pipek János TTK Kövesi János GTK Varga István KSK A TdK mozgalom keretében megvaló-suló projektmunka az egyik legértékesebb oktatási forma az egyetemen. A résztvevő hallgató amellett, hogy bekapcsolódhat egy kutatásba, ahol témavezető irányításával megismerheti az adott szakterület kutatási-fejlesztési módszereit, szerencsés esetben részese lehet új felfedezéseknek, új anyago-kat, módszereket fejleszthet, megismerheti az alkotás örömét. Úgy gondolom, hogy a Műegyetemen és ezen belül a Vegyészmér-nöki és Biomérnöki Karon jól működik a TdK mozgalom, jelentős változtatásokra szerin-tem nincs szükség. Talán arra lenne érdemes odafigyelni, hogy csak az kezdjen TdK-zni, akinek a kötelező tanulmányokkal nincsen gondja. Faigl Ferenc VBK ÖssZEÁLLíTOTTA: sÁNdOR KRIsZTIÁN FOTÓK: NAGY EsZTER ","6 XII. évfolyam 13. szám MŰHELY Hartmann Csaba egyete -münk egyik sikeres friss diplomása. Nevéhez fűző -dik a műszaki menedzserek nemzetközi szervezetének (ESTIEM) önálló magyaror -szági tagszervezetének meg -alapítása. Hallgatói évei so -rán szerzett külföldi tapasz -talatai azt mutatják, hogy a gyakorlatiasabb képzés ha -zai fejlesztése időszerű. Milyen szereped volt abban, hogy a műszaki menedzserek (ESTIEM) szer -vezetének magyar csoportja a BME-n megerősödjön? Az ESTIEM magyar tagszervezete 1996-os megalakulásától egészen 2012 januárjáig a BME Manage -ment Szakkollégium (MSZK) része volt. Ekkor viszont a növeke -dési lehetőségek reményében és a műszaki menedzser hallga -tók szélesebb körű bevonása érdekében alakultunk át önálló HKT (Hallgatói Külügyi Testü -let) tagszervezetté. Akkoriban én voltam felelős az ESTIEM magyar -országi tevékenységeiért és fontos -nak tartottam, hogy minél több műszaki menedzser és mérnök-közgazdász érdeklődésű hallgató előtt nyíljanak meg az ESTIEM által biztosított nemzetközi lehetősé -gek. Harmadmagammal (Penczer Eszter és Füredi Balázs) alapítot -tuk meg a szervezetet 2012 január 1-jén. A 2013-as évben az ESTIEM euró -pai elnökeként tevékenykedtél. Ebből a székből hogy látod a hazai (BME GTK) műszaki menedzser képzésének a szín -vonalát? A BME által biztosított képzés el -méleti tartalmát tekintve nagyjából hasonló a legtöbb kelet-európai képzéshez. A nyugati országokban elérhető képzések mélyebb műsza -kibb tudást adnak az embereknek, a gazdasági vonal jobban a háttérbe szorul (legfőképp Németországban és Ausztriában). Szerintem az ittho -ni képzés egy jó kiindulási alapot biztosít a hallgatók számára, de sajnos a sikerhez ez önmagában nem elég. A műszaki menedzsment „szakmának” a sajátossága a gya -korlati tapasztalat. A hallgatóknak jobban önállósodniuk kell és minél több fakultatív tevékenységben/ gyakorlati munkában kell részt venniük. Fejlesztendő terület lehet az órák gyakorlatiassá tétele (kiscsoportos projektfeladatok elvégzése, esetta -nulmányok megoldása, külsős ipari előadók óráinak látogatása, rendszeres ipari problémák megol -dása) és a szemléletformálás. A magyarországi ESTIEM szervezet működése a képzés mely szegmenseit egészíti ki jelentősen? Saját példámból kiindulva az ESTIEM nagyon jó lehetőség volt arra, hogy megtanuljak effektí -ven kommunikálni angolul egy nemzetközi környezetben, hogy felépítsek egy európai szintű szakmai és baráti kapcsolathá -lót, megismerjem a kontinensünk legtöbb kultúráját és megtanul -jam milyen embereket vezetni. A TIMES esettanulmányi verseny például kiváló lehetőség volt arra, hogy kipróbáljuk magunkat tanácsadóként és versenyezzünk a többi egyetem csapata ellen. A 2012-es nemzetközi első hely nem csak egy nagy siker volt a BME és a csapatunk számára, hanem egy óriási tanulási lehetőség is, amely a későbbi szakmai karrierben pozití -vumként jelentkezett. Mi a véleményed a projekt feladatok és a szakdolgozat szerepéről a hallgatók gyakorlati képzése szempontjából? Mindkettő jó alapként szolgál arra, hogy a diákok önállóan oldjanak meg egy problémát és foglalják össze úgy, hogy az érthető és szakmailag elfogadható legyen. Ha lenne lehetőség, kiterjeszteném a projekteket 3-4 fős csapatokra és minden megoldandó problémát valós vállalati közegbe helyeznék ki. Fontos az, hogy a több területet átfogó képzések során a hallgatók minden egyes részterületen megfe -lelő mértékben jártasak legyenek. Az eredményeket nem csak az egyetemen, hanem a vállalatoknál is elő kellene adni és minél jobban támogatni azt, hogy a hallgatók önállóan végezzék a munkájukat. Az önállósodás, kommunikációs és vezetői készségek fejlesztése, valamint az ipari közeggel való megismerkedés sokat segíthet a gyakorlati tapasztalatok megszer -zésében. Nagyon fontos az, hogy egy friss en végzett mérnökpalánta meg tudjon oldani egy valós, szakterüle -téhez kapcsolódó problémát, tudja prezentálni azt és legyen képes érvelni az érvényessége mellett. A szakdolgozat és a projektfeladat elkészítése ezekben sokat segít, de csak akkor, ha a hallgató maga is komolyan veszi a dolgokat és sok energiát tesz bele. Becsülettel végig kell csinálni a kutatást, elvégezni a céges interjúkat és adatgyűjtést; és igenis rá kell szánni azt a heti 8-10 órát, ami javaslatként „ki van írva”. A feladat megoldása során a hallga -tók rájönnek arra, hogy mennyiben más egy cégnél dolgozni, a válla -latok pedig képet kaphatnak arról, hogy mégis milyen elméleti tudás rejlik a jelenlegi hallgatókban és ők azt hogyan tudják a való életben számukra hasznosítani. A vállalatok, intézmények milyen szin -ten tudják deffiniálni a szakemberekkel kapcsolatos igényeiket? Sajnos Magyarországon még érződik, hogy a vállalatok nem tudják pontosan milyen hallga -tóra is van szükségük és sokszor egy tipikus műszaki menedzseri problémára is mérnököket vesznek fel. Fontos, hogy a műszaki menedzser hallgatók aktívan részt vegyenek a szakjukkal kapcsolatos hírnév formálásában. A szervezetben végzett munkád meny -nyiben segítette a nemzetközi lehetősé -geid kiaknázását? A legtöbb esetben kimagasló szerepet játszottak az ESTIEM-ben szerzett tapasztalatok. Amikor Dubai-ban dolgoztam tanács -adóként, nagyon jó volt az, hogy előtte már részt vettem nemzetközi projektmunkában és így nem volt szokatlan az új munkastílus. Jól tudtam angolul és tisztán tudtam kommunikálni a döntéseimet, ez segített abban, hogy engem választottak a pozícióra. Japánba az ESTIEM „Growing Together” mentorprogramján keresztül jutottam ki. 2013-ban az egyik alumnussal közösen hoztuk létre az évente 20-25 diáknak és volt ESTIEM-esnek lehetőséget bizto -sító programot. Az én mentorom a Continental Japan ügyveze -tője lett, aki mellesleg az ESTIEM első és egyben alapító elnöke volt 1990-ben. Ha nincs ESTIEM, akkor például ezekre a helyekre biztosan nem jutottam volna el. Most a Cambridge-i Egyetem hallgató -ja vagy. Milyen tapasztalatokat tudsz elmondani az ott folyó mesterképzésről? A képzés szinte 95%-ban gyakorla -tias, a maradék 5%-át a céges világ -ból érkező vendégelőadók prezen -tációi teszik ki. Minden nap van valamilyen kicsoportos projekt -munka, heti 1-2-szer megyünk céglátogatásra és kéthetente kétfős csapatokban kiküldetésre kerülünk egy angliai céghez, ahol egy valós problémát kell projektben megol -danunk (ketten két hét alatt). A képzést a gyakorlati tapasztalat -szerzés lehetősége, a kiscsoportos és intenzív oktatás és a nemzetközi környezet miatt választottam. Most éppen Dél-Angliában vagyok és egy prémium csokit gyártó vállal -kozás termelésének és üzleti folya -matainak a hatékonyságnövelésén dolgozunk. A napokban zajlott a ESTIEM közgyű -lése (Council Meeting) Budapesten. Milyen változások várhatóak az euró -pai és a hazai szervezetben? A közgyűlés után, most arra számí -tok, hogy Magyarországon bekerül a köztudatba és a vállalati szférába a műszaki menedzser képzés fontossága és ez által az ESTIEM budapesti szervezete a BME-vel közösen nekiláthat annak, hogy nem csak nemzetközi, hanem hazai vonalon is felépíthessen egy stabil szakmai hálózatot. sZABÓ ZOLTÁN A siker kritériumai a műszaki menedzser pályán Hartmann Csaba Hartmann Csaba a 2008-ban nyert felvételt a BME GTK által indított nemzetközi gazdálkodás alapszakjára. Ezt követően 2010 februárjától elkezdte a GPK mechatronikai mérnök alapszakját is. Az ERAsMUs programnak köszönhetően a 2012-es év tavaszi félévét a Müncheni Műszaki Egyetem (TU München) Gépészmérnöki Karán töltötte cserehallgatóként. A gazdálkodási szakon 2012 júniusában, a mérnökin pedig 2014 januárjában szerzett diplomát. Az egyetem mellett elvégezte a Mathias Corvinus Collegium Közgazdaságtan/Business szakirányos- és a Vezetőképző mesterprogramját is. Ez év októberétől a Cambridge-i Egyetem Mérnöki Karának az Industrial systems, Manufacturing and Manage-ment MPhil szakjának hallgatója. ESTIEM Magyarországon Az EsTIEM híre Magyarországra először 1993-ban jutott el. A nemzetközi vezetőség műszaki menedzsmentet tanuló fiatalo-kat keresett, akik hajlandóak az európai közösségbe való belépésre. Akkoriban páran a BME Management szakkollégium (MsZK) tagjai közül felfigyel-tek a lehetőségre és elkezdték az itthoni szervezést. Hivatalo-san 1996-tól lett tagszervezet a magyar csoport. Mind a magyar szervezet, mind pedig a BME szempontjából kulcsfontosságú volt az elmúlt héten az egyetemünkön tartott EsTIEM közgyűlés. A konferen-cia megszervezése jól mutatja azt, hogy Magyarországon a műszaki menedzser képzésnek komoly szerepe van nemzetközi vonalon. A rendezvény fontossá-gát emelte továbbá az is, hogy Palkovics László államtitkár elvállalta a védnöki szerepet. BME KÖRKÉP ","7 2014. november 10. MŰHELY KAPUN KÍVÜL Sokan nem is sejtik, mennyi lehetőséget rejt a pénztár -cájuk. Pedig jó tudni, hogy a diákigazolvány nemcsak a tanórákon és a szeminá -riumokon való részvételre jogosít fel, hanem számos programra és rendezvényre biztosít kedvezményt, nem beszélve arról, hogy az uta -zást és a pénzkezelést is ala -csonyabb költségekkel úsz -hatod meg. Milyen utazási kedvezményekre jogosultak a hallgatók? A nappali és esti tagozaton tanuló diákok mind a vonatot, mind a távolsági buszokat 50% kedvez -ménnyel használhatják, amelyet az ország bármely pontjáról indulva igénybe vehetnek. A levelezős hallgatók is fél áron utazhatnak, azonban ők csak az otthonuk és a tanintézményük közötti útvona -lon. BKV bérletvásárlásnál a több mint 50%-os kedvezményt viszont csak a nappali és esti tagozatosok vehetik igénybe. Milyen kulturális kedvezmények vonatkoznak az egyetemistákra? Az állami fenntartású múzeu -mok állandó kiállításaira díjtalan belépésre jogosultak az előzetesen bejelentkezett, 26. életévüket még be nem töltött, csoportosan érkező hallgatók. Emellett természetesen szinte minden kulturális intéz -mény kedvezményes díjat számít fel azoknak, akik érvényes diákiga -zolványt mutatnak fel a kasszánál. Ez igaz például a nyilvános könyv -tárakra is, ahova 50%-kal olcsób -ban iratkozhatunk be. Hallgatóként milyen kereskedel-mi kedvezményekkel élhetünk? Több mint 1200 elfogadóhely létezik az országban, amely 5–30% mértékben nyújt kedvezményt a diákigazolvánnyal rendelkezők -nek. Az elfogadóhelyek listája folyamatosan bővül, ami a www. diakkedvezmeny.hu oldalról letölt -hető, a kedvezményekkel együtt. Kiknek köszönhetjük ezt a sok kedvezményt? Részben az államnak, hiszen az utazási, a múzeum- és könyvtárlátogatási kedvezmé -nyeket kormányrendeletben írják elő. A kereskedelmi kedvezmé -nyek pedig a Diákkedvezmény Nonprofit Kft.-nek köszönhető. Ezt a szervezetet 2012 áprilisában a Nemzeti Üdülési Szolgálat hívta életre, amelynek következtében a teljes diákigazolvány kedvezmény -rendszer mind küllemében, mind igénylési módjában, mind techno -lógiájában megújult. Mi mindenre használhatók az új diákigazolványok, amire a régi típusúak nem? A plasztikkártyába beültetett chipnek köszönhetően – melyre számos szolgáltatás kapcsolható –, az egyetemekre történő belép -tetésen kívül akár a könyvtári kölcsönzés is megoldható. A kártya rádiófrekvenciás azonosító kódot küld a rendszernek „önmagá -ról”, amellyel még egyszerűbb, gyorsabb és biztonságosabb az azonosítás. Ugyan ez még csak az elmélet szintjén működik, de a Diákkedvezmény Nonprofit Kft. folyamatosan dolgozik az egyete -mekkel együttműködve azon, hogy a gyakorlatba is át tudják ültetni ezt a hasznos funkciót. Elfogadják-e külföldön? A Diákkedvezmény Nonprofit Kft. célja, hogy a magyar diákok ne csak itthon élvezzék a diákiga -zolvány adta lehetőségeket és kedvezményeket, hanem külföl -dön is. Ezt biztosítja az új diákiga -zolványok hátoldalán feltüntetett European Youth Card Association logó, így már 38 európai országban használható az új plasztikkártya. Ezzel 60 ezerre bővült a fiatalok által felhasználható kedvezmé -nyek száma a kultúra, az utazás, a szállás, és egyéb szolgáltatások terén. A külföldi kedvezményekről bővebben a www.eyca.org címen tájékozódhatsz. Hogyan igényelhetsz új diákiga-zolványt? Mivel a régi típusú kék plasztikkár -tyák nem funkcionálnak nemzet -közi diákigazolványként, ezért érdemes azoknak is igényelni az új kártyát, akik élni szeretnének a külföldi diákkedvezményekkel is. Mivel az új igazolvány már úgyne -vezett „B” kategóriás biztonsági okmány, az igényléshez először egy okmányirodában kell fényké -pet és aláírás képet rögzíttetni, majd az adott oktatási intézmény -ben kezdeményezni az igénylést, illetve befizetni az 1400 forintos díjat. Természetesen továbbra is van lehetőség a hagyományos Nemzetközi Ifjúsági Kártya kivál -tására, de annak költsége jóval meghaladja a fent említett össze -get, ugyanis az egy évre érvényes kártya díja 2500 Ft + 1000 Ft posta -költség. Még eggyel több hasznos okostelefon alkalmazás: A Diákkedvezmény Nonprofit Kft. okostelefonra optimalizált, ingye -nesen letölthető applikációt is kínál a hallgatóknak. Az intelligens keresőkkel és szűrőkkel rendelkező appok segítségével a mobilodon is meg tudod majd tekinteni a közeledben lévő elfogadóhelyeket, hogy a lehető legjobb kedvezmé -nyeket használhasd ki. Milyen kedvezményeket nyújta-nak a bankok? Természetesen a kereskedelmi bankok is beszállnak az egyete -misták pénzéért folyó versenybe. Jobbnál jobb ajánlatokkal bombáz -zák őket, hogy az ösztöndíjból és a munkákból származó jövedelmü -ket az ő bankszámlájukon tartsák. A diákoknak szóló ajánlatokban általában a díjmentes kártyás vásárlás és az érintésmentes fizetésre alkalmas típusok szerepel -nek, azonban egyes bankok speciá -lis kedvezményeket is nyújtanak. A fiatalok különleges igényeit felismerve egyedi tervezésű, illetve saját fotóval ellátott plasztikkár -tyával vagy ingyenes, korlátlan, online zenehallgatással és korlá -tozott zeneletöltési lehetőségekkel próbálják magukhoz csábítani a fiatalokat. A legtöbb ifjúsági folyó -számla már 14 éves kortól nyitható, azonban míg egyes bankok csak 26 éves korig, addig mások az egész tanulmányi időszakra nyújtanak kedvezményeket. Vannak bankok, amelyek a pályakezdőknek (akik már nem rendelkeznek hallgatói jogviszonnyal, de még nem töltöt -ték be a 28. életévüket) is kedvező csomagokat kínálnak. További információkért látogass el a www.bankkartya.hu oldalra. BENCsIK ILdIKÓ Kedvezmények a zsebedben A Felsőoktatási Kerek -asztal október 21-én megvitatta és novem -ber 5-ig véleményez -hette a Fokozatváltás a felsőoktatásban címet viselő, 15 évre szóló stratégia-tervezetet. Palkovics László felsőok -tatásért felelős államtitkár ismertette a dokumentum fő irányvonalait. Ez alapján a célok közt szerepel az intézmények valamint képzések közti egészséges verseny kialakítása, illetve a munkaerő-piaci igények -hez és a demográfiai folya -matokhoz egyaránt igazodó képzési struktúra létreho -zása. Mindezekkel 2030-ra a magyar lehet Közép-Európa legjobb felsőokta -tási rendszere. A koncepció alapján készülő előterjesztést decemberben fogják benyúj -tani a kormánynak. KUPCsIK RÉKA Készül a felsőoktatási stratégia Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Géptervező, gépfejlesztő 1060 Ft/óra Egyedi gépgyártással fo-glalkozó, hazai tulajdonban álló budapesti kisvállalat, XI. kerületi irodájába, azon-nali kezdéssel keres gépész-mérnök hallgatót. Gépészmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. Pénzügyi és logisztikai gyakornok 810 Ft/óra Pénzügyi és logisztikai terület támogatására keresünk diákokat a hazai videokonfer-encia piac vezető cégéhez. Promóter 850 Ft/óra A BME E épületében nyíló University Lounge-ba keresünk eladó, értékesítő munkakörbe lányokat. Junior fejlesztő 1430-1790 Ft/óra Digitális hardver/szoftver fe-jlesztésére keresünk diákokat. Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Fejlesztői feladatokra keresünk hallgatókat, Java – Oracle PL/SQL területen. Junior JAVA/JEE fejlesztő 1190 Ft/óra Banki risk management terül-eten piacvezető szoftvercé -ghez keresünk Junior JAVA/ JEE fejlesztő diákokat Android fejlesztő 1000 Ft/óra Előkészítés alatt álló projek -tekhez keresünk, lehetőleg tapasztalattal rendelkező fejlesztőket. iOS fejlesztő 1000 Ft/óra Előkészítés alatt álló projek -tekhez keresünk, lehetőleg tapasztalattal rendelkező fejlesztőket. ASP .Net fejlesztő 1000 Ft/óra Előkészítés alatt álló projek -tekhez keresünk, lehetőleg tapasztalattal rendelkező fejlesztőket. Java fejlesztő 1000 Ft/óra Előkészítés alatt álló projek -tekhez keresünk, lehetőleg tapasztalattal rendelkező fejlesztőket. Iroda költöztetés 714 Ft/óra Irodák költöztetésére keresünk fiúkat. Bolti eladó 585 Ft/óra Divatáru üzletbe keresünk eladókat. ","8 XII. évfolyam 13. szám MŰHELY Nehéz objektívnek lenni egy olyan té -mában, mint a magyar menekültügy. A civil aktivisták jobb körülménye -kért, míg a táborok mellett élők az otthonuk védelméért tüntetnek. Az igazság keresése közben azonban te -gyük fel őszintén a kérdést: van bármi lehetősége egy nyelvet nem beszélő, kapcsolatokkal nem rendelkező me -nekültnek Magyarországon? Kováts Andrással, az MTA Kisebbségkutató Intézetének munkatársával kerestük a választ. Az ENSZ Menekültügyi Főbiztosságának jelen -tése szerint világszinten nő a menedékkérők száma a fejlett országokban, és becslések szerint az év végére akár a 700 000 főt is elérheti, miköz -ben Magyarországon ez a szám csökkenést mutat. A legtöbben inkább a nyugati államo -kat célozzák meg rajtunk keresztül, mióta 2007-ben csatlakoztunk a schengeni övezethez. „Az emberek oda mennek, ahol munka és jólét van, és ez nemcsak a menekültekre, hanem a fiatal magyar korosztályra is igaz.” – meséli Kováts. Bár eddig úgy tűnik, hogy tavalyhoz képest idén kevesebb a menedékkérő, szerinte az Iszlám Állam térnyerése miatt év végéig akár többen is lehetnek, mint 2013-ban. De beszéljenek a számok! A 2012. évi 2157 kérelem után tavaly 18900 főt regisztrált a Bevándorlási és Állampolgársági Hivatal. Ám mindössze 310-en voltak azok, akik érvényes papírral tartózkodtak itt, vagy vízummal léptek hazánk területére, amikor a genfi egyez -ményben foglalt jogaikkal próbáltak élni. „Egy külföldi állampolgár sokszor már útlevelet sem tud igényelni, mert a hatóság nem engedi neki a kiutazást, vagy például háború miatt nincs a hazájában európai külképviselet. De csak akkor tud menedéket kérni egy adott országban, ha már a határ innenső oldalán van. Mi több, a magyar jog szerint a rendőr első dolga, hogy előállítja illegális határátlépőként, majd utána hallgatja meg a kérelmét.” – magyarázza a szakember. Az illető az elbírálásáig a befogadó állomások egyikén marad. Vagy nem. Ugyanis a nyílt táborokból sokan az eljárás befejezése előtt továbbállnak nyugatra, követve társaikat és a migrációs trendeket. Tavaly legtöbben koszovói, pakisztáni, afgán, algériai és szíriai állampolgárok jöttek, viszont a kérelmezők kevesebb, mint 2%-a kapott valami -lyen szintű pozitív elbírálást. „Sokan kérnek, kevesen kapnak” – mondja a kutató. Velük együtt kevesebb, mint 3000 elismert magyaror -szági menekültről beszélhetünk. Ellentétek között „Mi az otthonunkat féltjük!”- írta nyílt levélben Vámosszabadi önkormányzata. A Győr melletti, közel 1600 fős kistelepülés tavaly nyáron került a figyelem középpontjába, amikor a Hivatal egyoldalúan döntött egy 216 férőhelyes nyílt befogadó állomás kialakításáról. A közbiztonság romlásától, egzotikus betegségektől, valamint az elmaradó beruházásoktól tartó helyiek azóta nyugodtak meg. Az önkormányzati választá -sok előtt egy lakossági fórumon a – mára már nyertes – polgármesterjelölt aggályát fejezte az ügyet illetően: „Alapvetően nem a menekültek -kel van probléma, hanem azzal, ahogy egy ilyen falunak az életét befolyásolja a menekülttábor -nak a közelsége. Túl picik vagyunk mi ehhez, hogy hosszútávon ne érzékeljük a negatív hatását.” – mondta a politikus. „Nagyjából hasonló dolgok zajlanának le máshol is.” – véli Kováts, aki szerint ez általános mentalitás, amikor a lakosság számára kelle -metlen, többletterhet jelentő intézmény jön létre. Szerinte pozitív hatásról is lehet beszélni, amire Debrecent hozza fel példának, ahol a táborból kiköltözöttek a város kultúráját színesíthetik. „Ezen felül nagyon fontos üzenet a külvilág számára, hogy ezek a települések csatlakoz -nak a menekültekkel foglalkozó nemzetközi humanitárius közösséghez, tesznek azért, hogy megszűnjenek a társadalmi egyenlőtlen -ségek a világban, és meg tudják mutatni, hogy a magyarok befogadó, vendégszerető nép.” Emellett civil szimpatizánsok tüntetnek az embertelen bánásmód, és a diszkriminatív politikai hozzáállás ellen. A Migráns Szolida -ritás csoport (Migszol) frappáns „Egy ember sem illegális” mondása az egyenlőtlenségekkel szemben szólal fel. A fogolytáborra emlékeztető beszámolókkal teli médiában érezhetjük, hogy itt valami nagyon nincs rendjén, több forrás kellene a menekülthelyzet kezelésére. A kutató még egy tényezőt említ: „Ijesztő volt, ahogy szinte mindenhol rárepült a politikai szavazatmaximalizálás a kérdésre, holott erről inkább a helyi közösségnek kellene álláspontra jutnia, politikától függetlenül.” Van kiút? „Rögös az út, kitartás, szorgalom és türelem kell, de nem lehetetlen kitörni.” – foglalja össze a kérdést a szakember. Ha valakit elismernek Sokan kérnek, kevesen kap Több olyan ismerősöm is van, aki gyakran hangoztatja, hogy évek óta nem nézett tévét. Van olyan, aki már a készüléktől is megszabadult, van aki egyszerűen csak nem kapcsolta be hosszú ideje, mert minden információhoz és szórakozási lehetőséghez hozzájut az interneten keresztül: híreket olvas, filmeket néz, tájékozódik és zenét hallgat a számítógépén. Napról-napra, hétről-hétre lerogyni a tv-készülék elé egy fárasztó munkanap után pihentető, ám cseppet sem veszélytelen kikapcsolódás. A televíziózás ugyanis passzív cselekvés, csupán a csatornákat választhatjuk meg, azt hogy mikor, milyen információval, milyen formában és milyen sebességgel bombázzák az agyunkat, nem. Ezzel szemben az internet segítségével néhány kattintásnyi távolságra kerülnek tőlünk a világ hírei, eseményei, információi, filmjei és persze sorozatai (igen, még akár a Szulejmán is), melyek közül aztán azt és olyan gyorsasággal fogyaszthatjuk el, ami számunkra befogadható, megfelelő. Bár tény, hogy az internet is okozhat függőséget, oktatási, kulturális és kereskedelmi szempont -ból jóval több hasznot, mint kárt okoz egy ország társadalmának és gazdaságának. Ezért is hibás lépés bármilyen formában adót kivetni rá, és ezzel visszavetni a szélesebb körben való terjedését. Hosszabb távon tehát kifizetődőbb befektetés lenne, ha a kormány ragaszkodna eredeti céljához, azaz hogy 2020-ra minden magyar háztartás számára elérhetővé váljon a legalább 30 megabites internet-hozzáférés. Egyes nyugati országokban - például Finnországban -, már alanyi jogon jár mindenkinek bizonyos megabitnyi internetelérés. Ott ugyanis felismerték, hogy a fejlődés kulcsa az információs társadalom kiépítésében rejlik, ott már senkinek nem jutna eszébe utcára vonulni például egy sorozat beszüntetésének hírére. Talán a kormányunknak sem kéne ezt az utat felad -nia csupán néhány milliárd forintnyi, rövid távon realizálható extra-bevétel miatt. NézőpoNT HARMATI JUdIT Internetadó: vissza a digitális középkorba? Valószínűleg korábban csak nevettem volna, ha valaki azt mondja nekem, hogy előfordulhat még a 21. században, hogy nézők tünte -tést szerveznek egy televíziós sorozat szüneteltetése ellen. Ma már tudom, hogy mindez lehetséges, hiszen a Szulejmán című sorozat kikerülése a műsorújságból, valóságos felháborodási lavinát indított el a rajongók körében. Bár a valódi szimpátiatüntetés végül elmaradt, az eset mindenképpen el -gondolkodtató: valóban ennyi ember függ még mindig a televíziótól és a tv-csa -tornák műsorprogramjától hazánkban? KÖZÉLET ","9 2014. november 10. MŰHELY KÖZÉLET pnak oltalmazottként vagy menekültként, akkor további 60 napig tartózkodhat a táborban. Ennyi ideje van megélhetést találni, amiben leginkább a már itt élő honfitársai segíthetnek. Idén januártól vezették be az integrációs szerződést, amely nagyobb segítsé -get nyújt a menekülteknek. Kováts szerint jobb, mint a korábbi kis összegű célzott támogatás, de még nagyon bürokratikus, ráadásul nem ösztönöz munkavállalásra, mert amint valaki állást talál, csökken a támogatás mértéke. A foglalkoztatott -ság tekintetében az etnikai gazdaságokban látja a legtöbb lehetőséget, legyen az kebabos vagy keleti fűszeres, de ha valaki szakképzett és tud angolul, akár multinacionális céghez is kerülhet. „Összes -ségében sajnos még mindig nem jellemző, hogy ki tudnak törni.” – summázta meglátásait. Sokan ráadásul nem is háború miatt hagyják el a hazájukat. A tavalyi 6212 koszovóiból egyet sem ismertek el menekültként, mert ők „csak” egy gazdasági katasztrófa szorításából próbál -tak szabadulni, amire nem vonatkozik az egyez -mény. A KSH augusztusi adatai szerint 341 ezmagyarországi munkanélküli mellett kételke -dem a jövőbeli lehetőségeikkel kapcsolatban. Empátián innen, sztereotípián túl Nehéz tehát objektíven megítélni a helyzetet. „Nagyon mély és emberi dolog, de sok esetben már a tárgyilagos információ is segítene tisztázni a nézeteltéréseket” – válaszolja Kováts arra a kérdésre, hogy miképp lehetne megszüntetni az előítéleteket. Úgy látja, ahol tényleges kapcsolat van a csoportok között, kevesebb a konfrontáció. „Oktatni kellene az iskolákban, hogy megtanul -juk kezelni az ismeretlentől, az idegen kultúráktól való félelmeinket.” MÁCsAI dOMONKOs Migráns nak nevezzük azokat, akik nem abban az országban élnek, ahol születtek, akár munkavállalás, akár családi okok miatt. A migránsok egy kis részét képezik a menekültek. Menekült nek az 1951-es genfi egyezmény alapján akkor tekinthetünk valakit, ha az alábbi indokok közül legalább egy miatt üldözik. Ez lehet a politi-kai nézete, vallási-, faji-, nemzeti-, vagy társadalmi csoporthoz tartozása. A menekültstátuszt határozat-lan időre adják ki. Oltalmazott besorolást az kaphat, akit bár nem ismernek el menekültként, de hazájába visszatérve sérelmek érnék. E minősítést ötévente felülvizs-gálják. A befogadott a védelem legkisebb szintje, amely csak a visszaküldés tilalmáról szól. A befogadott státusszal rendelkező emberek ideiglenes tartózko-dási engedélyt kapnak. A nyílt befogadó állomás okra a még nem elbírált menedékkérőkön kívül az elismert menekültek és az oltalmazottak kerülnek. Jelenleg debrecenben, Vámosszabadiban és Bicskén működik ilyen intéz-mény. Őrzött befogadó állomás nak nevezzük a fegyve-resen védett, zárt befogadó táborokat. Ezekbe olyan külföldi személyek kerülnek, akiknél fennállhat a szökés vagy a bűnelkövetés veszélye. Békéscsa-bán, Nyírbátoron és debrecenben találhatók efféle központok. Idegenrendészeti fogda Nyírbátoron, Kiskunha-lason, Győrött és a Ferihegyi repülőtéren működik. E létesítményekbe akár egy évre is bekerülhetnek azok a személyek, akiket kiutasítottak az országból. Az Integrációs szerződés értelmében a Beván-dorlási és Állampolgársági Hivatal pénzügyileg segíti a menekültek és az oltalmazottak beilleszkedését, családsegítő szervezetek bevonásával. A támogatást a státusz elismerésétől számított négy hónapon belül lehet kérvényezni. A maximum két évre szóló segély egyedülálló személy esetén havi 90 000 forintról indul, ám értéke félévente csökken. Ugyanakkor, ha az illető munkát talál, a nettó bérével csökkentett támogatást kap. Mit is jelent? ViTafórum sEBŐK ORsOLYA Szeresd a munkád! Jobb esetben már gyerekkorunktól ezt halljuk otthon, rosszabb esetben később jövünk rá a legfontosabb döntés fontos -ságára. De szerethetünk-e olyan tevékenységet, amelyet folyamatosan elvárnak tőlünk, illetve amelyet kötelező végezni a napi betevőért? Ha egy pályaválasztás kezdetén álló fiatal megkérdez egy jogászt, fodrászt, tanárt, szereti-e amit csinál, a leggyakrab -ban ezt a választ kapja: „hogyne, de azért semmiképp ne válaszd ezt a hivatást!”. Az okok különböznek, a kiábrándult -ság azonban mindennapi jelenség, és szinte természetessé vált a hétfőn induló visszaszámlálás a következő szünnapig. A pályaorientáció során kezdetben mindig rangos helyen szerepel az adott szakma iránti lelkesedés. Emellett később felmerülnek más szempontok is (pl. elhelyezkedési esély, fizetésbeli különbségek, munkaórák száma, stb.), amelyek kiüthe -tik a nyeregből ezt a nem elhanyagolható szempontot, így jó esetben valamilyen kompromisszumos megoldás születik. Később viszont, a valódi munkavégzés idején már sok nehézséggel találkozhatunk, így ha nincs meg a maximális elkötelezettség, pillanatok alatt rémálommá válhat a választás. Hetek, hónapok, évek alatt természetesen hozzá lehet szokni az új helyzethez, öt munkanap végül is nem a világ, csakhogy az elgyötörtség és a közöny felhalmozódik. Azon keveseknek sem fenékig tejfel, akiknek mégis valóra válik az álmuk, és valóban azt kapják, amire számítottak. Nagyon sok munkahelyen az elismerés még mindig várat magára, a 200%-os teljesítmény pedig mindenkit lefáraszt, függetlenül attól, szereti-e a munkáját vagy sem. Sok esetben az eleinte hobbiként űzött tevékenység gyűlöletes rutinná válik a még többet-még jobbat igények közepette. Ennek ellenére mégis akad olyan, aki valóban a szakmájának él és elégedett azzal, amit csinál. Vajon ők különleges recept alapján dolgoznak, vagy csak jókor vannak jó helyen? Ne csak láss. Szké Nézz! www.szkene.hu jegy@szkene.hu 06.20.384.6049 K épület, II. emelet NéZZ MEG 3 ELőADáST KEDVEZMéNYES JEGYáRRAL éS A 4.-ET INGYEN NéZHETED! A GONDNOK 29 19:00 GALAXIS ÚTIKALAUZ STOPPOSOKNAK Médiatámogató: BME-s diákkal a belépő 1.000,- / 1.500,- 22 19:00 NOVEMBER NOVEMBER Harold Pinter 18 19:00 NOVEMBER Douglas Adams fájni fog!!! A FAJOK EREDETE HIRDETÉS ","10 XII. évfolyam 13. szám MŰHELY BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PUBLICISZTIKA / KARRIER Az idők során a vécék megannyi variációja látott napvilágot a kerti latrinától a mélyöblítéses változa -tig. A hölgyek számára azonban sokszor még mindig a rekettyés a leghigiénikusabb megoldás, a közrendel -kezésre bocsátott mellékhelyiségek állapota ugyanis kritikus. A nagyobb városok e tekintetben szélsőséges képet mutatnak. A leginkább használható alkalmatossá -gok a gyorséttermek mosdói, ám a városban elfog -lalt helytől függően itt sem kizárt a gyomorforgató élmény. Bizalommal nyithatjuk viszont az ajtót, ha csak blokk felmutatása ellenében használható a vécé. Persze kényelmes megoldásnak ez sem nevezhető (és természetesen ingyenesnek sem), de az alternatívák -hoz mérten a legelfogadhatóbb típusnak tekinthető. Más a helyzet a budapesti aluljárók gyöngyszemeivel. A fizetendő csekély összeg senkit ne tévesszen meg, az előző érából ránk maradt toalettek valószínűleg beikta -tásuk óta nem láttak tisztítószert. A csak vállalkozó kedvűeknek fenntartott helyiségek állapota szégyenfolt a városon. Az extrém végletek után kevesen vállalkoznak a vidéken található illemhelyek felkeresésére, ám itt gyakran kellemesebb pillanatok várnak ránk. A kert végi fa tákolmány ma már talán bizarrnak hat, kiala -kítása azonban sokkal kevesebb aggodalomra ad okot, mint városi társai. Csakhogy mindezek egyike sem veszi figyelembe a nők testi felépítését. A pisilés fertőzésmentes és egyben kényelmes módja számunkra a 21. században kizáró -lag otthon biztosított. Vajon hogyan lehetséges, hogy a mai napig nem találtunk megoldást erre az igencsak sürgető problémára? Hogyhogy egy cég sem ismerte fel a briliáns lehetőséget a Tiszta WC Projektben? Bizton állítom, egy hölgy sem garasoskodna, ha felütné fejét ez az új találmány. Az illemhely nem tréfa NÉZőPONT sEBŐK ORsOLYA Ha ez ember lánya egy-két óránál több időt kénytelen megbízható toa -lett közelsége nélkül eltölteni, még napjainkban is alternatív megoldá -sokhoz kell folyamodnia, hogy élete ne változzon elviselhetetlen sürge -téssé. Rengeteg lehetőség adott, ennek ellenére egy olyan sincs, amely minőségi garan -ciát nyújtana. Programok „Építsd a jövőt” - Izgalmas nemzet -közi posztgraduális program – Prysmian Group Világelső a magasan fejlett techno -lógiájú energia- és hírközlő kábelek és rendszerek iparágban, közel EUR 7 milliárd értékesítés -sel 2013-ban. A Prysmian Csoport valódi globális vállalat, 50 ország -ban 91 gyárral, 17 kutatás-fejlesz -tési központtal és majdnem 19 000 alkalmazottal. Részletes tájékoz -tatás: hu.prysmiangroup.com; prysmiangroup.com A program részletes leírása és a jelentkezés helye: http://careers. prysmiangroup.com Elvárt végzettség: Villamosmérnök; gépészmérnök; vegyészmérnök; energetikai mérnök; közgazdasági; műszaki menedzsment Nyerj utat Svédországba! Filmpályá -zat Jártál már mostanában a budapesti Angyal István parkban? Szeretnél Svédországba utazni, és ott belesni nagy svéd vállalatok működé -sébe? Akkor ez a verseny neked szól! Az Angyal István park megújításához kapcsolódóan hirdet rövidfilm-pályá -zatot főiskolásoknak és egyetemis -táknak Svédország Nagykövetsége, a Svéd Kereskedelmi Kirendeltség, valamint magyarországi svéd válla -latok. Mi a teendő? Készíts rövidfilmet-telefonnal, vagy egyéb felvevővel-arról, hogy szerin -ted miben nyilvánul meg a svéd szemlélet az Angyal István Parkban! A filmet töltsd fel a YouTube-ra és küldd el a linket a greensweden@ business-sweden.se címre! Értékes nyeremények várnak rád! Fődíj Egy hosszú hétvége Svédországban, melynek során a győztes ellátogathat két nagy, támogató, nemzetközi cég központjába. A pályázat beküldési határideje: 2014. november 30. A versenyről és a pályázati feltételek -ről bővebben a www.shsmartforum. hu honlapon olvashatsz. Jó munkát kívánunk! Business Minds Challenge 2014 - Procter & Gamble During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your manage -ment skills and informally meet with junior and senior P&G management. You will have a chance to experience how P&G works in Central Europe, get the feel of the Company and last but not least, have fun with other international students! After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Internship in the future! Dates: December 4th - 5th, 2014 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 9th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithuania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. The language of Business Minds Challenge is English. *P&G is covering all travel expenses and accommodation. For more information and to apply, visit our career website. „SharePoint Developer” ösztöndíjas képzési program A CollabIT Consulting Kft., mint a magyar SharePoint piac egyik legdi -namikusabban fejlõdõ szereplõje ösztöndíjas „SharePoint Developer” képzési programot hirdet mester képzésen utolsó éves hallgatók részére. A program célja, hogy a résztvevõk magas színvonalú képzé -sek, majd ezt követõ gyakorlati idõszak keretében a program végén a Microsoft SharePoint portál rendszer tapasztalt fejlesztõivé váljanak. A program két lépcsõbõl épül fel: 1. Tízhónapos ösztöndíjas képzés: Tíz hónapon át heti egy alkalommal (4 óra/alkalom) gyakorlott fejlesztõk és tanácsadók tartanak kurzust a résztvevõknek. A tíz hónap során a programban résztvevõk havi nettó 50.000 Ft ösztöndíjban részesülnek. 2. A képzést követõen harminc hónapos gyakorlati idõszak követ -kezik, amely alatt a programban résztvevõk fõállásban kerülnek alkalmazásra cégünknél junior fejlesztõként A harminc hónapos gyakorlati idõszakra elõre (a programba történõ belépéskor) meghatározott, verseny -képes jövedelmet biztosítunk, telje -sítményarányos bónusszal kiegé -szítve. A résztvevõnek bármikor lehetõsége van kilépni a programból. A képzési program azonban csak azok számára ingyenes, akik elvég -zik a teljes programot. A harminc hónapos gyakorlati idõszakkal a program lezárul. A programban jól teljesítõknek senior fejlesztõi állást ajánlunk cégünknél, az ehhez tartozó kiemelt jövedelemmel. Az ideális jelölt: Mesterképzé -sen utolsó éves informatikus (vagy programozási ismeretek -kel rendelkezõ mérnök) hallgató. Legalább középfokú, aktív angol nyelvtudással. Szoftverfejlesztés iránt elkötelezett és érdeklõdõ. Asp.NET ismeretekkel rendelkezik. Logikus és gyors gondolkodás, kiváló tanulási képességek jellemzik. Jó tanulmá -nyi eredmény a szoftverfejlesztési gyakorlati tárgyakban Helyszín: A program részleteirõl tájékoztató elõadást tartunk 2014.11.18. kedd 18h-tól. Ha szeretnél ezen részt venni, regiszt -rálj neved és e-mail címed elkül -désével a job@collabit.hu címen. A programra jelentkezni 2014.11.20.-ig lehet magyar és angol nyelvû önélet -rajzzal a job@collabit.hu címen. S Z A K M A I G YA K O R L AT O K , GYAKORNOKI PROGRAMOK ÁLLÁSAJÁNLATOK Java Developer Scope of activities: Writing code in Java, using open source software and state of the art implementations of JSRs working alongside experts in field. Working on production software to implement real-world requirements. Participating in the architecture and implementation of new Android applications. Required knowledge: Ideal candidates will be VERY motivated, quick learners, energetic and creative. They will be students currently enrolled in a computer science, mathematics or science degree. Recent graduates or students of other disciplines with a strong personal interest in programming will also be considered. They need to be comfortable working as part of an international team in a collaborative environment. They need to have Java or C/C++ programming skills; Android knowledge is a plus, speaking English is a MUST.! A cég: atrido systems Kft. Jelentkezés: allas_1695@sc.bme.hu JAVA, C++, C# fejlesztő Valóban gondolkodni tudó és szerető szakembereket keresünk, akiket érdekelnek a legújabb technológiák. Cserébe valódi és hosszasan tartó megbecsülést kapsz. Technológiai/ ügyfél-közeli? Vannak tisztán techno -lógiai és ügyfél-közeli pozíciók is - beállítottság illetve igény függvé -nyében. Új feladat vagy support: az összes pozícióban jelentős (50%+) az új feladatok aránya. Az új felada -toknál szinte mindig a (2 - 7 fős), magyar vezetésű csapatra van bízva a „hogyan”. Egy-egy projekt a néhány hetestől az 1-2 évesig terjed. Elvárások: Informatikai végzettség, kezdőtől (2-3 év tapasztalat) egészen a nagyon tapasztaltig (10+ év tapasz -talat). Utóbbiaknál is elvárás az ún. hands-on hozzáállás. Jelentkezés: allas_1694@sc.bme.hu Identity and Access Management specialista Feladatok: PreSales: műszaki támoga -tás az ügyfelekkel folytatott tárgyalá -sok során, ajánlatok készítése Specifikáció: ügyféligények felmérése, folyamatok elemzése, workshop-ok tartása, specifikációk elkészítése Testre szabás / megvalósítás: speci -fikációk megvalósítása, installálás, testre szabás, konfigurálás, rendsze -rek összekapcsolása, dokumentációk elkészítése Átadás: megvalósult projektek átadása ügyfeleknek, rendszergaz -dák képzése, átadási dokumentációk készítése, ügyfelek támogatása felme -rülő problémák esetén Elvárások: Az alábbi szoftverfej -lesztési módszerek, technológiák és platformok ismerete előnyt jelent: Java, JavaScript, TCL, JSP / Struts; IDE (e.g. Eclipse); XML / XACML; RDBMS; LDAP / X.500; Windows / Linux / Solaris Server További elvárások: Jó kommuniká -ciós készség; Ügyfélközpontú szemlé -let; Rugalmasság, utazási hajlandóság A termékspecifikus képzéseket a cég biztosítja. A képzések nyelve német, ezért a nyelv megfelelő szintű ismerete szükséges. A cég: ATOS IT Solutions and Services Jelentkezés: allas_1696@sc.bme.hu F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Hírek és érdekességek a Műhely Online Facebook oldalán ","11 2014. november 10. MŰHELY KÖZÉLET Dr. Czeizel Endre orvos-ge -netikus egész életében azon fáradozott, hogy felhívja a fiatalok figyelmét szerveze -tük véges tűrőképességére. Nem járnak jól a bulizók, főleg a férfiak, nekik ugyanis hosszú távú következmény -ként akár testi elváltozást is okozhatnak az átmulatott éj -szakák. Egy diákoknak szóló konferencián nem -rég arról beszélt, hogy a bulizás és az alkohol milyen hatással van a fiatal férfiak szervezetére. Mi a bulizás ára? Amikor a férfiak akár már harminc éves koruk környékén észlelik, hogy valami nincs rendben a képességeikkel, rájönnek, hogy valamit tenni kellene. Ekkor jönnek el hozzám. Az esetek magas arányában kiderül, hogy koráb -ban erős volt náluk a cigaretta és az alkohol befolyása. Mindig azt hiszik, hogy az impotencia egy időskori probléma, és hogy csak pechszerűen érkezik. Ma már viszont minden ötödik férfinek gondjai vannak a nemzőképessé -gével, és ennek bizony szinte teljes mértékben az életmódjuk az oka. Mit lehet ekkor tenni? Ezekben az esetekben azért rájön -nek, hogy a leszokás nem csak egy klisé, így könnyebben ráveszik magukat, de teljesen visszahozni az egészséges állapotot ekkor már nemigen lehet. Hormonális elvál -tozások is megfigyelhetők, ugyanis az italtól elnőiesednek a férfiak. A szőrzetük például láthatóan ritkább lesz, mivel a nemi jellege -ket meghatározó hormonok egyre inkább eltűnnek a szervezetükből. A cigaretta sem csak a tüdő tűrőké -pességét feszegeti. Franciaország -ban kísérletekkel bizonyították be, hogy a vérkeringésre a test minden részében már egy év után károsan hat. Talán emiatt is hagyja abba Magyarországon egyre több férfi a dohányzást. Helyette viszont sajnos egyre több nő szokik rá. Mintha nem tanulnánk egymás hibáiból. A nőknél milyen veszélyei vannak a fiatalkori szokásoknak? Rájuk minden másképp hat, mások a hormonális következmények is. Amivel vigyázniuk kell ebben a korban, az a fogamzásgátló gyógy -szer szedése. Keményen hangoz -hat, de arról van ekkor szó, hogy a készítmény kikapcsolja a lányok biológiai óráját – ami a nemi ciklu -sokra vonatkozik –, és százból hat lánynál az abbahagyásakor nem tud visszaállni az eredeti menet -rendre. Férfiaknál ez az arány ugyanakkor negyven százalékos volt a kísérleti bevezetésnél. Ezért nincs számukra ma ilyen alterna -tíva. Vigyázni kell tehát a nőknek is, de azt el kell mondanom, hogy nagyobb a tűrőképességük e téren, mint a másik nemnek. Ez beléjük van kódolva genetikailag, ahogyan a nőiség is, ami a női szerepekre teszi őket alkalmassá. Mi történik akkor, ha ennek ellenére egy férfias szakmát választanak? A normál szakmákkal, amit férfiak és nők is ugyanúgy el tudnak végezni, nincsen probléma. Extré -mebb esetekben viszont bizonyos hormonális átalakulás is megtör -ténik, igazodik a szervezetük a felvett szokásokhoz. A nagyobb probléma azzal van inkább, hogy egy férfiasan gondolkodó, és úgy is viselkedő nőtől senki sem akar gyereket. Ha valaki a szebbik nem képviselőjeként focista vagy magas rangú vezető akar lenni, számolnia kell azzal, hogy nagy valószínűséggel egyedül fogja magát találni negyven-ötven éves korában, család nélkül. Holott a biológiai órájuk még bőven jó időt jelez, nem ketyeg általában annyira gyorsan, mint amennyire aggód -nak érte. Bőven van idő a megfelelő életkörülmények megteremtésére. Viszont manapság sokszor elszalad velük a ló, szeretnék teljes mérték -ben maguk irányítani az életüket. A korai szakaszban szeretnék kibulizni magukat, és később nekik ezért kell a „megfelelő” időben orvosi segítség a gyermekválla -láshoz. Bejött hozzám egyszer egy nemzetközi bank idősebb hölgy vezérigazgatója, hogy gyereket szeretne. Dajkaterhességgel akarta megoldani a problémáját, azaz hogy vegyék ki a petesejtjét és más hordja ki a babát helyette. Azt mondta, hogy az apa személyét teljes mértékben rám bízza. Erre én viszont azt feleltem, hogy nem vállalom a feladatot, mert egy ilyen nőből sosem lesz jó anya. Pedig egy okos nő a gyermeke genetikai adottságaiból harminc százalékkal többet tud kihozni. Miben mutatkozik meg ez? Tegyük fel, hogy van egy tehet -séges gyereke. Akkor lehet csak belőle igazi talentum, ha foglal -koznak vele és fejlesztik a képes -ségeit. A genetika önmagában mindössze egy ajándék, a kirívó adottságú fiatalok kilencven száza -léka a társadalmi züllés miatt nem váltja valóra az álmait. Ha a szomszéd megy inni, akkor neki is kell, ha a partydrogok vannak terítéken, akkor azok náluk is előkerülnek. Ezek még az előbb felsorolt fizikai kockázatoknál is súlyosabb problémá, és ugyan -úgy a reprodukció hiányával járnak. Sokan a valóságshowkat tekintik a követendő példának, ami csak arról szól, hogy hogyan lehet bulizással és semmittevéssel tölteni a napot. Az ilyen közvetí -tések nagymértékben hozzájárul -nak a társadalmi zülléshez, vagy inkább züllesztéshez. Száz évvel ezelőtt Wigner Jenő még azért lett depressziós, mert kiderült, hogy Neumann János jobb nála matema -tikában. Ettől ma már senkinek nem jutna eszébe összeomlani. Az életmódnak is van divatja, és ma más közegnek akarunk megfelelni, kapcsolatainkat egyre inkább a showműsorokhoz hasonló ideigle -nesség és összesodródás jellemzi. Ez lett a trendi. Az ennyire véletlenszerűen kialakult ismeretségekben tulajdonképpen meny -nyi szerepe van még az egyéni tulaj -donságoknak? A kinézet, a jó életvitel számítanak egyáltalán? Genetikailag ez nincs negatív hatással az emberi nemre, az adottságainkat nem rontja, ha tulajdonképpen semennyi időt sem foglalkozunk jövőnk terve -zésével, társunk kiválasztásával. Akkor sem, ha hasonlóan önpusz -tító embert választunk magunk mellé. A világon élő összes ember génállományában a maximum eltérés 0,1%. Tehát egy kosárból válogatunk, amiben az összete -vők folyamatosan keverednek. A fekete emberekből kialakultak a sárgák, a sárgákból a fehérek. Most a világméretű keveredés folyik az emberek között, újra ki fog alakulni egy egységesebb embertí -pus a ciklikusságnak megfelelően. A földön tetszőlegesen kiválasztott népcsoportok, például a cigány -ság és a norvégok, vagy a zsidók génállományukban nem térnek el, ugyanarra lennének képesek, ugyanolyan intelligensek és ugyan -annyi lehetőség van bennük. A faji megkülönböztetés fogalma az orvostudományban ismeret -len. A kérdés nem erre vonat -kozik, hanem inkább hogy mire használjuk fel, amink van. Ahhoz, hogy emberek legyünk minden feltétel mindig adott, de hogy megmaradjunk embernek, ahhoz a bulikultúra nem járul hozzá. Aki tudatosan önpusztító életmódot él, nem is érdemli meg a veleszületett készségeket, mert nem tud velük élni. Ha nem tudjuk előhozni, semmi előnyünk nem származik belőle. Így lehet tudományos értelemben elpa -zarolni a tehetséget? Pontosan. Ha valaki meg is ússza a kicsapongó életből eredő, látható testi leépülést, és igaz, hogy a génjeink nem torzulnak ennek következtében, de a hajlamok köztudottan öröklődnek. Van, ahol ez ki sem derül, de akiknek a családjában volt már valamilyen szertől függő egyén, annak jobban kell vigyáznia. Náluk gyorsabban alakul át a partydohányzás vagy a haveri sörözés addikcióvá. Csak a fiatalok harmada-negyede jön rá erre időben, és általában ők azok, akik látják a szülőknél a folyamat végkifejletét és az absztinencia mellett döntenek. Ez nem is hülye -ség, mivel ilyenkor még a legtöbb folyamat visszafordítható, sőt, még az életet is élvezhetik. VOdICsKA BABETT Nem éri meg a mértéktelen bulizás Prof. dr. Czeizel Endre orvos-genetikus - Az orvostudományok mai napig aktív akadémiai doktora. - A sOTE-n végezte tanulmá-nyait, 1973. óta végez genetikai tanácsadást, egy időben az ENsZ Egészségügyi Világszervezeténél (WHO) is dolgozott. - Kutatási témái az öröklődés, a genetikai ártalmak. A veleszületett adottságok vizsgálatában úttörő szerepet játszott. - Kiemelkedő szerepe volt a geneti-kai és szexuális ismeretterjesztés-ben hat televíziós műsor szerkesztő-műsorvezetőjeként, és kidolgozta az Optimális Családtervezési Modellt. - Angol nyelven több mint három-száz publikációja, magyar nyelven számos könyve jelent meg. Néhány kitüntetése: Kiváló Orvos (1988) A Magyar Köztársasági Érdemrend középkeresztje (2005) Hazám-díj (2011) Radnóti Miklós antirasszista díj (2012) semmelweis-díj (2014) ","12 XII. évfolyam 13. szám MŰHELY SPORT őseink ugyanezt tették már körülbelül kétmillió évvel ezelőtt is: nekik a minden -napi „kenyérért” nem meg -dolgozniuk kellett, hanem megküzdeniük. Méghozzá ez az erőpróba elsősorban hosszútávfutást, illetve te -repfutást jelentett. Semmi kétség tehát, hogy elődeink meglehetősen jó kondíció -ban voltak, és sajnos az is elmondható, hogy a legtöbb ma élő embernél fittebbnek bizonyultak volna. Számos statisztikai adat alátá -masztja, hogy az emberek nagy része nem fordít kellő figyel -met egészsége megőrzésére. Ez azért szomorú, mert az orvos- és egészségtudomány fejlődése mindezekre sokkal több lehetősé -get kínál, mint anno az őskorban élő homo erectusnak és társainak. Legtöbb esetben csak akkor fordu -lunk szakemberhez, ha kialakult a baj. Pedig a megelőzésre sokkal nagyobb figyelmet kellene fordíta -nunk. „Vannak, akik azért keresnek meg, mert egészségesek szeret -nének maradni. Beutalom őket vérvételre, ultrahangos vizsgá -latokra és a leletek értékelésekor beszéljük meg a további teendőket. Jelentős életmódbeli változtatá -sokra a páciensek csak nagyon kis része hajlandó, viszont kisebbekre könnyebben rávehetőek.” – nyilat -kozta dr. Velejti Gabriella házior -vos. Ki gondolta volna, hogy a futás tett minket emberré és evolúciósan is belénk kódolt? Ez bizonyára rossz hír a sportágat nem kedvelők -nek, de ha jobban belegondolunk, akkor beláthatjuk, hogy nagyon is igaz. Több mint húsz éve Daniel Lieberman a Harvard Egyete -men kutatásokat kezdett ezzel kapcsolatban. Malacokat próbál -tak futópad használatára késztetni, sikertelenül. Denis Bramble kollé -gájával együtt megfejtették ennek az okát: a sertések nem rendel -keznek azzal a nyaki ínszalaggal, ami a fej stabilizációjáért, így a futás közbeni egyensúlyért felel. A majmoknál sem található ez meg. Így érthető, hogy a felegyenesedett ősember szervezete miért tudott a hosszútávfutáshoz alkalmazkodni és miért volt képes kilóométereken át kitartóan a zsákmányát üldözni. Egyes tudósok szerint ez hatal -mas evolúciós előnyt jelentett, hiszen egy frissen elejtett préda sokkal gazdagabb tápanyagokban, ami az agyi működést rendkívüli módon elősegítette. A futást elsajá -tító fajoknál a medence és a lábfej szerkezete is átalakult, a térdízület pedig jelentősen megerősödött. Ezt a képességet tekinthetjük őseink ajándékának. Hiszen nekünk már nem szükséges mérföldeket szaladni étkezéseink előtt, viszont felmenőinkről példát véve ugyan -úgy futnunk kellene az életünkért, csak kicsit más értelemben… A keringési rendszer fő ellensége az ateroszklerózis (érelmeszesedés), ami az erek falának megkeménye -dését és megvastagodását jelenti. Úgynevezett plakkok rakódnak le az ér belső oldalára, amelyek évről-évre fokozatosan növeked -nek, ezzel szűkületet, illetve elzáró -dást okoznak. A keskenyebbé vált véredény pedig nem képes az általa ellátott szívizomrészhez elegendő oxigént szállítani, így különböző kórképek jelennek meg. Szerencsé -sebb esetben az elzáródás lassan, évtizedek alatt alakul ki, és van ideje a szívnek némiképp alkal -mazkodni a megváltozott oxigén -ellátáshoz. Amikor azonban a kompenzációs mechanizmusok is elégtelenné válnak, szívinfarktus következhet be, ami sok esetben végzetes. Az Európai Unióban a halálesetek több mint feléért a szív- és érrendszeri betegségek a felelősek. Ez körülbelül kétszerese a különféle daganatok következté -ben elhunytak számának. Nagyon magas a maradandó egészség -károsodással, rokkantsággal járó szívbetegségek száma is, ezért igazi népbetegségről van szó. Sajnos itthon sem jobb a helyzet, hiszen az évi kb. 130 000 halálesetnek több, mint felét a kardiovaszkuláris problémák okozzák. Ez számok -ban kifejezve azt jelenti, hogy a keringési rendszer rendellenességei miatt minden nyolcadik percben elveszítünk egy magyar állam -polgárt. Ez viszont már sokkoló tény, és ami a legszomorúbb, hogy nagyon könnyen lehetne rajta változtatni. Ugyanis számos rizikó -faktor csupán életmód-változta -tás kérdése. Tehát a megoldás a rendszeres testmozgásban és az egészségtudatos táplálkozásban rejlik. De miért éppen a futást tartják a tökéletes megelőzési módnak és mi ennek az orvosi háttere? „Ennek a mozgásformának a legfontosabb hatása az állóképesség növeke -dése. Edzi a tüdőt, a szívet, az érrendszert, az izomzatot, a csont- és idegrendszert. Kezdetben nő a pulzusszám, a perctérfogat és a vérnyomás, ami nagy megterhelést jelent a szervezetnek. Amennyiben ez sorozatossá válik, a szív elkezd gazdaságosan működni. Kiváló alkalmazkodóképessége révén hozzászokik a rendszeres terhe -léshez: a vérnyomás és a pulzus sem lesz olyan magas, így nagyobb vérmennyiséget fog átmozgatni. Ennek eredményeképp javulnak az anyagcsere-folyamatok, fejlődik a légzőkapacitás, erősödik az izomzat és a csontrendszer. Emiatt óriási a futás preventív ereje. Ehhez társul még a lélektani hatás: örömérzés kialakulása, illetve feszültségoldás. Így csökkenti az idegrendszeri és pszichés zavarok tüneteit. Azonban itt is nagyon fontos a fokozatosság és tilos túlzásokba esni. A maratont tekintve nem a táv, hanem az iram a veszélyes. Testünket fel kell készí -teni erre a megterhelésre. Az egész -séges keringési rendszer könnyen adaptálódik, ám egy merev falú érrendszert csak lassan és szaka -szosan szabad eme próbának kitenni.” – tudtuk meg Velejtitől. A doktornő azt is elmondta, hogy a bemelegítések és levezető nyújtá -sok kulcsfontosságú szerepet játszanak az ízületek védelmében, valamint az inak és az izomzat kímélésében. A boka és a térd van a legjelentősebb terhelésnek kitéve, főleg ha nem megfelelő lábbeli -ben és aszfalton vagy betonon kocogunk. A futás a világ legegyszerűbb és legolcsóbb sportja, csupán egy megfelelő cipő kell hozzá, és igény szerint egy zenelejátszó fülhall -gatóval. Nem kell semmihez sem alkalmazkodni, bárhol bármikor űzhető. Saját teljesítőképessé -günket figyelembe véve hamar belekóstolhatunk a fejlődés ízébe, ami minden bizonnyal megadja a további löketet ahhoz, hogy miért folytassuk. Innentől kezdve csak elhatározás és kitartás kérdése és szép lassan így válik életünk részévé ez a mozgásforma. POGÁCsÁs BETTINA Fuss az életedért! Igyunk sokat A kiszáradás elkerülése érdekében ne futás előtt vagy alatt igyuk tele magunkat, hiszen a szervezet nem képes ilyen gyorsan felvenni a vizet. A napközbeni folyamatos folyadék-pótlással sokkal jobb hatást érhe-tünk el, mintha hirtelen magunkba töltenénk egy palack ásványvizet. A brit Fauja singh az első ember, aki százévesen teljesítette a teljes maratoni távot. 8 óra 11 perc 6 má-sodperc alatt ért be a célba 2011-ben Torontóban. 101 évesen aztán tovább javította korosztályos re-kordját, 7 óra 49 perces eredmény-nyel teljesítette a távot a London Maratonon. Felmérésekből kiderül, hogy a kü-lönféle sportágak miatt kialakult sérülések legtöbb esetben (24%) a térdet érintik. Ez az emberi test legnagyobb ízülete. Elég egy hirte-len mozdulat vagy egy közvetlenül ide találó ütés, és a térdkalács máris kiugorhat a helyéről A hosszútávfutás hatására megnő a szív térfogata és az ütésenként szállított vér mennyisége. Egy átla-gos ember nyugalmi pulzusa 60-75 között mozog, egy jó állóképességű sportolónak ez általában 50 körül van, de a maraton futóknál mértek már 30 alatti értéket is. Hogy kezdj neki? Mindig az első lépések a legnehezeb-bek, ezért pár jótanáccsal szolgálnánk azoknak, akik most szeretnének elkez-deni futni, vagy csak egy kis további motivációt szeretnének gyűjteni. szerezz egy futócipőt! – persze el lehet kezdeni egy régi dorkóban is futkározni a lakótelep körül, de a mai profi futócipők rengeteget tudnak segíteni az izületeink kímélésében. Ha nem maratonra készülsz, nem kell a legdrágább modellekhez ragaszkodni, bármelyik nagy sportszergyártó cég alap modellje megfelelő lesz az elején. Ha kifogsz egy jobb akciót karácsony-hoz közeledve, vagy ellátogatsz az outletbe, pár ezer forintból megúszha-tod az első beruházást. Keress elérhető célokat! – Mindig olyan rövid távú célokat állíts fel magad előtt, ami teljesíthető, amire nem görcsölsz rá. Ha már az elején túlvállalod magad, az könnyen sérüléshez vagy csalódott-sághoz vezethet. szánj rá időt! – legyél bármilyen kezdő is, szánj rá egy futásra alkalmanként legalább 20-30 percet. Egy rövid, pár perces bemelegítés is sokat számít a sérülések megelőzésében. Bármeny-nyire nehezedre is esik, mindig mozogj legalább 15 percet. Ha nem tudsz ennyit egyben lefutni, váltogasd a futást sétával. A testednek is kell ennyi idő, hogy ráérezzen a ritmusra. Inkább alacsonyabb pulzuson (150 alatt) próbálj hosszabb időt mozogni, mintsem rövid sprintektől pár perc alatt kifáradni. Vissza a természetbe! – Ha időd engedi, keress egy kis zöldet. Az erdőben futni egészen más élmény, mint a városban, magával ragad a természet nyugalma, s eddig ismeret-len perspektívából csodálkozhatsz rá a környezetedre. de ha az erdő messze van, akkro se csüggedj – már a Kopaszi gát vagy a Margitsziget is egészen más, mint a belvárosi betondzsungel. Ne rettenj meg az időjárástól! – Bár egy téli hideg napon vagy egy esős délutánon nehéz magunkat rávenni, hogy kimoduljunk a meleg szobából, de miután megküzdöttél az időjárás szeszélyeivel, rögtön szuperhősnek érezheted magad – de legalábbis dúdolhatod magadban az Eye of the tigert… Gyűjts társakat! – szervezz be másokat is a baráti körödből. – ha neked épp nincs kedved kimozdulni, ők majd rábeszélnek, hogy ne lustálkodj. Társa-ságban pedig gyorsabban telik az idő is... Fordulj profihoz! –sok olyan sportklub és szerveződés is működik az egész országban, akik foglalkoznak amatő-rökkel is. Itt tapasztalt edzők és futók segítenek a helyen edzésmódszerek-től kezdve az ideális célok kiválasztá-sán keresztül a sérülések elkerüléséig mindenben, ami futás. Figyelj a lábadra! – A jó cipő mellett foglalkozz a helyes futótechnikával és a lábtartással is. Ha problémáid vannak az izületeiddel, gondolkodj el sportolás-hoz alkalmas lúdtalpbetét vásárlásán. Ez sokszor csodákra képes +1 - Ha túl sok a túlsúly. – Ha nagy túlsúllyal küzdesz, a kezdeti fogyáshoz próbálj olyan sportágat választani, ami kevésbé terheli az izületeidet. Az úszás mellett a kerékpározás is beválhat, de a puha talajon (pl. erdőben) végzett gyors gyaloglás és futás is jó lehet. A mozgás mellett fordíts nagyobb figyel-met az étrendedre is, de ne támaszkodj pusztán a fogyókúrára! ","13 2014. november 10. MŰHELY TUDOMÁNY ÉS TECHNIKA Itt van az ősz, és vele együtt az esős-szeles napok is. Ez a párosítás pedig különö -sen bosszantó, mivel a ha -gyományos esernyőink egy gyengébb széllökés hatásá -ra is alternatív geometriai alakzatokat képesek felven -ni, jelentősen csökkentve a hatásfokot. A Nanjing Egye -tem hallgatói megelégelve a kicsavart ernyők problé -máját kifejlesztették az Air umbrellát, melynek interne -tes Kickstarter kampányán hamar sikerült összegyűjte -niük a kitűzött összeget. Ha egy esős napra gondolunk, a fent említett problémán túl további nehézségek vehetik el a munka -kedvünket már korán reggel. Hiszen nem elég, hogy egy kicsa -vart roncsot tartunk a kezünk -ben, tömegközlekedni is kell, nem beszélve a kinyitva szárítás helyfoglalós játékkal egybekötött rituáléjáról. De mi lenne, ha elhagynánk a konstrukció Achilles-sarkát, magát az ernyőrészt? A fejlesztőcsapatot is ez a gondolat vezérelte, így hát az eszközt mindössze egy fáklya -szerű nyélre redukálták, melynek tetején sűrű levegőt fújó ventilá -tor kapott helyet. Az így képzett légpajzs tökéletesen távol tartja az esőcseppeket a felhasználótól. A ventilátor alatt meghajtásról gondoskodó motor dolgozik, mely a nyél túlnyomó részét elfoglaló lítium akkumulátorból táplálkozik. Legalul a bekapcsoló gomb és egy intenzitást szabályozó kapcsoló található. A prototípust háromféle kivitel -ben készítették. A legkisebb harminc, a középső ötven, míg a legnagyobb nyolcvan centiméter hosszú. A méretek közti eltérést az akkumulátor nagysága okozza, mely hosszúságonként külön -böző üzemidővel is jár. A legköny -nyebb változat fél kilogrammos és tizenöt percet bír, míg a legsúlyo -sabb is csupán 850 grammot nyom megduplázott működési idővel. A neten fellelhető ismertető alapján a légpajzs két személy számára nyújt kényelmes fedezéket. Az egyetlen igazi buktató tehát az időkorlát, ugyanakkor még így is sikerült a hagyományos esernyők három legfőbb problémáját egyre csökkenteni. Ha nem akarunk órák hosszat a zuhogó esőben bolyongani, hanem a munkahelyre be, töltés, munkából haza ritmust követjük, akkor a harminc perc is elegendő lehet. A csapat már dolgozik a tartósabb használat biztosításán. Az Air umbrella a Kickstarteren rövid idő alatt elérte a kitűzött tízezer dolláros célt, cikkünk megírásáig pedig annak tízszere -sét gyűjtötték össze a fejlesztők. A megjelenés dátumát 2015. decem -berére szeretnék időzíteni. Némileg megnövelt üzemidővel és jó árazással a láthatatlan esernyő sikeres termék lehet a jövőben. Olyannyira hétköznapi problémát old meg, hogy talán csak Mary Poppins az egyetlen, aki nem venné hasznát. Reméljük, hogy hazánkba eljutva sem köt ki a Teleshop, vagy a vidéki termékbemutatók kétes értékű kínálatában. LÁsZLÓ GÁBOR Számos megoldás született már az autó- és kerékpár -utak éjszakai kivilágítására, ám ezek többsége energia -függő, míg más ötleteknek a rossz látási viszonyok szab -nak gátat. Egy Dél-Hollan -diában kipróbált alternatíva a jövőben mindkét problé -mán segíthet. A megoldás nem más, mint egy foszforeszkáló felfestés. A speci -ális anyag nappal feltöltődik, éjjel pedig akár tíz órán át is kielé -gítő fényt biztosít a közlekedők számára. A burkolat csíkjainak kékeszöld színe meglehetősen futurisztikus látvány nyúlt az éjszakában, az egymás mellé festett három csík így nem csupán a látha -tóságot biztosítja, hanem segíthet a figyelmet is fenntartani. A foszforeszkáló festéknek számos előnye van a jelenlegi világítási módszerekkel szemben. A legfőbb ezek közül, hogy ködben is ugyan -úgy funkcionál, míg ez a fényvisz -szaverő párjáról nem mondható el. Nem igényel áramot sem, ezért használata lényegesen egyszerűbb, valamint az oszlopok sem csúfítják el az olyan kritikus helyszíneket, mint például a természetvédelmi körzetek. Nyitott kérdések természetesen vannak még az ötlettel kapcsolat -ban. Nem lehet tudni, mennyire szennyező a felhasznált anyag, a tartósságot illetően is csak találgat -nak, és az is talány, hogy milyen hatásfokkal tud világítani például egy negyven napos eső alatt. LÁsZLÓ GÁBOR Manapság a daganatos megbetegedés a vezető ha -lálokok közé tartozik. Szin -te minden szervet érinthet, válogatás nélkül támad, és sok esetben alattomos, mert mire észrevesszük a betegséget, már késő. A daganatok lehetnek jóindula -túak (benignus), vagy rosszin -dulatúak (malignus). Mindkét esetre igaz, hogy a sejtek kontrol -lálatlanul növekednek, de míg a benignus daganatok nem, addig a malignus tumorok betörnek a környező szövetekbe, és elpusz -títják azokat. További különbség, hogy a jóindulatú daganatokat egy hártya borítja, ami elszige -teli őket a környező szövetektől. Lassan növekednek, általában könnyen eltávolíthatók, és a legtöbb esetben nem veszélyezte -tik az életet. A daganatos betegek túlélési esélyét az is rontja, hogy a tumor markerek vizsgálata még nincs benne a rutin eljárásban, a beteg -ség meghatározása nehéz és drága. Lehetséges azonban, hogy a közeljövőben ez is megoldódik. Egy egyszerű, elektroforézisen alapuló, nagyon érzékeny teszt -ről publikált Diana Anderson, a Bradford Egyetem profesz -szora. Ez az ún. comet assay-on alapszik, és az adott sejtek DNS mutációit vizsgálja. Lényege, hogy a betegség miatt stressz alatt lévő fehérvérsejtek az UV fény által okozott DNS károsodást kevésbé képesek kijavítani, mint azok, melyek egy teljesen egész -séges szervezet részét képezik. A teszt ezt a különbséget méri. A kísérletekbe több száz embert vontak be, köztük már bizonyí -tottan daganatos megbetege -désben szenvedőket (vastagbél, melanoma és tüdőrák), és egész -séges embereket is, az eredmé -nyek biztatóak. A kísérletben részt vevő betegek vérmintáit nagy biztonsággal tudták elkülö -níteni a részt vevő egészséges személyek mintáitól, valamint azt is elég nagy pontossággal lehetett megállapítani, hogy milyen típusú megbetegedésben szenvednek. KALOCsAI RÉKA Esernyős forradalom Dereng valami ? Új módszer, új lehetőségek Napjaink egyik legvitatottabb kérdése a Paksi Atomerőmű bővítése, ami mellett az Energetikai Szakkollégium sem mehet el szó nélkül. Számos szervezet, szakkollé -gium rendezett már e témában rendezvényt, amelyek nagy része főként a beruházás létjo -gosultságát tárgyalta, sokszor szakmailag nem alátámasztott tényekkel. Ezért éreztük fontosnak egy olyan rendezvény megszer -vezését, amely hiteles forrásként szolgáltat információkat a paksi kapacitás fenntartá -sáról. A beruházás sokszínűsége miatt meg sem próbálunk minden részletet tisztázni, rendezvényünket kimondottan a projektre élezzük ki, ezen belül is az ehhez kapcsolódó éppen aktuális kérdésekre, problémákra, újdonságokra, valamint az engedélyeztetési eljárásra. Ehhez a témában leginkább érintett előadó -kat kértük fel hatósági, beruházói, illetve kormányzati oldalról. A rendezvényre elfogadta felkérésünket Prof. Dr. Aszódi Attila, a Paksi Atomerőmű teljesítményének fenntartásáért felelős kormánybiztosa, Nagy Sándor, az MVM Paks II Zrt. vezérigazga -tója, valamint Fichtinger Gyula, az Országos Atomenergia Hivatal főigazgatója. A fórum 2014. november 12-én, 17 órai kezdettel a Budapesti Műszaki és Gazdaság -tudományi Egyetem Q épületének I. előadó -jában kerül megrendezésre. Az eseményen való részvétel regisztrációhoz kötött, előze -tes regisztrációra az Energetikai Szakkollé -gium honlapján, a www.eszk.org/paks2-n, továbbá, a terem kapacitását figyelembe véve a helyszínen van lehetőség. Hogyan készül Paks II? Fórum az atomerőművi kapacitás fenntartásáról HIRDETÉS ","14 XII. évfolyam 13. szám MŰHELY MAgAZIN Még kortárs művészeti mér -cével is szokatlan múzeumi élmény fogadja azokat, akik ellátogatnak a Műcsarnok október közepén megnyílt Az érzékelhető határán – más hangok című kiállításá -ra. A tárlat egy tucat magyar és külföldi művész, illetve művészcsoport installációin keresztül vezet be a műal -kotásaikat a hangokra építő képzőművészek világába. A kurátor, Sőrés Zsolt által kiválogatott alkotásokban az a közös, hogy a hangok rögzíté -sével, manipulálásával, illetve az érzékelésre tett hatásaival kísérleteznek. Az installációk az elmúlt egy évtized termékei és a modern technikának, a precíz felvételi eljárásoknak, valamint a hangok transzformálásának szinte mindegyik alkotásban fontos szerepe van. A kiállító művészek azonban a hangok világának más-más aspektusát mutatják be: vannak, akik a mindennapi élet zajait, mások zenei vagy természeti hangokat használták fel, de olyan alkotás is akad, amely kifejezetten azokra a zajokra akarja ráirányítani a figyelmünket, amelyeket csak ilyen, mesterséges körülmények között érzékelhetünk. Az alkotások egy része elsősorban az érzékszer -vekre ható mű, de egyes művészek a hanginstallációkkal gondolati, konceptuális problémákat fesze -getnek. A tárlat különlegessége, hogy a korábban elkészült alkotások mellett vannak kifejezetten a Műcsarnok tereibe megálmodott, erre a közegre reflektáló művek is. A dán Christian Skjødt a múzeumi térbe áramló fényből táplálkozó műalkotást hozott létre (Rezonális zavarok III.), amely autonóm áramkörével a fény intenzitását ülteti át hanggá. Hans w. Koch német művész Kvintköre pedig a múzeum környezetében, mikrofo -nokkal rögzített hangokat használ fel és bont elemeire. Az ember és környezetének kapcso -lata is kiemelt témája a művészek -nek, akik közül sokan interaktív, a néző beavatkozásával teljessé váló alkotásokkal jelentkeztek. A magyar BINAURA csoport Alpha című hanginstallációját például a látogatók mozgása zavarja meg és alakítja folyamatosan. A műalkotásokat a múzeum egy-egy külön termében, a hangot és a fényt is kizáró fekete függö -nyökkel elválasztva helyezték el. Így minden helyiségben szó szerint egy új világ tárul elénk, amelynek alapja a hangi környe -zet, de a művek gyakran kiegé -szülnek vizuális, elsősorban a fényhatásokra építő ingerekkel is. Ennek köszönhetően minden teremnek egyedi hangulata van, ami többnyire azonnal megérinti a nézőt, viszont a befogadásához idő szükséges. Sajnos a Műcsar -nok tereiben ezúttal sem kell azon aggódnunk, hogy a többi látogató megzavar a műélvezet -ben: a nézők száma kevés, de ez a körülmény lehetővé teszi, hogy komótosan, teljesen az alkotásokra koncentrálva barangoljuk be a kiállítást. Hiába van viszonylag kevés mű, ezek többsége ráhan -golódást, szinte meditatív befoga -dást igényel, ezért Az érzékelhető határán nem az a fajta tárlat, ami gyorsan végigjárható. Az instal -lációk komplex hatást gyakorol -nak az érzékszerveinkre, de csak akkor, ha időt hagyunk magunk -nak az elmélyedésre. Az alkotások nagy része ráadásul folyamatosan változik, minden pillanatban más élményt nyújt, ezért érdemes a kihelyezett babzsákokon, kanapé -kon ülve elidőzni az egyes termek -ben. Aki szeretne, a hangművészet történetével is megismerkedhet, hiszen az egyik termet kifejezetten erre a célra rendezték be. Itt többek között belehallgathatunk a hanggal kísérletező legfontosabb alkotók felvételeibe, a futuristáktól kezdve a kortárs tendenciákig. A kiállításra, amely november 23-áig tekinthető meg, a Műcsar -nok különböző tárlatvezetésekkel és változatos kísérőprogramokkal is készült. TAsNÁdI KATA A hangok birodalmában Beke Tamás hangmérnök több mint tíz éve foglalkozik zörejezéssel, tulajdonkép -pen szinkronizálja a történé -sek hangját. A segítségével most betekintést nyerhe -tünk a filmes utómunkák vi -lágába. Mi a feladata egy foley artistnak? Egy filmforgatáson a dialógusok legjobb minőségben való rögzítése az elsődleges feladat. A foley artist, más néven zörejművész a helyszíni hangokat, a lépéseket és az egyéb mozgások zörejét pótolja. Egy külföldi film szinkronizálásakor szükség van zörejezésre? Alapvetően nem, mivel ma már nagyon ritka, hogy nincs vagy rossz minőségű az ún. nemzetközi hang. Azt a hangsávot hívjuk így, amely a dialógusokat kivéve mindent tartalmaz a filmből. Előfordul, hogy a párbeszéd melletti zörejek eltűnnek a felvételről, mert ugyan -azzal a mikrofonnal rögzítették. Ez inkább a sorozatoknál gyakori, mivel igyekeznek mindent a forga -táson felvenni. Például, egy régi Dallas epizódnál feltűnő, hogy a nemzetközi sávon csak a fontosabb hangok vannak rajta, és a lépések -kel, apróbb mozdulatokkal nem foglalkoztak. Hogyan utánzod az állatok mozgását? Legutóbb egy méhkas hangját kellett létrehoznom, ahogyan a méhek a kaptáron mászkáltak. Ehhez egy fonott kosár alján az ujjaimmal kaparásztam. Viszont egy kutya lépteinek utánzásánál alapvető probléma, hogy több a lába, mint nekem. Egy ember lépteit szinkronizálni könnyebb, mert ha koncentrálok, akkor egy idő után megérzem a színész mozdulatait. Nem is a lábát nézem, hanem a testét, az arcát, így kiisme -rem őt. Mikor van még szükség zörejekre? Az animációs filmek rajzolva készülnek, tehát semmilyen hang nem áll rendelkezésünkre, ezért mindent nekünk kell létrehozni. Egy hagyományos film zöreje -zése körülbelül egy hétig tart, míg például a Macskafogó 2-n négy hétig dolgoztunk. A megraj -zolt világ ellenére az emberek valósághű hangokat várnak el az animációs filmekben is. Melyik a kedvenc hangod, amit elké -szítettél? Az egyik, amikor a Macskafogó 2-ben Grabovszky bedobja a százast a vaskutyába, ami a lábánál kigurul. Rajzilag annyi látszik, hogy a kamera végigsvenkel a kutya oldalán. 3-4 órán keresztül játszottam a stúdióban egy kotta -állvánnyal és egy ötvenessel, majd a felvett anyagból vágtam össze, ahogyan a kutya belsejében mozog a pénzérme. A másik, a Pánik című film nagyon lassú ajtónyitása, amelynek hangjához fémzárral és egy ládával játszadoztam. Milyen furcsa szituációkba kerültél már zörejezés közben? Megmosolyogtat, mikor arra a szitu -ációra gondolok, amikor a kissé ittas férfi bemegy egy házba, ahol belelép egy vödörbe és elesik. Amikor feláll, akkor hallja, hogy milyen jó hangja van a vödörnek a lábán, és elkezd szteppelni. Ehhez az egyik lábamon 38-as női csizma volt, aminek az aljára még egy százast is ragasztot -tunk, míg a másikon egy vödör, úgy szteppeltem. Melyik az a hang a vásznon, ami telje -sen más a valóságban? Előfordulnak szituációk, amikor az igazi hang nem hozza meg a várt hatást. Egy kollégámnak volt egy jelenete, amelyben lerobban egy motorcsónak a tó közepén. A valóságban leáll a motor, de a filmben valami kattanással jelezni kellett, hogy történt valami. Akkor szól valami jól, ha a nézőnek a szeme sem rebben, és azt gondolja, hogy az a természetes. Szeretem, hogy nincs behatárolt hangja a dolgoknak, így van egy kis szabad terem. Például a Macska -fogó 2-ben a macska beleteszi egy óriási szendvicsbe az egeret. A kinyíló zsömléhez egy bőrkanapét használtam, amelynek ki lehetett venni a párnáit. Szoktál más filmekből ötletet meríteni? Nem. Már túl vagyunk azon, hogy bevált „receptek” alapján zörejez -zünk. Nagyon sok ötletet szül a kényszer, amikor az ember dolgozik, és hirtelen szüksége van egy hangra. Egy mentőautóban zajló jelenetnél pótoltuk a mozdulatokat, amihez magam köré gyűjtöttem az eszkö -zöket. Viszont az egyik pillanatban a mentős kihúzott egy fiókot, ami annyira meglepett, hogy csak annyi időm maradt, hogy egy műanyag vackot végighúztam az asztalon. Hogy néz ki egy zörejstúdió? Próbáljuk a filmben lévő helyszí -neket, bútorokat reprodukálni. Emellett elengedhetetlenek a külön -böző járófelületek, ahol a lépéseket vesszük fel. Alapvetően sok kacat -tal kell felszerelni a stúdiót, hogy tudjak mihez nyúlni. Kicsit úgy gondolok minden eszközre, mint egy hangszerre, aminek meg kell valahogyan szólalnia. Előnyt jelent, hogy egyben hangmérnök is vagy? Természetesen, hiszen jó tudni, hogyan viselkednek a mikrofonok. Tudni kell, hogy mikor hagyat -kozzak a hangmérnök fülére vagy mikor a sajátoméra. Például, egy animációban az autót vezető férfi szivarjára rárepült egy légy. A bogár lépteit az ujjbegyeimmel a másik kezemen játszottam, de semmit nem hallottam belőle. Ekkor a hangmérnök irányított, hogy erősebben vagy gyengében doboljak az ujjaimmal. TAKÁCs KAROLINA A zörejezés művészete ","15 2014. november 10. MŰHELY MAgAZIN A közösségi oldalak vilá -gában sajátos paradoxon alakult ki: hiába hemzse -günk az online ismerősök -től, akiknek szorgalmasan küldözgetjük az emotikon sereggel megspékelt, link hegyekkel teletűzdelt üzene -teket, a valós kapcsolatok és a társas érintkezések egyre inkább kikopóban vannak. Szerencsére számos magyar kezdeményezés jött létre, melyek igyekeznek kirángat -ni minket az online mámor -ból és valódi közösségek ösz -szehozására fókuszálnak. MiUtcánk.hu, a lokális közösségépítő platform Régóta ácsingózom a fölöttem lakó zenéjére, annak ellenére, hogy néha magam is dühösen klopfo -lom a plafont, hátha lejjebb tekeri a hangerőt. A másikkal évek óta együtt pöfékelnünk a gangon, udvarias bólintunk két elpöccintett hamu között, de egymás nevét sem tudjuk. Név és arcnélküli szomszé -dok, akikkel egy helyen lakunk, de fantom alakokként lebegünk közös életünk helyszínén és semmit sem tudunk egymásról. Ezt a problé -mát lovagolja meg a MiUtcánk.hu weboldal, mely a lokális közösség -építésre helyezi a hangsúlyt, hogy az egy házban, utcában, környéken élők megismerhessék egymást. Szemben a többi közösségi oldal -lal itt az összekötő kapocs a közös lakóhely, ahol a cél az, hogy ösztö -nözze az egy környezetben lakókat arra, hogy azok megismerkedjenek, kollektív programokat szervezze -nek, valamint a kölcsönadásokkal spóroljanak és növeljék a társa -dalmi felelősségvállalást. A Szabó Dávid ötletén alapuló szolgáltatás már a próbaverzió ideje alatt is óriási sikernek örvendett és elnyerte a Lenovo Motivátor Nagydíját is. Kinoflow, a filmsodor Három filmszakos hallgató igazi kultúrmissziót vállalt akkor, mikor létrehozták a Kinoflow nevű filmklubot. Kerülve a „Hollywood szagú” filmeket, elsősorban 2000 utáni, magyaror -szági mozikban nem futott alkotá -sokat igyekeztek megismertetni a közönséggel. Állandó bázisuk a belvárosban található Hátsó Kapu, de a csapat vetített már a Tündér-hegy tisztásán is. Előfor -dult, hogy olyanokat hívtak meg, mint Varró Attila filmesztéta, aki a kísérleti felnőtt filmek világába kalauzolta el a kíváncsi fiatalokat. A mozizás után kötelező elem a házi süti, de a lányok időnként zenével, kvízjátékkal is feltur -bózzák az estét. Filmőrülteknek kötelező program! Valyo, város és a folyó A Valyo nevű kezdeményezés 2011 óta foglalkozik a főváros és a Duna összekapcsolásával. A szervezők célja, hogy minél több városla -kót édesgessenek vissza a termé -szetbe a Budapestet kettészelő folyó segítségével. Számos inter -aktív programmal, események -kel és koncertekkel csalogatnak a Duna-part közelébe, azzal a nem titkolt szándékkal, hogy a helyszín a budapesti lakosok mindennapi életének része legyen. A Lánc-híd mellett elterülő Valyo Part - ahol még maga Nick Cave is benyomott pár limonádét – a maga raklapos kanapéival és a háttérben morajló furcsa zenéivel igazi színfoltként tündököltt a nyári kiülős helyek palettáján. MELIs dÓRA Emeld fel a hátsódat! A k2 társulat és a Szké -né legújabb produkciója a Züfec, Mihail Bulgakov Színházi történet című re -gényét alapul véve mutatja be a színházi világ belterjes életét. Ha ez még nem lenne elég, egyszerre szórakoztató és elgondolkodtató formá -ban mond ítéletet a kortárs magyar színházi állapotok -ról a fiatal művészgeneráció nevében. Először is szeretném leszögezni, hogy a Züfec mindenkinek kötelező, aki szeret előadásokra járni és érdekli is a színház maga. Adott egy fiatal szerző, Szergej Leontyevics Makszudov a sztálini Szovjetunióban. Másra sem vágyik, mint hogy végre bemutassák egyetlen kincsét, darabját, amit saját élete alapján írt. Úgy tűnik a moszkvai, csak nevében Függet -len Színház végre kötélnek áll, de hősünknek a színpadra állításhoz olyan mértékben kellene megvál -toztatnia művét, amelyre nem hajlandó. Néhány lelkes fiatal művész segítene, hogy mégis megvalósulhasson az előadás, persze csak titokban, de végül túl nagy a kockázat és a bemutató elmarad. Az író színházzal vívott szélmalomharcáról szól a k2 darabja, de erről szól Makszudov, a darabbeli szerző saját műve is. Amit látunk: színház a színházban, a színházról. Az előadás tehát folyamatos önref -lexió, amely során abba a nagyon furcsa, groteszk világba nyerünk bepillantást, amit színháznak hívnak. Maga Makszudov is megszeppenten bolyong benne, hiszen csak most ismerkedik ennek a sajátos univerzumnak a törvénye -ivel. Van itt a nézőktől megijedő, neurotikus színházi ember, aki ki tudja mivel foglalkozik valójá -ban, kávébabot majszoló, folyton káromkodó kortárs rendező, a kerekesszékből is a dívát adó, kiöregedett színésznő, vagy mindenkit rettegéssel eltöltő gazda -sági igazgató. Feltűnik egy pék is, aki a társulat beszállítójáként a színházhoz mit sem értő, egyszerű embert testesíti meg. Kicsit esetlen monológját egyenesen a nagyérde -műnek címezve rámutat arra, hogy ennek az egésznek, amit itt látunk, talán nincs is értelme… Azonban az előadás nemcsak a színházról, mint intézményről, illetve annak szereplőiről, hanem kimondva, kimondatlanul (inkább kimondva) a magyar viszonyok -ról is szól. Nem kell nagy fantá -zia ahhoz, hogy a fiatal művészek életének kilátástalanságáról, az alkotók kizsákmányolásáról, a megmerevedett tekintélyelvűség -ről, az átláthatatlan bürokráciával folytatott harcról vagy a színházi emberek egymás közti marako -dásról hazánkra asszociáljunk. Ráadásul a moszkvai színház két, haragban lévő, a színházon belül saját tábort kialakító igazgatójáról egy ponton megállapítják, hogy az egyik a balliberális összeka -csintás, a másik pedig a nemzeti melldöngetés híve. De mielőtt túlontúl ismerősek lennének ezek a nagy emberek, és keresetlen szavakkal jellemzett színházcsiná -lásuk, a darab igyekszik megnyug -tatni a nézőt, hogy „Moszkvában vagyunk”. A legtöbbször nagyon szellemes párbeszédek, a karikatúraszerű figurák, a megannyi vicces színházi kikacsintás és nevetésre ingerő helyzetkomikum ellenére a k2 darabjából folyamatosan átsüt az alkotók keserűsége. Aligha hihető, hogy mindez, amit látunk, csak 1930 körül történhet meg Moszkvában. TAsNÁdI KATA Színház a köbön ","gONDOL ATOK A kavics A földön ült, jobb kezében egy kavicsot szorongatott. Még akkor se tette le, amikor rágyúj -tott egy cigarettára. Nem szokott dohányozni, pedig imádta leszívni tüdejébe a füstöt, majd kifújni, megszabadulni tőle, mintha az minden problémájától megtisztítaná. Felesége utálja a bagót, ezért mondott le erről a szenvedélyéről. A nagymamájára gondolt, aki két éve halt meg. Minden látogatás forgatókönyv-szerűen zajlott le: ő bevackolta magát a radiátor melletti hokedlire, és bambán bámult ki az ablakon. Mindig valami különös szag volt a konyhában, talán egy fűszernövény illata lenghette be a helységet, de sose kérdezte meg valójában, mi is az. Csak felszínes beszélgetéseket folytat -tak, miközben a remegő kezű asszony sürgött-forgott a konyhában, majd a gőzölgő teát elé téve lezárta a beszélgetést azzal, hogy azt csinálsz, amit akarsz, drágám, csak legyél boldog. Ezeket a szavakat egyszerűen elengedte a füle mellett. Utálta, hogy mindenki közhelyekkel dobálózik. Megszorította erősen a kis kavicsot, majd az öltönye zsebébe tette. Csak egy egyszerű kő volt, amit egy kisfiútól kapott az imént. Akkor tudta meg, hogy kirúgták a munkahelyé -ről. Miközben kétségbeesetten járkált a parkban padot keresve, egy kis ember megfogta a karját, és megkérdezte mi a baj. Alig lehetett tíz éves, a szemeiből áradt még a gyermeki őszinteség és naivitás. Nem tudok leülni, mert nincs pad, felelte. A kis kölyök értetlenül félrebillentette a fejét, és azt tanácsolta, hogy üljön le a földre. Azt nem lehet… – hagyták el automatikusan a férfi száját a szavak, bár ő se értette miért válaszolta ezt. Utálta a munkahelyét, utálta a zakóját és utálja az átkozottul tökéletes feleségét is. Dühében vásárolt egy doboz cigarettát, majd öltönyében belefeküdt a harmattól még nedves fűbe. Elhatározta, hogy majd a kérdő tekintetű emberek arcába vigyorog, hogy azok bámulás helyett zavartan elkapják fejüket, de rá se hederített senki. Fiatal korában még teli volt tervekkel, festő akart lenni, most azonban ideje nagy részében olyan dolgokkal foglalkozik, amik nem is okoznak neki boldogságot. Sose vette a bátor -ságot, hogy vásároljon egy ecsetet, és szenvedéllyel beteljesítse álmait. Változtatni kell! A gondolataiból a zsebében rezgő telefonja zökkentette ki. A felesége hívta, hogy igyekez -zen haza. Bűntudattal elszívta élete utolsó cigarettáját. Felállt, leporolta ruháját, majd elővette az öltönyében lévő kis kavicsot. Egy ideig még nézegette, az álmaira gondolt, majd kínjában messzire hajította magától, hogy soha többet ne kelljen szembesülnie azzal, a kezei közül csúszik ki az elvesztegetett idő. TAKÁCs VIVIEN Novemberi köd Szomorúan sustorog az ismeretlen puhaságú párna a fejem alatt. A nyakamig húzom a más-szagú takarót és erősen behunyom a szemem, hátha a lesújtó valóság szépen lassan álommá szelídül körülöttem. De sehogy sem tudok elaludni. Fázom és a beton is rettentő kemény a hátam alatt. Ráadásul van egy kellemetlen érzésem, mintha valaki figyelne, mintha csak arra várna, hogy mikor hagyom végre abba mocorgást. De gyorsan elhesse -getem az üldözési mániámat, hiszen ez csak az első éjszakám a szabad ég alatt. Mondjuk nincs is túl sok minden, amit ellophatnának tőlem, váratlanul kellett elhagynom az otthonomat, mondhatnám az ágynemű, egy vastag irhakabát és a zsebembe rejtett némi készpénz az összes vagyonom. Ma egész nap azzal bíbelődtem, hogy megfelelő helyre dugjam a következő hetek túlélésének zálogát. Igaz, nem sok pénzről van szó, négy napig még talán éppen kihúztam volna belőle egy lepukkantabb motelben, de utána ugyan -úgy az utcára kerültem volna, csak akkor már mindenféle tartalék nélkül. Márpedig egy valamit biztosan tudok: koldulni azt sohasem fogok. Ugyis csak néhány napig maradok az utcán, esetleg egy-két hétig, amíg nem találok valami fizető munkát, ami a munkásszállá -son legalább egy ágy bérlését fedezi majd. Ha okosan beosztom a pénzemet és megfonto -lom mit eszem, talán egy hónapra is elegendő a tartalékom. Szürke sportkocsi áll meg a társasház ajtaja előtt. Jól fésült negyvenes öltönyös száll ki belőle. Az egy évvel ezelőtti önmagamra emlékeztet. Felém sem pillant miközben céltu -datos léptekkel a bejárati ajtóhoz siet, és egy erőteljes mozdulattal belöki azt. Nem tudom hibáztatni, azt hiszem korábban én sem vettem volna észre mostani önmagamat. Akkori -ban sohasem néztem lefelé, mindig csak előre. Talán éppen ez okozta a vesztemet, hiszen így nem láthattam a lábam előtt lévő buktatókat sem. Szépen lassan elcsendesül a város, a hívogatóan meleg otthonok éjszakai fényei egyesé -vel kialszanak a fejem felett. Kora novemberi köd szitál, lassan rátelepszik a mindenre és szürkeségbe von engem is. Próbálok ellenállni, de pilláim egyre nehezebbek érzem, ahogy elszenderedem. Az első reggeli nyikorgó villamos hangjára ébredek és arra, hogy a vacogástól egymáshoz koccanak a fogaim. A kora reggel munkába igyekvők bakancsai cikáznak el a szemem előtt. Fejem a csupasz betonon nyugszik, meztelen karom nedves a felszálló ködtől. Még a cipőm sincs a lábamon. Kidörzsölöm az álmot a szememből, de már semmi kedvem felkelni. Azt hiszem most váltam visszavonhatatlanul földönfutóvá. HARMATI JUdIT Az én szüleim Az én anyám nehezen enged a halálnak. Ezt akkor tanultam meg, amikor az ázott, reszkető fecskefiókát élesztgette, amit az eresz alatt talált, s a hajszárító melege és a száradó tollak illata betöltötte a nagyszobát. Én még minden porcikámban gyerek voltam, megszeppentem, és ez a puha riadtság kissé elnémí -tott. Csak figyeltem, ahogy a nedves tollcsomó mélyén piheg egy tízfilléresnyi létezés. Hallgattam, ahogy anyám meleg, csokoládébarna hangján, fáradhatatlanul békélteti a fiókát az élettel, és nem engedi meghalni. Mert ha betegünk van, ő azt mondja: nem adják azt olyan könnyen , s nem fél attól, mi követ -kezik majd. Az én anyám erős, és azt hiszi, már érti, hogy az életet nem lehet elűzni onnan, ahol kapaszkodnak belé. Az apám könnyen enged a halálnak. Csak ahogy az ember a csúszós keszegeket tartja kezében, fogja az életet. Látom őt néha magam előtt, ahogy esténként a csúf, pihés galamb -fiókákat szemlélve, kissé békétlenebbé válik, s azt latolgatja vajon mi lesz majd velük másnap reggelig. Szúrósan vonta össze szemöldökét, mikor az öreg, ősz kutyája a veranda három lépcsőfokán felmászva kissé leült, s lihegve pihent el. De az apám nem sír a temetéseken, mert azt gondolja, már érti, ha az élet menni akar, el is megy majd. Neheztel az anyámra, ha az nem engedi, hogy azt mondja nekünk, aki indulni készül, azt el kell engedni. Komoly és erős ember az apám, nem szereti, ha hitegetik. De reggelenként, mikor friss vizet visz a galambházba, kezébe veszi a tollasodó fiókákat és megbocsátóan nyugtázza, hogy tévedett este. Hát így megy ez mifelénk. KEsZKENYŐs IVETT A Gondolatok prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. NYEREMÉNYJÁTÉK A helyes megfejtést beküldők között két jegyet sorsolunk ki a szkéné színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. október 6–ig. Méter Olasz autójel Nevelési tanácsadó Üt ő s hangszer Meg-reked Newton Vízb ő l kihúz Iszlám vezet ő Kacagó Energy Kilo Joule Birka Dél -Amerikai folyó 1. G 2. El ő re lök Lám Földtani kor Tároló Marha jelöl ő Lélegz ő Juttat Reggeli ital Csalogat Zorro Tesla Ételt ízesít Hang-súlyos Ejnye Kórház jele Vadász - kutya Vér -csoport Füllel érzékel Növény részre Húz Súrol Hajó része Oldalt fordít Látnok Deciliter Rotyog Vékony farúd Szandál -féle Kelvin Öblösen zeng Méter Es ő n áll Arra felé Duna folyója Army Air Service Hamu angolul Id ő jele Kálium Görög piactér Pest része! Amper Görög N bet ű Litvánia Kezd ő dik a zene! Orvosi Biztosság Annál a személy -nél Nitrogén M ű vészi alkotás Észak Tél közepe! R Bánat 1 5 7 5 2 3 9 4 5 6 4 1 6 4 2 6 7 9 2 7 1 3 8 2 1 9 "]