["Majdnem mindnyájan ezt gondoljuk, amikor valami rossz dologról olva-sunk vagy hallunk a hírekben. Bizo-nyos helyzetekre nehéz előre felké -szülni, ugyanakkor az erőszakos cse -lekedetek esetében más a helyzet. A testi bántalmazások nagy részét meg lehetne akadályozni, vagy legalábbis a kimenetelük súlyossága csökkent -hető lenne. Ehhez viszont sok eset -ben nem elég a harcművészetekben való jártasság. Ám a megfelelő lélek -jelenlét nélkül mit sem ér a vereke-désben való képzettségünk, de még a gázspray sem. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja XII. évf. 15. szám • 2014. december 8. HIRDETÉS HIRDETÉS Ne csak láss. Szké Nézz! AJÁNDÉKOZZ ÉLMÉNYT! MÉG NEM TUDOD MIT TEGYÉL A FA ALÁ? Szkéné-ajándékutalvány, amely tetszőleges előadásunkra beváltható - a jegykészlet erejéig. jegy@szkene.hu | 06.20.384.6049 www.szkene.hu Keress bátran! m i s z i s z . h u 1111 Budapest, Műegyetem rkp. 3. K ép. 1. em. 77. Telefon.: +36 1 463 1237 Mobil: +36 20 250 0096 E-mail: melo@miszisz.hu facebook .com/miszisz Adventi időszak van, és ahogy egy -re több gyertyát gyújtunk meg a dí -szes koszorún, úgy tölti meg szívün -ket a szeretet és a béke. Legalábbis a papírforma szerint ennek így kellene működnie. Ehelyett min -denütt ideges emberekbe botlunk, a plázákban összeráncolt szemöl -dökkel válogatjuk a karácsonyra szánt ajándékot, már most aggó-dunk a bejgli minőségén, és vél -hetően idén sem sikerül kiválasz -tanunk a megfelelő karácsonyfát. Mi a közös a fürdősóban, a krokodil -ban és a zenében? Mi köti össze Katit Mollyval és Ginával? A drogok vilá-gában kevésbé jártas laikus számára a válasz röviden és tömören az, hogy semmi. Akiknek viszont nem idege-nek a szintetikus tudatmódosító sze-rek, jól tudják, hogy a fent említett fantázianevek mögött mi rejtőzik: könnyen elérhető eufória, instant boldogság, lelki béke... Cikkünk a 12. oldalon Cikkünk a 8. oldalon Cikkünk a 2. oldalon Cikkünk a 15. oldalon A kancellárok kinevezésével véget értek a találgatások arról, hogy va-jon mit is fog hozni a felsőoktatás -ban ez az új gazdasági irányítás. Barta-Eke Gyula november 15-ei kinevezése óta világossá tette az egyetem vezetése számára, hogy milyen célok felé kívánja terelget -ni intézményünket. A BME első kancellárja a Műhelynek adott interjújában elmondta, hogy mire kell felkészülnie az egyetemnek az elkövetkezendő három évben. Az ünnep problémás oldala Látványos belépő, finomhangolás Olcsó mámor, bárhol, bármikor Ez velem nem történhet meg! Dányi Krisztina 2010 óta mor- ningdeer néven vált ismertté, különleges hangzásvilágú, experimentális, minimál pop jellegű zenéjével. Dalai nem csak itthon népszerűek. Cikkünk a 14. oldalon Fotó: Juhász Norbert Fotó: Baki Mihály Fotó: Pletser Hrisztosz ","2 XII. évfolyam 15. szám MŰHELY BME KÖRKÉP Látványos belépő, finomhangolás A kancellárok kinevezésé -vel véget értek a találgatá-sok arról, hogy vajon mit is fog hozni a felsőoktatásban ez az új gazdasági irányítás. Barta-Eke Gyula novem-ber 15-ei kinevezése óta vi-lágossá tette az egyetem ve-zetése számára, hogy milyen célok felé kívánja terelgetni intézményünket. A BME első kancellárja a Műhelynek adott interjújában elmondta, hogy mire kell felkészülnie az egyetemnek az elkövetke -zendő három évben. A felsőoktatás átalakításának egy meg -határozó eleme a kancelláriarendszer bevezetése. Milyen hatást gyakorol ez az intézményekre? A felsőoktatásban eddig 29 külön intézményről beszéltünk, most a kancellár rendszerrel immár egy intézményrendszerben kell gondolkodnunk. Az a sok átala -kítás, ami az elmúlt időkben a magyar felsőoktatást érte – és még lesz folytatása –, ennek az egység -nek a kialakulását szolgálta. A felsőoktatás kiemelt fontosság -gal bíró stratégiai pont az ország számára, ezt a jövő évi költség -vetés is bizonyítja. Kevés olyan ágazat van ma Magyarországon, amely 2014-hez képest, ha minimá -lisan is, de több pénzhez fog jutni – persze ha az Országgyűlés így dönt. Mindenki tisztában van azzal, hogy hazánk jövője a felső -oktatáson nyugszik. Milyen tapasztalatai vannak az első pár nap után a BME működéséről? Az előbb említett intézményrend -szerben egy külön sziget a BME. Az tisztán látszik, hogy az itt kialakult rend, metódusok, szerkezetek az intézményrendszeren belül picikét másak a többi egyetemhez képest. De a Műegyetem mindig is ilyen volt, kicsit másabb társainál. Az első pár nap azt mutatta meg számomra, hogy a BME egy nagyon unikális intézmény, unikális emberekkel. A GMF-en (Gazdasági és Műszaki Főigazgatóság) és a karokon is látom, hogy nagyon nagy tudással rendelkező emberek dolgoznak itt. Mindenki mélységesen elköte -lezett a BME iránt. Az intézmény iránti szerelem és aggódás hatja át a mindennapokat. A kancellár -nak nincs más dolga, mint ezt a pozitív érzést kihasználva jobbí -tani a Műegyetem működését. Arra törekszem, hogy egyetemünk még jobban megállja a helyét a világban. Kár lenne tagadni, hogy az elmúlt hetek azt is megmutatták, hogy van még min és mit javítania a kancellárnak. Nagyjából már látom, hogy mit szeretnék. Ennek az első megnyilvánulási formája lesz az új SZMSZ-ünk. Nagyon fontos hangsúlyoznom – egyetér -tésben a rektor úrral és a dékán urakkal –, hogy az első látványos elemet követően a finomhango -lási folyamat fogja jellemezni a változást. Miért van szükség a változásra? Akik stratégiában gondolkod -nak, azok pontosan tudják, hogy a világ nagyon sokat fog változni 2020 után. Van 5 évünk – ebből három közös –, hogy erre felké -szüljünk úgy, hogy az nagyon ne fájjon. Mert ha ezt a felkészülést elmulasztjuk, vagy struccként a homokba dugva a fejünket nem vesszük észre a változó világ kihívásait, nem reagálunk rá jó módon, akkor nagyon nagy problé -mákkal kell szembenéznie a felső -oktatásnak, mint intézményrend -szernek és ezen belül a BME-nek mint intézménynek. A felsőoktatás versenyhelyzetbe kerü -lésére céloz? Jól látja a dolgot. Az egységes Európának nem csak előnyei vannak, hanem hátrányai is. Eltűn -tek a határok, megszűntek a nyelvi akadályok. 2020-tól már csak középfokú nyelvvizsgával lehet egyetemre felvételt nyerni. Aki pedig nyelvtudás birtokában kezd el tanulni, az lehet, hogy idővel más világot választ magának. A BME egyébként versenyhelyzet tekintetében jól áll. Ezt a pozíciót meg kell tudni őrizni. Ez egy nagyon hosszú munka. Ebben a hallgatókért folytatott küzdelem -ben nekem olyan feltételeket kell teremtenem a BME-n belül, hogy az egyetem versenyképes marad -hasson. Természetesen mindezt a rektor úrral együttműködve. Az elmúlt hetekben a kancellárt mint a fenntartó és az egyetem vezetése közötti közvetítőt aposztrofálta a média. Mit gondol erről? Ez a megjelölés egyáltalán nem fedi le a kancellári tevékenysé -get. A fenntartó és az egyetem közé nem kell közvetítő, hiszen a rektor úrnak eddig is megvolt ez a szerepe. Itt nem kell moderálni semmit. A történet sokkal egysze -rűbb: a fenntartó, a magyar állam, azt gondolta, hogy a rektorok mellé kancellárokat helyez, akik az előbb vázolt változó világban segíthetik a jó megoldás megta -lálását. Az egyetem elsőszámú vezetője a rektor. Az ő gazdasági segítője a kancellár, aki mondhat -juk, hogy az egyetem második embere. Menedzser szempontból mennyire más egy vállalati és egy akadémiai közeg? Nem másabb. A világban sikeres gyakorlat, hogy gondban lévő cégekhez olyan, az iparágon kívüli menedzsereket küldenek, akikre még nem hatott az adott iparág megszokott gazdasági szemlélete. Egy friss szem sok mindent másképpen lát, észrevesz olyan dolgokat, amelyek a rég ott dolgozók számára láthatatlanok a rutinná vált folyamatok miatt. A kancellár egy ilyen külső szem. Nem egy ártó szem, hanem egy másképpen látó érzékszerv. És amit tapasztal, azt megoszthatja másokkal. Az már egy másik kérdés, hogy ki mit szűr le ezekből az új szemlélet szülte dolgokból. Én mindenesetre szeretném, ha a csapatom mindvégig ezzel az új szemlélettel tudna dolgozni. Ez a külső szem észrevett már valamit a BME-n az eltelt napokban? Nagyon sok dolgot. Például? Úgy gondolom, hogy ezt hamaro -san érezni, tapasztalni fogják. Reményeim szerint az előnyeit. Mindenképpen változtatnunk kell a folyamatokon. A kiszolgálás jellegű dolgokat kicsit át kell szervezni, és nagyon sok szolgáltató funkciót kell kialakítani az egyetemen. A hallgatókkal való kommunikáción is változtatni kell, de ezek nem csak a kancellárt érintő dolgok, hanem összegyetemi kérdések. Ha jól érzékelem, a változások vállalat-irányításszerűek. Azt gondolom, hogy azok a techni -kák, amelyek eddig nem voltak honosak az egyetemen, de a vállal -kozás világában jók és fontosak, azt itt is meg kell, hogy jelenítsük. Például szeretnék felállítani egy emberi erőforrással foglalkozó szervezeti egységet. Jelenleg jogi és munkaügyi osztály létezik, de az emberekkel való foglalkozás nem csak munkaügy. Sokkal több annál. A hallgatókkal a Központi Tanul -mányi Hivatal foglalkozik. Ezt a hivatal funkciót szeretném egy szolgáltatói funkció felé elmozdí -tani. Fontos, hogy tudjuk: a hallga -tóink a mi megrendelőink. Ezért a hallgatói elégedettségre mi nagyon nagy hangsúlyt fogunk fektetni. Láttam azt, hogy külföldi egyete -meken hogyan szerveznek meg egy Nyílt Napot, hogyan történik a kiválasztás. Nyugat- Európá -ban már ezen a ponton erősen fókuszálnak a „megrendelőikre”, mert tudják, hogy éles piaci verseny részesei az egyetemek. A BME-nek előbb-utóbb be kell állni ebbe a versenybe. Szeretnénk a Bécsi egyetemmel versenyezni, de lehet, hogy először Belgráddal és Pozsony -nyal kell versenyeznünk majd. Decentralizált gazdálkodás jellemzi a BME-t. Változni fog ez? A világ folyamatosan változik, és ezt nekünk követnünk kell. De a változás nem úgy történik, hogy kitépjük gyökerestől a növénye -ket, és majd máshova ültetjük. Azt gondolom, hogy a decentralizáció egy nagyon jó és fontos eredmény a BME-n, és ezt meg kell őrizni. Hogy ezt hogyan és miként fogjuk megtenni, ezen folyik most egy finom munka. A kancellár szándé -kai szerint a decentralizált gazdál -kodás továbbra is megmarad. Ott szülessenek a gazdasági döntések, ahol a problémák keletkeznek. Ha kari szinten, akkor kari szinten legyenek döntések, ha tanszéki szinten, akkor ott valósuljanak meg a megoldások. Ezen felül termé -szetesen van egy törvényi előírás, kötelezettség, aminek folyamatosan meg kell felelni. Hiszem, hogy a kancellárnak a koordináló szerepe fog megnőni a jövőben. Azt gondolom, hogy ez a koordináció picit hiányt szenvedett az elmúlt időszakban. Az egyetem -nek a külvilág felé egységes képet kell mutatnia. Melyik az az egyetem, ami etalonnak számíthat a BME számára? Nehéz erre jó választ adni. Érdemes mindenhonnan átvenni a jó módszereket. Mindenhonnan van mit tanulni és elsajátítani. A magyar nép a legjobb adaptációs képessé -gekkel rendelkező embercsoport a világban. Ezt az adaptáló képessé -get kellene felhasználni, és tanulni. 2017 novemberében – megbízásának végén – milyennek szeretné látni a BME-t? Olyan egyetemnek szeretném látni, amelyben mind a hallgatók, mind az oktatók büszkék arra, hogy itt tanulhatnak, dolgozhatnak. És ezt büszkén el merik mondani a külvi -lágban is. A külvilág pedig értékeli, hogy ők Műegyetemet végeztek. Fontos hangsúlyoznom, hogy nem új dolgot akarok, hiszen most is magas értékkel bír a műegyetemi diploma. Szeretném, ha a munkám hozzájá -rulhatna ahhoz, hogy az egyetemi polgároknak az anyagi és erkölcsi megbecsülésük meglegyen. Ehhez az kell, hogy a kiszolgáló tevékeny -séget végző szervezet – amit régen Gazdasági és Műszaki Főigazga -tóságnak hívtak – egy szolgáltató szervezeti egységgé váljon, és minden, a szolgáltatáshoz szüksé -ges funkcionális elem működőké -pesen rendelkezésre álljon. Fontos, hogy az itt élőket, az egyetemi polgárságot ki tudjuk szolgálni. Emellett lényeges, hogy megfelelő kapcsolatunk legyen a külvilággal, hogy az onnan érkező kihívások -nak felkészülten tudjunk megfe -lelni. A felkészülési időszak első részének a vége pont 2017-re fog esni. A célom, hogy a második lépést levezénylő utódomnak már ne kelljen folyamatszabályozással, folyamatmenedzsmenttel foglal -koznia. Számomra nagyon fontos a brand építés is, így nagyon szeretném, ha közös munkával egyebek mellett azt is elérnénk, hogy 2017 novem -berében a Műegyetem az első Superbrands díjával büszkélked -hessen. SZABÓ ZSOLT Fotók: Juhász Norbert ","3 2014. december 8. MŰHELY BME KÖRKÉP AKTUÁLIS INFORMÁCIÓK 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu BME Diákközpont Támpont Iroda Összegyűjtöttük azokat az egyetem működési rendjével és a hallgatói ügyintézéssel kapcsolatos praktikus információkat, változásokat, ame -lyek a vizsgaidőszakra jellemzőek. A tanév rendjével kapcsolatos fontosabb dátumok: 2014/15. tanév I. félév: Szorgalmi időszak utolsó napja: 2014. decem -ber 12. Nem lesz munkarend-változás 2014. decem -ber 13-án (szombat), rektori rendelet szerint pihenőnap marad Pótlási időszak (kétszintű képzés): 2014. december 15-19. Vizsgaidőszak (kétszintű képzés): 2014. december 22. – 2015. január 28. Pótlási időszak (hagyományos képzés): 2014. december 15. – 2015. január 9. Vizsgaidőszak (hagyományos képzés): 2014. december 15. – 2015. január 30. Az egyetem zárva tart: 2014. december 24. – 2015. január 4. Munkarend-változás: 2015. január 2. (péntek) pihenőnap, helyette 2015. január 10. (szombat) munkanap 2014/15. tanév II. félév: Regisztrációs hét: 2015. február 2-6. Szorgalmi időszak: 2015. február 9. – 2015. május 15. Létesítmények fűtési rendje: A Beruházási és Karbantartási Osztálytól kapott információk szerint a vizsgaidőszak -ban nem lesz szénszünet, a fűtést a nyitva tartáshoz, teremhasználathoz igazítják. A korábbi éveknek megfelelően a tantermek -ben és igény szerint az előadókban is fűtenek. Az előadók esetében az erre vonatkozó igényt az Üzemeltetési Osztály összegzi, és küldi a fűtést üzemeltető Karbantartó Üzemnek. A vizsgaidőszak alatt is bejelentést lehet tenni bármely felmerülő műszaki gondról, munkaidőben a 463-3391-es számon, azon kívül pedig a központi diszpécserszolgálat -nál a 463-4444 számon. December 24. és január 4. között az egyetem zárva tart, ennek megfelelően a fűtés általá -nosságban csak temperáló jellegű lesz. Munkanapokon az I, a Q és a K épületekben lesz fűtés a vizsgák miatt. Központi Tanulmányi Hivatal (KTH): Változik a KTH nyitva tartása decemberben: 2014. december 19-én (péntek) és 2014. december 23-án (kedd) 8:30 – 10:00 óráig, 2014. december 22-én (hétfő): 8:30 – 12:00 óráig tart nyitva a KTH. Januárban a szokásos nyitva tartás szerint működik a hivatal. Vizsgáról való távolmaradás költségei rossz időjárási körülmények esetén: A vizsgáról való igazolt távolmaradását a hallgatónk a vizsga napját követő 15 napon belül kell igazolnia az oktatónál. Amennyi -ben az oktató elutasítja azt, úgy 8 napon belül a hallgató a Neptun rendszeren keresztül kérheti az elutasítás felülvizsgálatát a Kari Tanulmányi Bizottságtól. A Támpont Iroda szerint a korábbi tapaszta -latok alapján elfogadják igazolásnak a hirte -len jött betegségről szóló orvosi igazolást, az országos szélsőséges időjárási helyzetek miatti közlekedési nehézséget, BKK sztráj -kot. Minden esetben, amikor nem igazolható, hogy a hallgató önhibáján kívül mulasztotta el vizsgát, le kell jelentkeznie a vizsgáról a vizsgát megelőző nap 12:00-ig, ha nem szeretne különeljárási díjat fizetni. BME OMIKK vizsgaidőszaki és ünnepi nyitvatartási információi: - A 2014. december 15-től 2015. január 30-ig tartó vizsgaidőszakban a Nagyolvasó 8:00-22:00 óra között tart nyitva. A változás nem érinti a többi olvasótermet, a raktár és a kölcsönzés szolgáltatásait, ezeket változatla -nul 9:00-20:00 óra között lehet igénybe venni. - A BME OMIKK az EHK támogatásával idén is segíteni szeretné a hallgatók eredmé -nyes felkészülését, így a korábbi évekhez hasonlóan hosszabb nyitva tartással várja látogatóit. - 2014. december 23. : reggeli ügyelet a Nagyolvasóban, a könyvtár 20:00 órakor bezár. 2014. december 24-től 2015. január 4-ig a könyvtár ZÁRVA tart. 2015. január 5-30-ig 8:00-22:00 óra között vizsgaidőszaki nyitva tartás a Nagyolvasóban. 2015 februárjától könyvtárunk minden hétköznap 9-20 óra között tart nyitva. Tudnivalók a vizsgaidőszaki nyitva tartás idejére: - Reggel 8:00 és 9:00 óra, illetve este 20:00 és 22:00 óra között csengetni kell a könyvtár főkapujánál. - A ruhatár használata kötelező, de a Tankönyvolvasó szekrényeit 20:00 órakor zárják, addig ki kell üríteni a szekrényeket! - A Nagyolvasó érvényes BME-s diákigazol -vánnyal vagy olvasójeggyel látogatható. - A Nagyolvasóban wifikapcsolat lehetséges. - Az aulában lévő gépeken a katalógus böngészésére a teljes nyitva tartás alatt, inter -net használatra csak 17:00 és 20:00 óra között van lehetőség. - Az egyetem területét 22:00 óráig a Bertalan Lajos utcai kapun vagy a K épület főbejáratán át lehet elhagyni. Diplomázok könyvkölcsönzési lehetőségei: A Könyvtárhasználati szabályzat értelmében a Központi Tanulmányi Hivatal által kiadott lista alapján a diplomázó hallgatók könyvtári tagsága a hallgatói jogviszony végéig, vagyis az alap- és mesterképzésben a végbizonyít -vány megszerzését követő első záróvizsga-időszak utolsó napjáig (2015. január 30-ig), doktori képzésben a képzési idő utolsó napjáig (2015. február 6-ig) tart. Ez annyit jelent, hogy a könyvek kölcsönzési határ -ideje a fenti időpont után nem módosítható, illetve az októberig tartó könyvtári tagság a kölcsönzésre már nem jogosít. A listán minden olyan hallgató szerepel, aki az adott szemeszterben felveszi a diplomater -vet, vagy azt már teljesítette, illetve záróvizs -gára esélyes. Amennyiben a diploma megsze -rezése várhatóan a következő félévre csúszik, a hallgató mester-, doktori képzésen folytatja tanulmányait, vagy a párhuzamos képzésen még nem áll diploma előtt, és ezt igazolni is tudja, a korlátozást feloldják. Bővebb felvilágosítás: a kölcsönzés telefonszá -main, illetve a kolcsonzes@omikk.bme.hu címen. KISS ZITA Vizsgaidőszaki kisokos Gyűjtőszámla – új számlaszám A BME a hallgatói gyűjtőszámláját sikere -sen átvitte az Erste Bankból az Állam -kincstárba, így 2014. november 18-ától a hallgatók már csak az új gyűjtőszámlára utalhatnak, amelyet az Államkincstár kezel. Az utaláshoz szükséges adatok: bankszámla neve: Neptun gyűjtő számla bankszámla száma: 10032000 - 01425279 - 01120008 közlemény rovat: NK-neptunkód (ahol a neptunkód a hallgató Neptun rendszer -beli 6 jegyű alfanumerikus Neptunkódja, ahogy az eddig is használatos volt). Kérvények Kérvényeket elektronikusan a Neptun tanulmányi rendszer, Ügyintézés menü, Kérvények menüpont, Leadható kérvé -nyek fülön lehet leadni elektronikusan. A leadott kérvények fülön ellenőrizheted le a kérvény állapotát. A kérvények leadásának határidejét lásd a kérvény neve mellett. Díjköteles kérvények Egyes kérvényeknél a + jel előtti oszlop -ban egy pénzköteg ikon jelenik meg, ez jelzi, hogy az adott kérvény díjköteles. A kérvény kitöltésével és leadásával automatikusan megtörténik a díjkiírás is. A díjköteles kérvények leadási határ -ideje egyben a befizetési határidő is! Ezért ajánlott, hogy a gyűjtőszámlán mindig legyen fedezet. Az önköltséges nem ≠ a költségtérítésessel A Diákhitel 2-őt csak a 2012. 08.015. után iratkozott, vagyis az állami részösztöndí -jas és önköltséges képzésre felvételt nyert hallgatók vehetik fel, költségtérítéses hallgatók nem. Nagyon sok költségtérí -téses hallgató adja be igényét a Diákhitel 2-re, holott arra ők nem jogosultak, ezért igényük minden esetben elutasításra kerül. Ezt mindenki vegye figyelembe, és tájékozódjon a Diákhitel Központ honlap -ján a jogosultak köréről. Karrier tanácsadás Elakadtál a jövőd tervezésében? Írnál önéletrajzot, de szükséged van segít -ségre? Behívtak állásinterjúra és szeretnél felkészülni? Gyere a Támpontba! Várunk pályaorientációs és életpálya tanácsadás -sal, önéletrajz, motivációs levél tanács -adással, próbainterjúztatással. További információ és jelentkezés: karrier@ sc.bme.hu. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássé -rült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme. hu címen, vagy személyesen a Támpont Irodában minden nap 9:30-12:00 között, hétfőtől csütörtökig délután 13:00-15:15 között is illetve pénteken 13:00-14:00 között. Hallgatói számítógép központ Minden aktív féléven lévő BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí -tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu webol -dalon található. Nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Iskolaszövetkezet irodájában a K ép. I./77/a-ban. Az igény -léshez 1 db színes igazolványkép, hallga -tói jogviszony igazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. A nemzetközi diákigazolvány ára: 2610 Ft. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Aktuálisban olvashatsz. A Támpont Aktuálist megtalálod a www. tampont.bme.hu címen. Henkel Innovation Challenge Megmutatnád tehetséged? Próbára tennéd kreativitásod? Megmérettetnéd magad nemzetközi mezőnyben? Idén hetedik alkalommal kerül megrende -zésre a Henkel nagysikerű diákversenye, amelyre akár Te is jelentkezhetsz! A verseny központi célja a tehetséggon -dozás. A hallgatóknak lehetősége nyílik arra, hogy értékes kapcsolatokat építse -nek ki egy jelentős nemzetközi válla -lattal, a Henkel pedig világszerte jól képzett és motivált tehetséges fiatalokat ismerhet meg. A további részletek megtalálhatók a www.henkelchallenge.com oldalon. A jelentkezési határidő 2014. december 10. Eugen Ionescu doktori és postdoc ösztöndíj A doktori és postdoc ösztöndíjra pályáz -hatnak azok a francia nyelven beszélő PhD hallgatók vagy PhD diplomával rendlkezők, akik 26 romániai egyetem valamelyikén szeretnének kutatást végezni. A további részletek megtalálhatók a www.auf.org oldalon. A jelentkezési határidő 2014. december 14. Fiatalok vállalkozóvá válásának támogatása A program célja Magyarország terüle -tén új egyéni vagy mikro-vállalkozás indítását tervező, vállalkozói szemlélet -tel rendelkező fiatalok felkészítése saját vállalkozásuk indítására, üzleti tervük kialakításához nyújtott ismeret- és készségfejlesztéssel. A további részletek megtalálhatók a palyazat.gov.hu/doc/4386 oldalon. A jelentkezési határidő 2014. december 31. Vulcanus in Japan Az EU Japán Ipari Együttműködési Központ a 2015/2016. tanévre is meghir -dette a Vulcanus in Japan programot, amely négyhónapos intenzív japán nyelv -tanfolyamot és nyolchónapos szakmai gyakorlatot tesz lehetővé vezető japán ipari vállalatoknál. A pályázat keretében várhatóan 45-50 hallgató kaphat ösztön -díjat az Európai Unióból. A további részletek megtalálhatók a www.eu-japan.eu oldalon. A pályázatok leadási határideje 2015. január 20. Fotó: Juhász Norbert ","4 XII. évfolyam 15. szám MŰHELY BME KÖRKÉP Félévente visszatérő kérdés: vajon szabályos-e, hogy né-hány tantárgy vizsgaidő -pontja napra, órára ütközik? Így ha egyet kétszer kíván valaki javítani, akkor a má-sik vizsgáján csak egyszer vehet részt, mert azokat heti egyszeri alkalomra hirdetik csak meg. A vizsgaidőszak pedig rövid, mindössze négy hétből áll. A felmerült probléma nem újdon -ság, az Építészmérnöki Kar hallga -tói évek óta küzdenek a vizsgaüt -közésekkel. Bár a TVSZ pontosan nem tér ki a fent meghatározott esetre, az egyeztetés fórumai kari szinten igyekeznek orvosolni a kialakult helyzetet. A vizsgaalkalmak számáról a TVSZ 15. § (2), (3) és (4) ír. Ezek alapján elmondható, hogy azokat úgy kell meghirdetni, hogy a vizsgahelyek száma a tantár -gyat felvett hallgatók létszámá -nak legalább kétszerese legyen, valamint legalább három alkalom legyen a vizsgaidőszakban egyen -letesen elosztva. A vizsgarendet a Kari Tanulmányi Bizottság (KTB) a Kari Hallgatói Képviselet egyet -értésével fogadja el – ismertette az ide vonatkozó szabályzatot Süveges Péter. A Támpont Iroda munkatársa azt is elmondta, hogy a 12/2013. (VI.24.) számú Rektori Utasítás 45. bekezdése szerint az adott képzés tantárgyaihoz tartozó vizsgarend ellenőrzése a KTB feladata. Az érintett tanszékek tudnak az anomáliáról, és igyekez -nek megtenni, ami tőlük telik. Visnovitz György, a Szilárdság -tani és Tartószerkezeti Tanszék tanulmányi felelőse úgy véli, hogy a harmadévesek számára előírt két szigorlatot és két vizsgát az egykori, sokkal hosszabb vizsga -időszakra méretezték. A jelenleg előírt húsz munkanap csak abban az esetben volna elegendő, ha ezt nem szakítanák meg ünnep- és munkaszüneti napok, amelyek a két, esetenként háromnapos szigorlatok heti ütemezését lehetetlenné teszik. Amennyiben a probléma sok diákot érint, elsősorban a Kari Hallgatói Képviselet oktatási referensével és a kar oktatási dékánhelyettesével érdemes konzultálni, magasabb szinten az EHK is nyújthat segítséget. SEBŐK ORSOLYA Ütköző vizsgaidőpontok MEGKÉRDEZTÜK Csernák Attila Szerintem sem rövid, sem hosszú távon nem lehet ezzel eredményt elérni. Eddig sem volt tipikus, hogy bármi más lett volna a tüntetések hatására, noha a netadó elleni fellépéssel talán elindult valamiféle változás. Eljött ugyanis az a pont, ahol olyan szinten megmutatkozik az emberek elége -detlensége, ami már elég lehet valamire. Ugyan -akkor több, vagy mélyrehatóbb átalakulást kár remélni, így aki kormányváltásra számít, annak továbbra is érdemes inkább kivárnia a jelenlegi ciklus végét. Imecs Gabriella Az internetadó elleni megmozdulások ezt mutat -ják. Bár a módszerrel önmagában nem értek egyet, hiába lehet vele akár változást is elérni. Ugyanis ennek hatására fennállhat a veszély, hogy egy idő után mindenki minden kis piti problémájával az utcára fog vonulni, ellehetet -lenítve a várost és mások életét. Persze jelenleg sajnos az sem megoldás, hogy megfelelő helyre küldözget levele -ket. Ám ha többen és gyakrabban járnának el szavazni, az már egy jó kiindulási alap lehetne. Ecker Máté Attól függ, hogy milyen demonstrációról van szó. Ugyanis csak akkor van értelme utcára vonulni vélt vagy valós igazunkért, ha valóban egy széles rétegek által támogatott, ésszerű cél az, amit el akarunk érni. Illetve az sem mindegy, hogy milyen módon tesszük mindezt, de nem látom hasznát a tüntetéseknek, és nem tudok elképzelni olyan megmozdulást, aminek értelme lenne. A petíció talán egy járhatóbb út, mivel kevésbé erőszakos. Kisantal Máté Úgy gondolom, alapvetően igen. Nagyon jó példa erre a Critical Mass biciklis felvonulás. Elvégre valamilyen szinten sikerült megvalósítaniuk a céljukat, hiszen nagyon sokat fejlődött a kerékpá -ros közlekedés mind Budapesten, mind országos szinten. Bár az is igaz, hogy Critical Mass-ből nem egy volt, mire ilyen sikeres lett. A lényeg tehát az, hogy nem elég egy-egy megmozdulást tartani, hanem kitartónak kell lenni. Szebenyi Vivien Bár a netadó ellen nagy sikert arattunk, nem vonnék le elhamarkodott következtetéseket. Annyi biztos, hogy csak akkor érhetünk el bármit, ha nagyon sokan mennek utcára. Nem hinném, hogy egy bizonyos embertömeg alatt a vezetők komolyabban foglalkoznának az elégedetlenke -dőkkel. Kell lennie tehát egy kritikus tömegnek. Éppen ezért a résztvevők száma számít leginkább, viszont mivel nem vagyok erőszakpárti, fontosnak tartom azt is, hogy a tüntetés békés és hatékonyan szervezett legyen – ez a siker kulcsa. Péter Anna Én nem gondolom, hogy bármit el lehetne érni. Ahhoz tényleg nagyon sok embernek kell csatla -koznia egy-egy akcióhoz. Biztosan vannak a vélemények kifejtésére megfelelő csatornák, fórumok, azonban úgy látom, hogy a kormány manapság nem nagyon érdekelt abban, hogy bevonja az embereket a döntéseibe. Vannak ugyan szavazások, de ennyi. Petíciót beadni is lehet persze, ám csak kis változtatások érhetők el. Bár biztosan vannak országok, ahol jobban kialakult ennek a kultúrája. Elérhető-e itthon bármi tüntetéssel? ÖSSZEÁLLíTOTTA: KUNOvICS GERGŐ FOTÓK: HELFRICH MÁTé Felelős kiadó: Daku Dávid Rácz Tamás Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Rovatvezetők: Sebők Orsolya (BME körkép, bmekorkep@muhely.com ) Kupcsik Réka (Kapun kívül, kapunkivul@muhely.com ) Kunovics Gergő (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Rajnai Tamás ( Sport, sport@muhely.com) László Gábor ( Technika, technika@muhely.com ) Tördelőszerkesztő: Rajnai Gábor Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.76, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Orbán Balázs E-mail: info@muhely.com Tel.: 463-3826, Fax: 463-3839 Vidéki tudósítók: Harsányi Ákos (Pécs), Bíró Viktória (Veszprém), Kovács Dorottya (Debrecen), Rada János (Miskolc), Varga Tamás Ottó (Szeged) Nyomda: Komáromi Nyomda és Kiadó Kft. Vezető : Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 MŰHELY Lapunkat rendszeresen szemlézi a megújult www.observer.hu Fotó: Nagy Eszter HIRDETÉS ","5 2014. december 8. MŰHELY KAPun KívüL Aktuális munkák MISZ Műegyetemi Iskolaszövetkezet 1111 Budapest, Műegyetem rkp. 3. K. ép. 1.em. 77. T: +36 1 463 1237 M: +36 20 250 0096 facebook.com/miszisz www.miszisz.hu Munkáinkra nappali tagozatos, aktív státuszú hallgatóként jelentkezhetsz fényképes önéletrajzzal. Termékmenedzser gyakornok 900 Ft/óra Termékmenedzser munkájának támogatására keresünk diákot a szórakoz-tató elektronika területén. Villamosmérnök gyakornok 714 Ft/óra Vezetéknélküli távkö-zlési állomások építését és bővítését végző cég keres gyakornokot. Termeléstámogató a BME-n 850 Ft/óra Hullámkarton és polipropilén fólia alapú termék gyártási folyamatának támogatása a BME-n. Informatikai munkáink: Junior fejlesztő 1430-1790 Ft/óra PHP szoftverfejlesztés és tesztelés 1430 Ft/óra Java – Oracle PL/SQL fejlesztő 1430 Ft/óra Sitebuilder 1190 Ft/óra Android fejlesztő 1000 Ft/óra iOS fejlesztő 1000 Ft/óra ASP .Net fejlesztő 1000 Ft/óra Java fejlesztő 1000 Ft/óra Recepciós 952 Ft/óra Klasszikus irodai recep -ciós feladatkörre keresünk diákokat. Adminisztratív munka Csepelen 774 Ft/óra Adattáblázatok kezelésére keresünk diákot a XXI. kerül-etbe. L eltározás Csepelen 714 Ft/óra Nyomdaipari termékek lel-tározására keresünk fiúkat. Rakodó munka 714 Ft/óra Rakodó, költöztető fiúkat keresünk. Raktári kisegítő 714 Ft/óra Raktári rakodásra és csoma -golásra keresünk diákokat. Call Center munkatárs 700 Ft/óra Telefonos regisztrációra, adategyeztetésre keresünk hallgatókat megadott szöveg (script) alapján. Ruhabolti kisegítő 585 Ft/óra Divatáru üzletbe keresünk eladókat. A Magyar Tudományos Akadémia (MTA) nyáron hivatalba lépett elnökét, Lovász Lászlót a tudo-mány társadalmi megítélé-séről, a matematikai gon -dolkodásról és az ipari szfé -rával való együttműködésről kérdezte a Műhely. Milyen mértékben „felel” az MTA a tudománynépszerűsítésért, és milyen célcsoportra koncentrál? A tudomány népszerűsítése, a tudományos eredmények megis -mertetése igen fontos feladat, mert a tudományról alkotott képet, a társadalmi támogatást, a kutatói utánpótlás érdeklődésének felkel -tését egyaránt szolgálja. Az Akadé -mia mindig is fontos feladatának tekintette a tudomány népszerűsí -tését, gondoljunk csak a Minden -tudás Egyetemére. A napokban befejeződő Magyar Tudomány Ünnepe rendezvénysorozat sikere, az MTA Székházának Díszter -mében zajló teltházas előadások bizonyítják, hogy a közönség nyitott a tudományos ismeretter -jesztő programokra, és az Akadé -mia kutatóinak eredményei látvá -nyos előadások keretében be is mutathatóak nekik. A tudományos előadások elsősorban a kutatási eredmények iránt érdeklődő, de nem szakmai közönséghez szóltak. A tudományos ismeretterjesztés a tudományos módszerek és szemlé -letmód megismertetését is célozza, így az áltudományok elleni küzde -lem egyik eszköze. Az egy adott témában laikusnak szá -mítók gyakran nehezen ítélik meg, ki szakértő egy-egy kérdésben. A tudóst gyakran a természettudóssal azonosít -ják, esetleg a többi tudományterületet nem tartják eléggé „tudományosnak”. Látnak-e feladatot abban, hogy a társa -dalomban élő tudósképet befolyásolják? Azt, hogy ki a leghivatottabb szakértő egy-egy kérdésben, olykor a tudósoknak is nehéz eldönteni. Ha minél több embernek sikerül a tudományos-ismeretterjesztő előadások, cikkek iránti érdeklődé -sét felkelteni, az abban is segít, hogy adott esetben kérdéseikkel (legye -nek azok társadalmi vagy műszaki jellegűek) megtalálják a megfelelő szakembert, akihez fordulhatnak. Az Akadémia ismeretterjesztő programjai azt a célt is szolgálják, hogy bemutassák a tudományos pályát, és nem csak a természettu -dósokét vagy műszaki kutatókét. A társadalomtudományok alapja -iban járulnak hozzá szemléletünk és világképünk alakításához, segít -ségükkel értjük meg a társadalom -ban zajló jelenségeket. Ráadásul egyre gyakrabban találkozunk olyan alapvető kérdésekkel, melyek megválaszolásához természettudó -sok és társadalomtudósok együttes munkájára van szükség. Ilyen a környezetvédelem vagy számító -gépes programok interface-ének optimális kialakítása. Mit gondol arról, hogy manapság, sőt már jó ideje divatos kijelentés a közsze-replők részéről, hogy „sosem voltam jó matekból, és nem is kellett soha az is -kola után”? Sokan a matematikatanítás célját számolási módszerek elsajátításá -ban látják. Én azt vallom, hogy a matematika egy gondolkodásmó -dot jelent, ami egyszerű logikai lépésektől kezdve az általáno -sítás és absztrakció módszerein keresztül a mélyebb struktúrák felismeréséig sokféle képességet tartalmaz. Ilyen értelemben közel áll a sakkozáshoz, sőt a zenéhez is. Tehát könnyen lehet, hogy valaki -nek az iskola elvégzése óta soha nem kellett, mondjuk, másodfokú egyenletet megoldania, de azt a gondolkodásmódot, amit megta -nult, napról-napra kamatoztatta. A matematika- és zeneoktatás olyan területek, ahol a megszerzett tudás és szemléletmód előnyeit akkor sem veszítjük el, ha később nem ezekkel a területekkel foglalko -zunk intenzíven. Ugyanakkor a matematikai gondolkodásmódot úgy lehet legjobban megtanulni, ha a diák maga jön rá (persze kellő segít -séggel) ezekre a gondolatokra. Ezt nevezik felfedeztető matematika oktatásnak. Mindehhez persze jó tanárok kellenek. Szerencsére Magyarország jelentős tradíciókkal rendelkezik a matematika oktatása terén. Mindig kimagasló eredmé -nyeket értek el kutatóink, amely annak köszönhető, hogy hagyo -mányosan, a XIX. század végétől komoly matematik aoktatás és -kutatás indult el, a világon az elsők között voltunk a középisko -lai matematikai lapok megjelente -tésében, középiskolai versenyek megrendezésében és új matemati -katanítási módszerek kidolgozásá -ban is. Az MTA nemrég meghirde -tett szakmódszertani pályázata azt célozza, hogy a matematika és más tantárgyak iskolai oktatását minél szélesebb alapokon újragondoljuk. Véleménye szerint a közoktatásban más tárgyak tanításánál lehet-e, érde -mes-e „meghonosítani” a matematika-oktatásban bevált, nagy múltú ver -senyrendszert és tehetséggondozást? A tehetséggondozást más terüle -teken is fontosnak tartom, és ennek fontos eszköze a verseny. Meghonosításról viszont nincs szó, hiszen nagyon sok tantárgy esetén évtizedek óta vannak versenyek és egyéb tehetséggon -dozó intézmények. Ugyanakkor minden terület a saját módszereit, versenyformáit kell, hogy alakítsa. Bizonyos szakterületeken eltérő korban mutatkozik meg a tehet -ség, és jelenik meg az érdeklődés; például a matematikai vagy zenei adottságok már a legfiatalabbak esetében is felismerhetőek. Nem érdemes túl korán szakosodni egy-egy szakterület irányába, de érdemes (főleg középisko -lás korban) egy-két tantárgyban elmélyedni. Az imént említett szakmódszer -tani pályázat mellett tervez-e az MTA más közoktatással kapcsolatos programokat? A jelenlegi pályázat egy hosszabb távú program része. A most meghirdetett módszertani pályá -zattal az elméleti kutatásokra helyeztük a hangsúlyt. Ezzel az első lépéssel szeretnénk felmérni, hogy milyen a jelenlegi gyakorlat ezen a téren, milyen személyi és tárgyi feltételek adottak, és milyen területek igényelnek fejlesztést. Tervezzük tehát ezt követően egy második, hosszabb futamidejű pályázat meghirdetését is. Itt lesz lehetőség az első pályázat tapasz -talatai alapján olyan módszer -tani elképzelések kidolgozására, melyek tantermekben kipróbálva és finomítva átültethetőek a gyakorlatba. Az MTA fő feladatával, a kutatással kapcsolatban mit gondol az alap-kutatás és az alkalmazott kutatás viszonyáról? A tudomány és az ipari szféra kapcsolatával foglalkoztunk a közelmúltban a Magyar Tudomány Ünnepének keretén belül: idén is megrendeztük „A tudomány megrendelői” című konferenciát. Az volt a célunk, hogy bemutas -suk az Akadémia kutatóintézetei és a versenyszférabeli vállalatok közti kiterjedt együttműködéseket. Az üzleti élet képviselői beszéltek az MTA kutatóhelyeivel közösen elért eredményekről, és megfo -galmazták a tudomány jövőbeni szerepével kapcsolatos vízióikat. Itt a piacvezető vállalatok első emberei, kutatási és fejlesztési vezetői mellett kutatók is ültek a közönség soraiban. Az akadémiai kutatóhálózat ugyanakkor felfedező („alap”) kutatással foglalkozik elsősorban. Ezeket a kutatásokat mindenek -előtt a tudomány belső fejlődése, a kutatói érdeklődés és a kutatói kérdések motiválják. A célzott kutatások, azaz a konkrét ipari felhasználás céljával folytatott alkalmazott fejlesztések csak egy részét képezhetik a kutatóintéze -tek tevékenységének. A kutatóhá -lózat működése során a felfedező kutatás és a célzott kutatás megfe -lelő arányát kell biztosítanunk. KUPCSIK RéKA Egyensúly és lendület Sikeresek a Lendület-csoportok a BME-n Az MTA Lendület programjának támogatásával jelenleg hat kutatócsoport folytat tudományos munkát a Műegyetemen. A 2014-es nyertesek között van Kézsmárki István (TTK), aki csoportjával az intelligens anyagokat kutatja a fotonikai és optikai bioszenzor alkalmazásokhoz. A tavalyi nyertesek között volt Kállay Mihály (vBK). Az általa vezetett csoport a nagy molekulákra alkalmazható, a jelenleginél kisebb számításigényű kvantum-kémiai modellek fejlesztésével foglalkozik. Gyurcsányi E. Róbert (vBK) kutatócsoportjával orvosdiagnosztikai szempontból fontos, új kémiai nanoszenzorok kifejlesztésén dolgozik. A „Jövő Internet” lendületes kutatócsoportja Tapolcai János (vIK) vezetésével kutatja a megbízható, több évig is hibamentesen működő internetet lehetőségeit gráfelméleti és optimalizálási technikák kidolgozásával. Takács Gábor a TTK Fizikai Intézetben működő kutatócsoportjával végez kvantumelméleti kutatásokat. Záránd Gergely csoportja a Fizika Tanszéken a parányi áramkörökben vizsgálja az ún. egzotikus kvantumállapotokat illetve az ultrahideg atomi rendszerek egzotikus fázisait és dinamikáját. A program keretében működik további kilenc, BME-MTA közös kutatócsoport is. ","HIRDETÉS ","7 2014. december 8. MŰHELY KAPUN KÍVÜL A kutatók legifjabb nem -zedékéhez tartozó, közép -iskolás illetve egyetemi ta-nulmányai elején járó, de immár komoly tudományos tapasztalatokat felmutató hat fiatal beszélt terveiről, célkitűzéseiről, motiváció -járól, a kutatói lét iránti el-hivatottsága gyökereiről az MTA Székházában tartott InnoDiákok Fórumán. A Magyar Tudomány ünnepe keretében tartott rendez-vény új megközelítésben irá -nyítja a figyelmet a tehetség -gondozásra. A Magyar Tudomány Ünnepe programsorozatába tavaly emelte be az MTA az intézményrend -szerében már fiatalon kutatáso -kat folytató diákok bemutatását célzó InnoDiákok Fórumát. Az idei rendezvényen a legifjabb kutatói nemzedék hat képvi -selője kapott lehetőséget, hogy ismertesse szakterületét, kutatá -sait, rövid és hosszú távú célki -tűzéseit a tudomány nyilvános -sága, valamint diáktársai előtt. A szárnyaikat bontogató fiata -lok tevékenységét mentoraik is méltatták. Albert Krisztián ökológushall -gató a hódok elterjedését tanul -mányozza Kászonban. A kutatá -sait az MTA Ökológiai Kutató -központ támogatásával Molnár Zsolt pártfogásában folytató egyetemista gyakorlatias ember -nek tartja magát. Már gyermek -korában a természet szeretete határozta meg a mindennapjait, az akadémiai kutatóhálózattal a 3. Etnoökológiai tábor résztvevő -jeként került kapcsolatba. „Szaba -don kibontakozhatom, az érdek -lődésemnek megfelelő témával foglalkozhatom, és bármilyen képességem, adottságom használ -hatom a munka során” – foglalta össze az mta.hu-nak a tudomá -nyos pálya legfőbb vonzerejét a másodéves szegedi egyetemista, aki egyetemi tanulmányai és az ökológiai kutatások mellett prepa -rátorként is tevékenykedik. „Mindig az érdekelt, hogyan és mitől működnek a bennünket körülvevő dolgok, legfőképp a villamossággal kapcsolatos eszkö -zök” – mondta el B. Kiss Bálint , az apaBoard elnevezésű eszköz kifej -lesztője. A tanulás kezdeti lépései – a berendezések szétszerelése és a kérdések megfogalmazása – után a fiatalember tavaly részt vett az MTA Természettudományi Kutatóközpont Műszaki és Anyag -tudományi Intézet hagyományos nyári táborában, ami véleménye szerint új szintre emelte tevékeny -ségét. „Otthon egyszerű felveté -sekre lehet választ kapni, például hogy hogyan kell hegeszteni vagy nyomtatott áramkört készíteni. A komplexebb kérdéseket – mint hogy hogyan készül egy MEMS technológiás gázszenzor – csak olyan helyen tehetjük fel, ahol rendelkeznek a világ legmoder -nebb technológiáival, amilyen az MTA TTK MFA is. Amikor itt kérdeztem, bár ugyanazzal az egyszerű tanulási szándékkal tettem, az már tudományos érdek -lődésnek számított” – tekintett vissza a fiatalember a nagy hatású eseményre, ahol mentorát, Kovács Krisztiánt is megismerte. Már hetedikesként országos versenyeredményeket ért el Sályi Gergő , ami megerősítette abban, hogy megvan benne a termé -szettudományok műveléséhez szükséges képesség. A bátorító családi légkörben felcseperedő fiú az ELTE Apáczai János Gyakor -lógimnáziuma természettudo -mányi tagozatos tanulójaként döntött úgy, hogy tudományos kutatói pályára lép. „Jelenleg a szerves kémia iránt érdeklődöm leginkább, TDK-munkámat is a modern katalitikus szerves szinte -tikus reakciók kutatásából készí -tem” – mondta az egyetemista. A Novák Zoltán vezette Lendület-csoportban elsajátított tudomá -nyos alapok, kutatási módszerek mellett Sályi Gergő a probléma -megoldó gondolkodásmód és az emberi kapcsolatok, értékek jelentőségét is hangsúlyozta. Molnár Janka Sára már két éve bekapcsolódott az MTA Wigner Jenő Fizikai Kutatóközpont munkájába, Varga Dezső Lendü -let-csoportjával fejleszt detektoro -kat. A székesfehérvári, mindössze 17 éves gimnazista már gyermek -korában belekóstolt a fizikai kísér -letek világába. „A nagypapám kiskoromban rengeteg látványos, érdekesebbnél érdekesebb kísér -letet mutatott be nekem, számos eszközt készített a kedvemért. Ezeknek a csodás élményeknek a hatására döntöttem úgy, hogy fizikus szeretnék lenni” – mesélt a korai elhatározásról a székes -fehérvári Teleki Blanka Gimná -zium tanulója. A diáklány jelenleg olyan detektor fejlesztésén dolgo -zik, amellyel az egyes részecskék pályája vizuálisan megjeleníthető. „A kutatócsoport, illetve mento -raim segítségével számos elismert versenyen eredményesen szere -pelhettem, megismerkedhetek hasonló érdeklődésű diákokkal, elismert kutatókkal, illetve bepil -lantást nyerhetek más kutatásokba is” – értékelte az MTA Wigner FK-ban szerzett tapasztalatait Molnár Janka Sára. „Egyszerű, falusi családban nőttem fel, általános iskolás korom óta orvos szeretnék lenni” – beszélt pályaválasztása hátteré -ről az MTA Kísérleti Orvostudo -mányi Kutatóintézetben Sperlágh Beáta, az MTA doktora pártfogá -sában dolgozó Egyed Bálint . A Semmelweis Egyetem elsőéves növendéke szerint az agyműkö -dés kutatása az egyik legnagyobb feladat az orvostudomány jelen -legi kihívásai közül. Tudományos pályája kezdetén álló fiatalként a kutatói lét fő vonzerejét abban látja, hogy „magyar intézmény -ben világszínvonalú, akár globális jelentőségű felfedezések szület -hetnek, és eljuttathatjuk hírün -ket a világon bárhová, hiszen a munkánk szerves része a külföldi konferenciákon való részvétel. Mentorom példaként szolgálhatna nemcsak a tudós, de bármely társadalmi réteg számára, ambíci -óban, kitartásban és emberségben egyaránt” – emelt ki a megszerzett szakmai tudás mellett egy másik aspektust a medikushallgató. Tanára buzdítására kezdett komolyan foglalkozni a csilla -gászattal Dálya Gergő . Az ELTE harmadéves fizikushallgatója 2011-ben csatlakozott az MTA Csillagászati és Földtudományi Kutatóintézetben zajló adatelem -zési tevékenységhez, amely -nek során a Kepler űrtávcsőből érkezett információkat dolgozták fel. Jelenleg Szabó Róbert pártfogá -sában annak lehetőségeit kutatja, hogyan mutathatók ki a pulzáló változócsillagok kísérői. „Mento -rom nagyon sok mindenben segített, bármilyen problémával nyugodtan fordulhattam hozzá. Többek között megismertetett a tudományos kutatás módszere -ivel, megtanította a szükséges ismereteket, önálló tanulásra buzdított, és segített felkészülni a különböző versenyekre és konfe -renciákra” – foglalta össze az akadémiai intézményben kapott támogatást az egyetemista. FORRÁS: MTA Megszólal a feltörekvő tudósnemzedék VITAFÓRUM vÁLASZOK Emlékeztetőül: 13. lapszámunk vitaindító cikkében Sebők Orsolya arról írt, hogy már gyerekkorunktól azt halljuk otthon: szeresd a munkád! „De szerethetünk-e olyan tevékenységet, amelyet kötelező végezni a napi betevőért? Sok munkahelyen az elismerés várat magára, a 200%-os teljesítmény pedig mindenkit lefáraszt, függetlenül attól, szereti-e amit csinál, vagy sem. Az eleinte hobbiként űzött tevékenység pedig gyűlöletes rutinná válik a még többet, még jobbat igények közepette” - állítja a szerző. Füzesi Tamás: Manapság nem könnyű olyan foglalkozást találni, ami a pénzügyi igényeinket is kielé -gíti, s emellett élvezzük is. Sokaknak nincs is választási lehetőségük a munka amúgy is bizonytalan világában, így ha sikerül elhelyezkedniük valahol, nem szívesen váltanak. Elvégre fontosabb, hogy legyen miből kenyeret tenni az asztalukra, mint hogy élvezzék a munkahelyükön eltöltött időt. Hosszú távon ez súlyos lelki problémákat is okozhat, hacsak a dolgozó nem képes egy olyan szemléletváltásra, amivel kimondja: „Ez a munkám, jelenleg ebből élek, és megpróbálom kihozni belőle a legjobbat.” Persze heti negyven óra kimerítő robotolás még a legelkötelezettebb optimistákat is megtörheti. Az sem jelent biztos és hosszan tartó boldogságot, ha az ember azt csinálja, amit szeret. Előbb-utóbb meg fogja szokni, hogy az eredetileg vonzó tevékenység kötelezettségeket, idegőrlő következményekkel járó problémákat hoz magával, és egyszerűen megutálja. Ezért jó, ha az ember különválasztja a hobbiját a munkájától, mert így van valami, ami egy kis örömet szerezhet neki szabadidejében. Horváth Réka: Egy-két szakmát leszámítva a diplomások nehéz helyzetben vannak, mert telített a munkaerő-piac. Személyes tapasztalataim alapján a legtöbb fiatal elvállal akármit, csak hogy dolgozhasson, és cserébe fizetést kapjon, amiből finanszírozhatja kiadá -sait. Az ember persze jóhiszeműen indul neki az álláskeresésnek, először csak a szakmájába vágó, érdekes hirdetésekre jelentkezik, aztán néhány elszomorító visszautasítás után inkább elhelyezkedik egy kisebb szakmai tudást igénylő helyen. Pár év munkatapasztalat után általában sikeresebben lehet olyan munkára pályázni, ami valóban örömet okozhat. Ez az a pont, amikor érdemes azon gondolkodni, hogy szeretem-e a munkámat vagy sem, mert ami huszonévesen még belefér az útkere -sésbe, az ötvenes években már nem. Nem azt állítom, hogy teljesen rendben van, ha gyűlöljük a munkánkat, csak azt, hogy nem dől össze a világ, ha első választásunk rosszul sül el. Fotó: MTA ","8 XII. évfolyam 15. szám MŰHELY KÖZÉLET Mi a közös a fürdősóban, a krokodilban és a zenében? Mi köti össze Katit Molly-val és Ginával? A drogok világában kevésbé jártas laikus számára a válasz rö -viden és tömören az, hogy semmi. Akiknek viszont nem idegenek a szintetikus tudatmódosító szerek, jól tudják, hogy a fent említett fantázianevek mögött mi rejtőzik: könnyen elérhe -tő eufória, instant boldog -ság, lelki béke, majd idővel a személyiség szétesése, a fizikai leépülés, esetenként halál. Napjainkban a hagyományos kábítószerek mellett egyre inkább terjednek az ún. designer drogok is. Sikerük kulcsa, hogy más szerektől eltérően gyorsan, könnyen és olcsón beszerezhetők. Éppen ezért az új típusú narkoti -kumok piaca jelenleg aranykorát éli. A laboratóriumokból egyene -sen az utcára, majd a használók kezébe kerülő anyagok a törvény számára sokszor láthatatlanok. A bódulat utáni vágyakozás szinte egyidős az emberiséggel. A fejlett civilizációk előtti népek a termé -szetben keresték és találták meg azokat a növényeket, gombákat, melyek hitük szerint elvezették őket a bölcsességhez és a tudás -hoz, kapcsolatba hozva őket isteneikkel. Míg a világ az évszázadok során átalakult, az alapvető vágy, hogy elménk kiléphessen mindennapi valójából, változatlan maradt. A kábítószer-fogyasztás minden nemzet sajátja. Míg a tradicioná -lis drogok a fogyasztói társadal -makban különféle, viszonylag jól behatárolható szubkultúrákat hoztak létre, addig a legújabb pszichoaktív szerek már mindenki számára elérhetők, ráadásul fillé -res áron és sok esetben legálisan. Ezeket az anyagokat nevezi a köznyelv designer drogoknak, melyek hazánkban főleg 2010 óta, a mefedron nevű szer megjelené -sével kezdtek rohamos ütemben terjedni. Az első ilyen anyagok az akkoriban nehezen beszerezhető ecstasy tabletták alternatívájaként jelentek meg Magyarország utcáin. Az ecstasy kínálat drasztikus csökkenése azonnali reakciókat váltott ki a hazai drogpiacon, így felbukkantak az akkor még legáli -san beszerezhető kannabinoidok, amfetamin és katinon származé -kok. Utóbbiból ered a mefedron utcai elnevezése, a „kati” is. A szert, más designer drogokhoz hasonlóan elsősorban a tizenéves korosztály használja. A fogyasz -tók elmondása szerint ugyanis kellemes, nyugtató és lazító érzést nyújt, valamint növeli az állóké -pességet, csökkenti a fáradtság érzését, ami pozitív hatással van a szórakozni induló fiatalok kedély -állapotára. Az anyag 2011-ben került tiltólistára, majd szinte azonnal megjelentek a testvérei, melyek apróbb kémiai változtatá -soktól eltekintve azonosak voltak vele. A különbség csak annyi volt, hogy az újdonsült slágerdrog, az MDPV, vagy közismertebb nevén „fürdősó”, a molekulá -ris változtatások miatt már nem szerepelhetett a tiltólistán, így a kábítószer legális árusítása folyta -tódott. Később felbukkantak az ecstasy egyéb alternatívái is, mint pl. az amerikai popsztárok által is előszeretettel emlegetett – és vélhetően fogyasztott – molly. A designer drog mint népszerű jelenség éppen az előbb vázolt perspektívában ismerszik meg igazán, hiszen legfőbb célja ezen anyagoknak, hogy a betiltott szereket helyettesítsék. A problé -mát súlyosbítja, hogy a hatósá -gok reakcióideje lassú, így mire a gyanús elemeket egy ideiglenes karanténba, az ún. C-listára teszik, már számos alternatívájuk jelen van a piacon. A törvényen kívüli vegyészek ezeket a drogokat úgy tervezik meg, hogy hatásukban nagyon hasonlítsanak a már kipró -bált és betiltott narkotikumokhoz. A használattal kapcsolatos kocká -zat azonban hihetetlenül magas, mivel főként a Távol-Keleten előállított, emberi fogyasztásra szánt vegyületeket sosem tesztelik vagy ellenőrzik. A kísérleti nyulak ezért maguk a felhasználók, akik önként és dalolva teszik kockára egészségüket és gyakran életüket egy pillanatnyi olcsó kábulatért. A Kínában számítógéppel megter -vezett majd laborokban előállított, hatásmechanizmusát tekintve teljesen bevizsgálatlan porok, kapszulák, folyadékok, néhány nap leforgása alatt eljutnak az európai végfelhasználókhoz. Az esetleges, akár végzetes mellékha -tású szerek kiszűrésére esély sincs. A legtöbb ilyen típusú kábító -szer létezéséről akkor szereznek tudomást a hatóságok, amikor a toxikológiákon megjelennek az első túladagolt fiatalok, vagy amikor a korbonctani jelentések kimutatják a mérgező vegyülete -ket az áldozatokban. Mivel a designer drogokat nagyon alacsony áron kínálják a dílerek, sok hagyományos szert használó személy is áttér az olcsóbb mámort ígérő kétes vegyületekre. A fogyasztók legtöbbször nincse -nek tisztában azzal, hogy milyen anyagot esznek, szívnak vagy lőnek magukba. Mivel a különféle szintetikumok összetételéről és megfelelő adagolásáról általában semmilyen információ nem áll sem a díler, sem a vásárló rendel -kezésére, a puding próbája marad az evés. A fizikai tünetek is igen széles skálán mozoghatnak, a megemel -kedett testhőmérséklettől a megnövekedett pulzusszámon, magas vérnyomáson és migrénes fejfájáson át egészen az agyvérzés, szívmegállás valamint a depresz -sziós és skizofrén szimptómá -kig. A rövid ideig tartó boldog -ságérzés után általában hirtelen fáradtságról, szenzitivitásról és fokozott agresszióról számol -nak be azok, akik kipróbálták a pszichoaktív szerek valamelyikét. Ilyenkor az egyedüli megoldást az nyújtja, ha újból a „cucchoz” nyúlnak a függők, megismételve ezzel az áhított érzést, és elodázva a szörnyű fizikai utótüneteket, melyeket a mérgezés okoz. Akárcsak a tradicionális kábítósze -reknél, a designer drogok között is vannak rosszak és még rosszab -bak. Időről időre felbukkannak ugyanis olyan szerek, melyek a használóikat szabályosan megőr -jítik, vagy „élve elfogyasztják”. A 2012-ben megjelent krokodil, hivatalos nevén dezomorfin nevű drog arról vált hírhedtté, hogy rendszeres használóinak szépen lassan elkezdte feloldani az izom-, és csontszöveteit. Így számos esetben következett be a végta -gok pikkelyszerű kifekélyesedése, majd elvesztése. A szer Oroszor -szágból terjedt el, ahol a gyógy -szeripari szabályozás alacsonyabb szinten áll, mint Európában, ami jó táptalajt biztosít a nem tiszta szerek gyártásának. A brutális anyag névadója valójában nem a fizikai tünet-együttes, hanem a szer alapjául szolgáló gyógyszer előanyaga, az α-klorokodid. A 2014-ben felbukkant „zene” névre hallgató partydrog pedig dühöngő ámokfutót csinálhat használóiból. Az anyag hatására hallucináció, üldözési mánia, paranoia, agresszió és külön -féle kellemetlen fizikai tünetek léphetnek fel. Éppen ezért szárnyra keltek olyan hírek is, melyek szerint a zenét más, ún. randi-drogokhoz hasonlóan – pl. gina – belekeverhetik idegenek italába, majd a hatás bekövetkezte után a magatehetetlen áldozatot kifoszthatják. A nehézkes szabályozás miatt sok hasonló kábítószer van ma is forgalomban idehaza. Míg 2008-ban csak tizenhárom ilyen anyagot regisztráltak, 2012-re ez a szám már elérte a hetvenhármat, és mára jócskán meghaladhatja a százat is! A szereket az interneten, általában növényvédő szerként, fürdőkris -tályként, füstölőként vagy illato -sítóként, esetleg más háztartási anyagként forgalmazzák, feltün -tetve, hogy emberi fogyasztásra nem alkalmasak, illetve hogy csak 18 éven felüliek vásárolhat -ják azokat. A valóságban azonban mindenki tisztában van vele, hogy milyen célból árusítják e termé-keket. Az új típusú pszichoaktív drogok -kal szemben a magyar hatóságok jelenleg jobbára tehetetlenek, mivel hiába vizsgálnak és tiltanak be minden káros anyagot, a készí -tők több lépéssel előttük járnak. A trend vélhetően folytatódik, ami jelentős károkat okozhat a többnyire fiatal, alkalmi, de akár a rendszeres droghasználók egész -ségében is. A félig legális narkoti -kumok pedig továbbra is eláraszt -ják a hazai felhasználókat, akik egyre nagyobb rizikót vállalva tömik magukba a halálos szereket. A kritikus helyzetre megoldást egyedül a felhasználói oldalon, az egészségtudatosság fejlődésé -ben remélhetünk. A kérdés már csak az, hogy vajon megtörténik-e a fejekben az áttörés, vagy nincs megállás a lejtőn? LIEBER TAMÁS Olcsó mámor , bárhol, bármikor Statisztikai adatok Fotók: Juhász Norbert ","9 2014. december 8. MŰHELY Amíg a nyugat leragadt a giccses segély-popszámok -nál és a Hozd vissza A Lá -nyainkat közösségi médiás pótcselekvéseknél, addig a világ túloldalán zsákszámra öntik a tőkét a fekete kon -tinensbe. Kína ráadásul sokkal megértőbb és elné -zőbb partnernek bizonyult a nyugati országoknál, akik mára kiszorulóban vannak a felgyorsuló afrikai gazda -ságból. Nem leszünk gyarmat! Az Afrikáról szóló hírek általában negatív hangvételűek: minden idők legpusztítóbb ebola járványa Nyugat-Afrikában, polgárháború a nuer és dinka törzsek között a frissen megalakult Dél-Szudán -ban, vagy a gyermekeket elrabló Boko Haram iszlamista fegyvere -sek újabb terrorakciói Nigériában, hogy csak a legfrissebbek közül szemezgessünk. A földrészről a világ lesajnált, külföldi segélyekre utalt, reménytelen fekete lyuká -nak képe alakult ki. Ez alapján pedig úgy tűnhet, hogy őseink jó lóra tettek, mikor úgy döntöttek, elhagyják az emberi faj bölcsőjét, és máshol próbálnak szerencsét. Az igazsághoz hozzátartozik, hogy ez nem volt mindig így. Az 1960-as évek nagy függetlenedési hulláma -kor, vagyis a gyarmatbirodalmak felszabadulásának idején hatal -mas potenciált láttak az önálló útra lépett afrikai országokban. Az európai birodalmak uralma alatt megszokott intézményrendszer és a bürokrácia által kitermelt szűk elit az anyaországok példáját látva megpróbált belevágni a demokrati -zálódásba. Az optimizmusból nagy csalódás lett – ahogy az szokott a demokráciában tapasztalatlan, a külföldi mintát követni szándé -kozó országokban. A kezdetleges próbálkozások hamar anarchi -ába süllyedtek és mészárlásokba torkolltak, amint felszínre törtek a mesterségesen meghúzott ország -határok közé szorított különböző népek ellentétei, hasonlóan a pár lapszámmal ezelőtt tárgyalt Irak esetéhez. Néhány ország siker -történetétől eltekintve az instabil belpolitika miatt nyugati értelem -ben vett piacgazdaság sem tudott kialakulni, és a bizonytalanság miatt a befektetések is elmarad -tak. Így lehetséges az, hogy míg a világ hetede, több mint egymilli -árd ember él a földrészen, addig a Föld GDP-termelésének mindösz -sze 4-5%-át adják. Vannak azonban bíztató jelek is. A földrész ugyanis jelenleg a legdi -namikusabban fejlődő kontinens. Idén átlagosan körülbelül 6%-kal fog nőni államainak GDP-je, és a Világbank becslése szerint a következő tíz évben is stabilan, évi 5-6%-os bővülésre lehet számí -tani. Ezért jó ötletnek tűnik itt befektetni, és a kínaiak időben éb-redtek. Csak biznisz, más semmi A XX. század második felében Afrika gazdasági és kereske -delmi kapcsolatai a hagyomá -nyok továbbélésével főleg európai országokra koncentrálódtak, Kína csak az 1990-es években fedezte fel a kontinensben rejlő lehetőségeket, miután az addig elzárkózó, csak stagnálást hozó berendezkedését átalakították azzá a szocialista-vadkapitalista hibriddé, ami révén mára a világ második legnagyobb gazdasági erejévé lépett elő – és az előrejelzések szerint 2021-re az élre is ugorhat. Ugyanakkor az elmúlt évtizedek rohamos növekedésé -hez nyersanyagra és energiára volt szükség, így került Peking figyel -mének középpontjába a természeti erőforrásokban gazdag, de fejletlen és elhanyagolt régió. Kína mára – bőven megelőzve az Egyesült Államokat és lekörözve az Európai Uniót – a kontinens első számú kereskedelmi partnere több mint évi 200 milliárd dolláros forgalom -mal. Összehasonlításképpen ez a teljes magyar nemzeti össztermék másfélszerese. Ahhoz, hogy az ázsiai szuperha -talom háttérbe szorítsa a nyugati országokat, eltérő filozófiával kellett közelítenie a kapcsola -tokhoz: a legfontosabb elv, hogy nincsenek elvek. Míg az EU és az USA komolyabb befektetésekhez és hitelkeretekhez garanciákat vár a korrupció visszaszorítására és az emberi jogok betartására, addig a kínaiak nagyvonalúan eltekin -tenek ezektől, ám cserébe ugyan -ezt várják el partnereiktől. Ezt a pragmatikus hozzáállást mondja ki a Pekingi Konszenzus: ha egy állam rendelkezik olyan nyers -anyagokkal, melyekre Kínának szüksége van, akkor Kína üzletelni fog vele, nem szól bele a politi -kába. A kölcsönös félrenézés pedig kapóra jön a belpolitikailag zűrös országokban, és versenyelőnyt jelent a régi szereplőkkel szemben. Ugyanez a rugalmasság vonat -kozik a hitelkeretekre is: a kínai bankok úgynevezett „puha kölcsönt” (soft loan) kínálnak az afrikai országoknak, amelyek általában a piacinál alacsonyabb kamatozásúak, lazább feltételek -hez kötöttek, nincsenek meghatá -rozott visszafizetési időpontok, és a törlesztőrészlethez alkalmanként hozzácsapnak koncessziós (bánya- és kőolaj-kitermelési) jogokat is. Ezért Kína fókuszában a nyers -anyagban gazdag országok állnak. Nigéria és Szudán a kőolajmezői miatt, Dél-Afrika szén- és vasérc -bányái, Zambia pedig réztartalé -kai miatt érdekes a szuperhatalom számára. Cserébe az ázsiaiak olyan infrastrukturális beruházásokat (vasútvonalak, repülőterek, olajfi -nomítók) valósítanak meg, amiket a szegényebb államok önerőből nem tudnának finanszírozni, és ezért az afrikai országok sokszor nem is pénzzel, hanem közvet -lenül nyersanyaggal fizetnek. Persze amellett, hogy a fekete kontinens nyersanyaggal látja el Pekinget, még felvevőpiacként is kapóra jön a nyugatinál gyengébb minőségű, ellenben olcsóbb termé -kei számára. Kína a befektetési tőke mellett elsősorban közle -kedési eszközöket, elektromos készülékeket és textilt exportál. Valamint rengeteg bevándorlót – annyit, hogy sokszor Afrikát mint az ázsiai ország második kontinen -sét említik a szaklapok. Szerény becslések szerint is meghaladja a kínai telepesek száma az egymil -liót, akik főleg üzletemberek illetve az építkezések által odavonzott szakemberek és munkások. Ez pedig feszültségeket is generál: tavaly Ghánában kisebb botrány kerekedett, amikor 169 illegális kínai aranybányászt tartóztattak le és toloncoltak vissza hazájukba. Azonban nem csak munkások kerültek lapátra, ázsiai hivatalno -kokat is tiltottak már ki korrupció miatt Dél-Szudánból és Kongóból, a régió erősebb gazdasági erejű országaiban pedig, mint Nigéria vagy a Dél-Afrikai Köztársaság, újkori kolonizációval vádolják Kínát. Ezek ellenére összességé -ben pozitív a jelenlétük társadalmi megítélése, az ilyen súrlódásoknál többet nyom a latba, hogy munka -helyeket teremtenek és fejleszte -nek, valamint be kell látniuk, hogy bizony a távol-keleti állam nélkül nem lennének képesek erre a dinamikus gazdasági növekedésre. Mindezzel viszont el is érkeztünk a fő problémához. Lassuló óriás Rengeteg állam bevétele nagyrészt a kínai nyersanyag-exportból származik. Angola és Mauritánia teljes kivitelének 50-60%-a, Sierra Leone szállításának pedig 70%-a irányul Kínába. Holott nem egy példa bizonyítja, milyen veszé -lyes a diverzifikáció hiánya: az efféle országok kiszolgáltatottak a változó körülményeknek, mert nem állnak több lábon. Ráadá -sul a közeljövőben a távol-keleti óriás növekedési üteme lassan, de biztosan csökkeni fog. Mi több, gazdasági szerkezete átalakuló -ban van, mivel a nagy építkezé -sek korának nemsokára vége, és fokozatosan áttolódik a hangsúly a fogyasztásra. További veszély -forrás még, hogy a függés eléggé egyoldalú. Hiába messze Peking az elsőszámú kereskedelmi partnere Afrikának, fordítva ez közel sem igaz: Kína teljes külkereskedelmé -nek mindössze huszadát bonyo -lítja le ebbe az irányba. Ráadásul a pekingi vezetők Oroszországgal közösen kőolaj- és gázvezetékeket terveznek építeni a szibériai lelőhe -lyek felé, ami vetélytársat jelent az afrikai energiahordozóknak. A régió államai számára a megol -dás az lehetne, ha gőzerővel új kereskedelmi partnerek után kutatnának olyan feltörekvő gazdaságok személyében, mint India és Brazília, vagy felkészülné -nek a növekvő kínai fogyasztásra és beszállnának a várhatóan felfutó mezőgazdasági termelésbe. Hiába számol Kína hosszú távon Afriká -val, könnyen kiszipolyozva és magára hagyva találhatja magát a fekete kontinens, mint már annyi -szor a történelme folyamán. SÁNdOR KRISZTIÁN KÖZÉLET Kilóra megvették Afrikát Illusztráció: Szappanos Gergő ","10 XII. évfolyam 15. szám MŰHELY KARRIER BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82., Tel: 06-1/463-3840, Fax: 06-1/463-3844, E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK Business Minds Challenge 2014 - Procter & Gamble During the 2-day seminar, you and other students from across Central Europe will compete in teams working on functional P&G case studies. Participation in the seminar will provide you with a great opportunity to develop your management skills and infor -mally meet with junior and senior P&G management. You will have a chance to experience how P&G works in Central Europe, get the feel of the Company and last but not least, have fun with other inter -national students! After you apply for the Business Minds Challenge you will be requested to complete 3 steps of our recruitment process. If successful, it will bring you closer to being offered P&G Intern -ship in the future! Dates: December 4th - 5th, 2014 Location: Warsaw, Poland Application deadline for all locations: Sunday, November 9th The Seminar is dedicated to students from 3rd, 4th and 5th year of study of all faculties with business interests from all CE countries: Poland, Latvia, Lithu -ania, Estonia, Slovakia, Slovenia, Czech Republic, Hungary and Croatia. The language of Business Minds Challenge is English. *P&G is covering all travel expenses and accommodation. For more information and to apply, visit our career website. HEINEKEN International Graduate Program Established in 1864 by the Heineken family, HEINEKEN has a long and proud history and heritage as an independent global brewer. We brew quality beers, build award-winning brands and are committed to enthusing consumers everywhere. Today, HEINEKEN is the number one brewer in Europe and the number three brewer by volume in the world. In Hungary the company has two breweries, in Sopron and Martfű, where, among others, Hungary’s market leader beer Soproni, the world’s most interna -tional and Europe’s most preferred beer Heineken, Gösser and Arany Fácán are produced, and the company’s portfolio also includes one of the most popular cider of Hungary, Strongbow. 18-month international gradu -ate program with three 6-month assignments, each in differ -ent locations across the world of HEINEKEN, in the fields of Marketing & Sales, Corpo -rate Relations, Finance, Human Resources, IT, Supply Chain and Procurement. Please indicate that the candi -dates can only apply through our website: www.theheinekencom -pany.com/careers/graduates. No e-mail address is needed. SZAKMAI GYAKORLATOK, GYAKOR-NOKI PROGRAMOK Tervező / projektmenedzser gyakornok Magyarország piacvezető építőipari mérnökszolgáltató cégcsoportja keres munkatársat tervező / projektmene -dzser gyakornoki pozícióba az alábbi szakterületekre: tartószerkezet – tervező / projektmenedzser; épületgé -pészet – tervező / projektmenedzser; épületvillamosság – tervező / projekt -menedzser; infrastruktúra/mélyépítés – tervező / projektmenedzser; építé -szet – projektmenedzser. Feladatok: Részvétel nagyléptékű tervezési, beruházási és tanácsadási projektekben. Elvárások: Építőmérnöki; Építész -mérnöki; Gépészmérnöki; Műszaki menedzsment; Villamosmérnöki tanulmányok, angol vagy német nyelv legalább középszintű ismerete. A cég: Óbuda Group Jelentkezés: szakgyak_1711@sc.bme.hu ÁLLÁSAJÁNLATOK Adatbázis elemző gyakornok Feladatok adatbázis globális támogatása; SQL adatbázis kezelése; szegmentált kommunikáció segítése; adatbázis-építési javaslatok marke -ting szempontokból; megfelelő szűrési feltételek alapján történő leválogatások; elemzések, kimutatá -sok, napi és heti statisztikák készí -tése; a vállalat saját rendszerének fejlesztésében való aktív részvétel; a kampányok során felvett adatok rendszerezése, adatbázis-építés, adatbányászat A cég: Lead Generation Kft. Jelentkezés: allas_1712@sc.bme.hu Beszállítói minőségbiztosító mérnök Szentgotthárdra és Grazba Feladatok: Beszállított alkatrészek minőségi problémáinak koordiná -lása mind a termelési, mind a garan -ciális problémákat illetően. Javító intézkedések nyomon követése az alkatrész beszállítókkal. Beszállítók folyamatának ellenőrzése. Központi szervezet támogatása a beszállítói elsőmintázásokon. Elvárások: Gépészmérnök vagy villamosmérnök végzettség. Szent -gotthárdi pozícióhoz kommuniká -ciós szintű angol nyelvtudás, grazi pozíció megpályázása esetén angol és német nyelvtudás is szüksé -ges. Autóiparban szerzett releváns tapasztalat előny. Kiváló kommu -nikációs és problémamegoldó képesség. Minőségtudatos szemlé -let. Rugalmasság, elkötelezettség. Magabiztos fellépés. B kategóriás vezetői engedély. A cég: Enterworks Kft. Jelentkezés: allas_1708@sc.bme.hu IT Professional J ob description: Career opportuni -ties include: Applications Analyst Programming/support for Share -Point, Visual Basic .Net technolo -gies, Mobile Applications and one of the world’s largest SAP imple -mentations including APO, BW and CRM. Infrastructure Analyst Working with UNIX, Internet/ intranet or system management platforms, CISCO IP telephony and CISCO networks. Database Administrator Analyst Working with Oracle, SQL and MySQL Databases in a Windows/ Unix environment. Software License Coordinator/ Contract Analyst Provide support services associated with various software products used in ExxonMobil (paralegal certifica -tion and/or experience required for Contract Analysts). Work Experience : not required Company’s name: ExxonMobil Bu-siness Support Center Hungary Ltd. Contact person: Priskin-Teremi Kinga, allas_1710@sc.bme.hu Network Operation (NOC) Engineer Job description: 24/7/365 monitoring of all third party services and networks, Provid -ing first line customer support and technical assistance in response for international incoming service calls, Alarm monitoring and Customer requests/complaints handling via phone and e-mail in English, Incident handling and management includ -ing Trouble Ticket administration , Handling service calls and following planned works, 1st line fault correc -tion related to routing provisioning, Coordination with 2nd line support, customers and vendors , Reporting towards Customers and Operations Notifications handling towards 3rd party, customers and Operations. Required Qualification: IT, Electrical Engineering. Specialty: Telecommunication/ IT, Excellent problem analysis and problem solving skills, Strong communication, interpersonal and customer service skills , Team player but able to work independently , Ability to complete job assignments in a fast-paced working environ -ment with an accurate, timely and professional manner. Registration: allas_1715@sc.bme.hu NézőpoNt SEBŐK ORSOLYA Jó csapatjátékos, kiváló kommunikációs készség, precizitás, kreatív munkavégzés, és még sorolhatnánk. Mind olyan közhely, amely egy önéletrajzból sem hiányozhat, e nélkül nemhogy félredobják, de kiröhögik a pályázókat. Ugyanak -kor ezek a valamikor értékkel bíró szavak mára olyan jelentés nélküli töltelékekké váltak, amelyek már nem mondanak új információt a jelentkezőről, és hiába kiemelkedő az ember a területek valamelyikéből, ezt már nem tudja hangsúlyozni, a HR-esek szeme egyszerűen elsiklik az ilyen önjellemzés felett. A motivációs levelek ma már annyira a hétköznapi élet részévé váltak, hogy nehéz elképzelni nélkülük a munkake -resést, pedig ha meggondoljuk, a kisebb egóval rendelkező pályázó nem véletlenül esik zavarba megírása kapcsán. Miért lennél alkalmas egy munkára? Mennyi fizetést kérsz? Nem a munkáltató feladata-e megválaszolni ezeket a kérdéseket? Ugyanakkor a másik oldal pont ugyanilyen felesleges infor -mációkkal bombázza a munkakeresőket. A „barátságos és színvonalas munkakörnyezet” nem objektív fogalom, az „izgalmas és változatos feladatok” pedig olyan általánossá -gok, ami már senkit nem hoz lázba. Amennyiben egy állás -hirdetés célja a figyelemfelkeltés, a kiválasztás pedig későbbi szűrések után történik, akkor ezekkel a kifejezésekkel senki nem éri el a célját. Ugyanakkor olyan lényeges adatok, mint a fizetés megjelölése vagy a kötelező túlórák száma csak elvétve fordul elő egy-egy felhívásban. Meglepő, hogy olyan világban, ahol minden a folyamatok gyorsítását célozza, ezekkel a nélkülözhető szófordulatokkal húzzuk egymás idejét. A legelső rostát valamilyen új módon kellene megoldani. Lássuk be, ez nem lenne túl nagy feladat. Az interneten olvasható okosságok közül az egyik kedvencem: ha csak badarságo-kat mondanál, inkább hallgass! Nem ártana, ha ezt mind a munkavállalók, mind a munkáltatók megszívlelnék… Kulcs a munkahelyhez ? ","11 2014. december 8. MŰHELY TUDOMÁNY ÉS TECHNIKA „Landoltam! Az új címem: 67P!” Ezzel a twitter üzenet -tel közölte a világgal a jó hírt az Európai Űrügynökség (ESA) Rosetta-missziójának leszállóegysége, a Philae, miután tízévnyi utazást kö -vetően landolt a Csurjumov Geraszimenko-üstökös fel -színén. A 6 és fél milliárd ki -lométeres út során a szonda ötször kerülte meg a napot, háromszor haladt el a Föld, és egyszer a Mars mellett, illetve két kisbolygóval is ta-lálkozott. Többszöri halasztás után 2004. március 2-án indult égitesthódító útjára a Rosetta a Kourou (Francia Guayana) űrközpontból. Az eredeti tervek egy évvel korábban még a 46P/Wirtanen-üstökös meghódítá -sáról szóltak, melyhez egy Ariane-5 rakéta nyújtott volna segítséget. Azonban egy másik projekt során az ugyancsak Ariane-5 típusú eszköz felrobbant, így a vizsgála -tok befejezéséig felfüggesztették a kilövést. Időközben bezárult a Wirtanen-üstökös megközelítésére alkalmas „indítási ablak”, ezért új célpont után kellett nézni. Az újratervezés miatt módosításokat hajtottak végre a szondán. Tömege nagyobb lett, illetve a berendezés lábait is módosították. Ma még nem létezik olyan hordozó -rakéta, amely egyenes, vagy közel egyenes úton meg tudna közelí -teni űrbéli objektumot. A Rosetta számára is lényegesen hosszabb volt az üstököshöz vezető út, mint 500 millió kilométer. A szonda a távot a bolygók körüli gravitá -ciós teret kihasználó hintamanő -verekkel tette meg. A napelemes konstrukció egyik legkomolyabb feladata az volt, amikor nagyjából tizenöt percig a Mars árnyékában kellett repülnie minimális energia -fogyasztásra kapcsolt állapotban. A Philae végül idén augusztusban állt pályára az üstökösmag körül. A leszállóegység a nevét a Nílus Philae nevű szigetéről kapta, ahol egy obeliszket találtak, melyet a Rosette-i kővel együtt az egyip -tomi hieroglifák megfejtéséhez használtak. Nem véletlen tehát az elnevezések összecsengése. A leszállást, mely korántsem volt zökkenőmentes, közel félmillióan követték a weben. Természetesen a kutatók is feszült várakozással figyelték a manővert, hiszen ezen múlt, hogy a küldetés sikeres lesz-e. A Philae-szonda végül hétórányi ereszkedés után érte el a gondo -san kiválasztott leszállóhelyet. A nagyjából háromszor öt kilomé -teres üstökösön lévő gravitáció csupán százezred része a földinek, ezért az egységet csak úgy tudják stabilizálni, ha szigonyokat lőnek a talajba. Ezek azonban nem lőttek ki a tervek szerint, emiatt pedig a Philae mintegy négy centiméterre süllyedt az üstökös felszínébe. A darmstadti irányítóközpontban tartózkodott Szegő Károly, az MTA Wigner Fizikai Kutatóköz -pont tudományos tanácsadója, az Űrkutatási Tudományos Tanács tagja, aki az MTI-nek nyilatkozva rendkívül sikeresnek nevezte a küldetést. „A leszállóegységet nagyon pontos pályára állítot -ták, a Philae sikeresen landolt, a jelek akkor érkeztek meg, amikor vártuk. Ez a tudomány, a techno -lógia és az innováció egységének a csodája. Az űrkutatás a legjobb példa arra, hogy mire képes megfelelő körülmények között ez a hármas” - fogalmazott. Külön öröm számunkra, hogy az MTA Wigner Fizikai Kutatóközpont és az SGF Kft. szakemberei fejlesz -tették ki a leszállóegység agyát, a hibatoleráns fedélzeti vezérlő és adatgyűjtő számítógépet és szoft -verét. Az űrszonda végül ötvenhét óra után befejezte első tudományos misszióját az üstökösön, miután az akkumulátorok lemerülését követően offline üzemmódba kapcsolt. Az árnyékba került űresz -köz valószínűleg sokáig hibernált állapotban marad, újraéleszté -sére akkor lesz esély, amikor az üstökös a pályáján újra napközelbe ér, és a leszállóegység napelemei feltölthetik az akkumulátorokat. A küldetés tehát nem ért véget, a keringő blokk továbbra is vizsgálja az üstökösmagot, a Philae adatait pedig kiértékelik. A Rosetta a tervek szerint 2015 decemberéig kíséri majd az üstököst a pályáján. LÁSZLÓ GÁBOR Már tíz esztendeje annak, hogy a Michelin bemutatta a világnak forradalmian új, levegő nélküli ab -roncsait. Az innováció mostanra érte el azt a fejlettségi szintet, hogy nagyüzemi gyártására is sor kerül-jön. De vajon tényleg visszatérünk a küllős kerékhez? A 2005-ös Észak-Amerikai Nemzetközi Autó Show (NAIAS) egyik fő attrakciója volt a francia abroncsgyár Tweel fedőnév alatt futó konstrukciója, mely arra vállalko -zott, hogy a levegőt száműzi a gumikból. Az elnevezés az angol tire és wheel szavak összegyúrásából jött létre, hűen tükrözve, hogy a találmány egyszerre tölti be a gumi és a felni szerepét. Levegő nincs, így búcsút mondhatnánk a defekt és az abroncsnyo -más mindennapos fogalmainak. A laikus szemlélőt természetesen a kinézet fogja meg elöször. A megjelent fotókon szembeötlő az abroncs oldalfalának hiánya. Helyette rugalmas műanyag küllők látha -tók, a futófelületet pedig ezekre rögzí -tették. Nagy képzelőerőt igényel elhinni, hogy például egy konzervatív üzletem -ber márkás autóján is megjelenhet ez a forma, nem beszélve a résekbe beszoruló különböző tárgyak okozta bonyodal -makról. A józan ész azt diktálná, hogy erre a formára még kerül oldalfal, ennek azonban némiképp ellentmond, hogy tíz év során nem változtatott a cég a megje -lenésnek ezen a részén. A futófelület cserélhető, így annak elhasználódása miatt nem kell a komplett kereket eldobni. A Tweel újbóli napirendre kerülésének oka nem más, mint a tömeggyártás irányába tett lépés. A Michelin több tízezer négyzet -méteres üzemet épített fel a dél-karolinai Piedmontban, ahol száz ember dolgozik. A korábban eladott, kisszériás példá -nyokat túlnyomó részben még kézzel szerelték össze. A Tweelnek leginkább a munkagépek piacán lehet jövője jelenlegi formájában és minőségében, ugyanis a nagy sebesség -nél fellépő problémákat még nem sikerült orvosolni. A legfőbb gond a futófelületen fellépő hő, melyet eddig a levegő vett át. Szintén hátráltató tényezője a tömeges elterjedésnek, hogy a küllős megoldás nagyobb mértékben deformálódik, mint a hagyományos abroncs, ami megnövekedett gördülési ellenállást jelent. LÁSZLÓ GÁBOR Nem légből kapott ötlet Kis lépés egy leszállóegységnek SINCE 2006 bags MESSENGER SHOULDER A HIDEG MEG AZ ESO ˝ LEHET KIFOGÁS A TÁSKÁD NE LEGYEN AZ A Csurjumov–Geraszimenko üstököst 1969-ben fedezte fel Klim Ivanovics Csurjumov. Keringési ideje 6,5 év, központi magjának átmérője nagyjá-ból 4 kilométer. A Tempel 1 után ez a második üstökös, amire ember alkotta tárgyat juttatnak, és az első, aminek felszínén műszereket helyez-nek el. Az üstökös HIRDETÉS ","12 XII. évfolyam 15. szám MŰHELY Majdnem mindnyájan ezt gondoljuk, amikor vala-mi rossz dologról olvasunk vagy hallunk a hírekben. Bizonyos helyzetekre nehéz előre felkészülni, ugyanak -kor az erőszakos cselekede -tek esetében más a hely zet. A testi bántalmazások nagy részét meg lehetne akadá-lyozni, vagy legalábbis a ki-menetelük súlyossága csök -kenthető lenne. Ehhez viszont sok esetben nem elég a harcművészetekben való jártasság. A megfelelő lélekjelen -lét nélkül mit sem ér a vereke -désben való képzettségünk, de még a gázspray sem, hiszen ez nem egyenlő azzal, hogy meg is tudjuk magunkat védeni. Viszont e két fegyvert ötvözve hatalmas előnyre tehetünk szert jövőbeli lehetséges támadóinkkal szemben. Erre tanítják meg az érdeklődőket Jakab Zoltán és Zseli Dávid takti -kai önvédelmi specialisták, akik péntek kivételével minden hétköz -nap 18:00-19:30 között a BME Sportközpontban tartják kurzusa -ikat kifejezetten nők számára. Ha a támadás során átélt stressz -helyzetet megtanuljuk megfelelően kezelni, és van lélekjelenlétünk egy gyors megelőző mozdulatra is, ellenfelünknek nagy meglepetést okozva sokkal nagyobb esélyünk van saját testi és lelki épségünk megőrzésére. Ha a leblokkolás helyett egy gyors és egyszerű mozdulatot alkalmazva mi fordulunk a bűnöző ellen, máris védettek vagyunk. Azonban nem könnyű odáig eljutni, hogy egy ilyen mozgás reflexszerűvé váljon. Itt nem a fizikai állóképesség és erőnlét határozza meg helyzeti előnyünket, hanem a mentális jelenlét. Az oktatók kérdésünkre elmond -ták, a kockázatvállalás minimalizá -lását rendkívül fontosnak tartják, ugyanis a bűncselekmények jelen -tős része éppen azért történik meg, mert mi magunk teremtjük meg rá a lehetőséget. Azonban ha felismerjük a kialakulóban lévő veszélyhelyzetet, jó eséllyel el tudjuk azt kerülni. A tréningnek nem az agresz -szióra való nevelés a célkitű -zése, még annak ellenére sem, hogy szemkiszúró és kisujjeltörő technikákat sajátíthatunk el. Az itt megtanult mozdulatokkal éles helyzetben akár egy kulcscsomó vagy egy ceruza segítségével, de akár puszta kézzel is meg tudjuk magunkat védeni az erőfölénnyel rendelkező támadóval szemben. Akár tíz perc alatt elsajátítható az a technika, amellyel el lehet venni a támadótól küzdelem alatt egy kést, viszont ha az utcán hirte -len hasonló helyzetbe kevere -dünk, biztosak lehetünk benne, hogy ezt addig nem fogjuk tudni alkalmazni, amíg nem vagyunk elég határozottak, és nincs hozzá merszünk. Az önvédelmi kikép -zés célja, hogy megtanuljuk az utca törvényét: nincsenek szabá -lyok. Bátran megtehetünk bármit annak érdekében, hogy épségben hazaérjünk. POGÁCSÁS BETTINA SPORT A műegyetemi kötődé -sű teqball most ért el oda, hogy nemcsak a kitalálói, hanem a sportolók és az érdeklődők is azt mondják rá, hogy ez több, mint egy jópofa játék. Az Első Egye -temi Teqball Kupát novem -ber 15-én a Sportközpont -ban rendezték meg. Vegyes társaság sereglett össze az első hivatalosnak nevezhető teqball bajnokságra. Eddig az érdeklődők főleg fesztiválokon és sportnapo -kon találkozhattak a pingpong és a lábtenisz keverékével, most viszont körülbelül negyven versenyző élesben is megcsillogtathatta tudását. A résztvevők többsé -gét műegyetemisták és BME FC játékosok adták, de szép számmal voltak olyanok is, akik az esemény facebookos oldaláról értesülve kaptak kedvet az induláshoz. Az egyetlen közös a foci szeretete volt az indulókban. A játéktudás -ban azonban jelentős különbsé -gek voltak, hiszen egyszerre álltak asztalhoz futsal válogatottak és a Villanyfényes Kupa hobbifocistái. Az egynapos bajnokság csoport -mérkőzésekkel kezdődött, majd egyenes kieséses kuparendszer döntött a helyezések sorsáról. Az egyéni küzdelmek bajnoka Kapitány Gábor lett, Öreglaki Norbert és Horváth Levente előtt. A párosok között a Kapitány Gábor-Jézsó Máté kettős diadalmaskodott megelőzve a Bor Máté-Öreglaki Norbert és a Thamó Bálint-Papp Levente által alkotta kettősöket. A játéknak van létjogosultsága, a focisták nagyon élvezték a meccse -iket, örültek, hogy olyan mozdula -tokat gyakorolhattak, amiket egy edzés keretén belül nehéz végrehaj -tani. Az pedig kizárólag a szerve -zőkön múlik, hogy a teqball mint sportág milyen gyorsan veti meg a lábát akár itthon, akár külföldön. MILE MÁRIÓ november 27-én befejező -dött a két évtizede megkez -dett munka, végre megnyi-totta kapuit a Tüskecsarnok. „Multifunkcionális létesítményt adhatunk át, amely az egyik legmodernebb és legösszetet -tebb ma Magyarországon. Húsz sportág versenyeit képes befogadni a Tüskecsarnok, emellett kulturá -lis rendezvények és konferenciák otthona is lesz” – mondta Vígh László miniszteri biztos, az NSK vezetője. A megnyitón a felszólalók elmond -ták, hogy már több, a nagyközön -ségnek szóló programot sikerült szervezniük a létesítménybe: november 29-én Kelet-Nyugat férfi kosárlabda-gálamérkőzést rendeztek (109-109-es döntetlennel zárult), december végén pedig A Játékkészítő című zenés akciómese látható a létesítmény színpadán. A szabadidős sportolók előtt folyamatosan bővítve nyitják meg a létesítmény kapuit. A tervek szerint a négy tornaterem, a két squashpálya, és kiegészítőként a wellness részleg szolgáltatá -sai, december 1-jétől vehetőek igénybe. A konditerem várhatóan december 15-én nyit, míg a fitnesz és masszázs szolgáltatások január elejétől érhetőek el. A Tüskecsarnok 2015 második felében a tervek szerint kiegészül egy versenyuszodával, ahol a hazai és nemzetközi viadalok megren -dezésére alkalmas 50 méteres medence, a hozzá kapcsolódó ezerfős lelátó, állítható mélységű tanmedence, valamint wellness részleg, és kiszolgáló funkciókat biztosító helyiségek kapnak helyet. RAJNAI TAMÁS november 23-án rendez -ték a Császár-Komjádi uszodában az úszók fel -sőoktatási országos baj -nokságát. Egyetemünk képviseletében Cseh László is fürdőnadrágot húzott, s ha már vízbe ugrott, el is indult az ösz -szes versenyszámban. Az egyetemek közötti össze -sített bajnokságban a BME a tavalyi eredményét megis -mételve a 3. helyen végzett 99 ponttal, a PTE (123 p.) és a TE (101 p.) mögött. Egyete -münk úszói összesen 4 első, 3 második és 2 harmadik hellyel gazdagodtak a verseny során. Ebből Cseh Laci számlájára írható mind a 4 aranyérem, 1-1 ezüst- és bronzérem az egyéni számokban – ezzel 53 ponttal járult hozzá a BME 3. helyéhez –, illetve tagja volt a második helyezett 10x50 méteres intéz -ményi váltónak, és a harmadik helyen végzett 4x100 méteres férfi vegyesváltónak is. Rajta kívül Vörös Ákos ért még el dobogós helyezést egyéni számban, ő 2. lett a 100 méteres férfi hátúszásban. RAJNAI TAMÁS Ez velem nem történhet meg ! Átadták a Tüskecsarnokot Így válik a játék sporttá Megúsztuk Fotó: Pletser Hrisztosz Fotó: Baki Mihály Fotók: Baki Mihály ","13 2014. december 8. MŰHELY MAGAZIn Egy könyv mindig jó aján -déknak bizonyul, ha ismer-jük a másik ízlését, és ha van türelmünk a könyvesboltok bőséges kínálatában hosz -szasan válogatni. Összeál -lításunkkal kis segítséget nyújtunk a karácsonyi idő -szakban: három ajándékle -hetőséget gyűjtöttünk össze a könyvespolcról, melyeket ajándékba adhatunk vagy akár magunknak is kérhe-tünk. Nyáry Krisztián: Igazi hősök A név biztosan ismerősen cseng az irodalom kedvelőinek, Nyáry Krisztián az elmúlt évek két könyv -sikerének, az Így szerettek ők című irodalmi szerelmes könyveknek a szerzője. Új kötete idén november -ben került a polcokra, és ezúttal is valódi sorsokról, ismert emberek életéről ír, a tőle megszokott könnyed, de alázatos stílusban. Harminchárom olyan személyt választott, akikre igazi hősként tekinthetünk. A kötetből megis -merhetjük többek közt Halassy Olivért, a világ első mozgássé -rült olimpikonját, aki emberfeletti teljesítményt nyújtva ugyanazon a napon nyert aranyérmet vízilab -dában és gyorsúszásban. Említi Semmelweis Ignácot is, aki olyan erősen ragaszkodott tanaihoz, hogy orvostársai és a családja bolon -dokházába záratta, ahol ápolói agyonverték. Az igaz történetek -ből mindent megtudunk egykori nagyjainkról, az illusztrációk és a borítók e kötetében is tökéletesre sikeredtek. D. Tóth Kriszta: Húszezer éjszaka Aki olvasta és kedvelte az előző kötetet, a Jöttem, hadd lássalak címűt, annak biztosan jó ajándék lesz a Húszezer éjszaka. A szerző az emberi kapcsolatok izgalmas kuszaságába vezeti be az olvasót, ahol minden választásunk újabb és újabb lehetőség megtalálni magunkban, ami olyannyira hiány -zik. Egy fordulatos regényről van szó, aminek a főszereplői nők, de nem csak nőknek szól. Lényegé -ben a női test és lélek felfedezése, így nem hagyja ki az erotikát és az elfojtott szexualitást, de minden történetszálban ott van a szenve -dély, a kétségek és a szeretethi -ány. Ha belegondolunk, húszezer éjszaka több mint 54 év, egy bő fél élet. Le lehet élni ennyit egyvalaki -vel? Érvényesek az előző generáci -óktól tanult erkölcsi normák? Van örök hűség? És beköszönthet-e az új élet reménye? Húszezer éjszaka sok vagy kevés? Lehet az élet egy húszezer éjszakás kaland? Megany -nyi érdekes választ rejt a regény, érdemes fellapozni az ünnepek közti napokban. Náray Tamás: Az utolsó reggel Párizsban Az önéletrajzi ihletésű könyvsoro -zat első kötete még új a könyvpi -acon, de már most óriási sikernek örvend. Náray Tamás, világszerte ismert divattervező egy Dárnay Dávid nevű fiú életútját mutatja be, melyből megismerhetjük család -ját, gyermekkorát, szerelmi életét és a tapogatózását a művészetek felé. A regény bemutatja a szocia -lista Magyarországot, a tündöklő francia fővárost, melyet már ekkor a fények és a divat jelle -mez. Nyomon követjük a fiú útját, ahogy az akaratos kisgyerekből egy nemzetközileg jegyzett márka tervezője lesz, a divatszakma elismert arcává válik. Eközben nem csak személyisége és életkö -rülményei változnak, hanem azzal is szembesül, hogy ebben a vágyott világban az igazodás fontosabb, mint az egyéniség és a kreativi -tás. A belső harcok, az egyediség fontossága, a lenyűgöző karrier mutatkozik meg, minden oldalá -ról. A kilátástalan helyzet általában nem végleges, a könyv ezt is belát -tatja, és végérvényesen megtanítja erre az olvasókat. BELLA BRIGITTA Ha meghalljuk a cirkusz szót, piroshajú bohócokra, ugrándozó majmokra, bátor tűznyelőre, ideges lovakra és a városszéli színes sátorra gondolunk. Meg hogy hány-szor kértük a szüleinket, hogy vigyenek el minket, hadd csodáljuk meg a dob -pergést és a villogó, színes fényeket. Az új cirkuszban nem az egzotikus állatszá-mok és a felhőtlen kacagás kap hangsúlyt, de a gyer-mekkori izgalom és sóvárgás ugyanúgy ott van az ember-ben, mikor a mutatványozó akrobatákat csodálja akár a Művészetek Palotája sorai -ban ülve. A cirkusz korábban egyet jelen -tett a felhőtlen kikapcsolódással, a látott mutatványok nem akartak többek lenni egy szórakoztató elemnél, nem volt mögöttük tarta -lom, esetleg filozófia. Ez a nagy különbség a kortárs és a hagyo -mányos műfajok között, mi pedig olyan szerencsések vagyunk, hogy bármelyiknek részei lehetünk, ha arra vágyunk. Míg a Fővárosi Nagycirkusz nyitott kapukkal várja a gyermekeket és szüleiket, a Trafó és a Müpa egészen mást kínál a cirkusz kedvelőinek. Az új cirkusz mögött mindig ott van egyfajta feldolgozandó élmény, filozó -fiai-esztétikai háttér és jelenetek hosszas sorozata, amely történetté áll össze az est végére. A fősze -replők magyar artisták, akik nem csupán látványos, megdöbbentő pózokat vesznek fel a himbálózó kötélen vagy vasrúdon, hanem a sok apró, veszélyeket rejtő mozdu -lat hangulatot ad át, és történetet mesél. Nevezhetjük őket bátran cirkuszművészeknek, talán ez írja le leginkább, hogy mit is művel -nek ők az előadások alkalmával a színpadon és a levegőben. A kortárs cirkusz kapcsán feltétlen meg kell említeni a jelentést, hiszen ez az a többlet, amitől művészivé válik a látvány, és több lesz, mint szemet gyönyörködtető koreográfia. Aki még nem járt ilyesfajta cirkuszban, de kortárs táncot már látott, és van némi emlékképe gyerekkorában az artisták mutatványairól, akkor nagyjából el tudja képzelni, ahogy a kettő együtt kap szerepet. A Müpában fellépő Recirquel fiatal művészeit nézve szinte ülve is megszédül a néző, az artisták bámulatra méltó virtuozitással uralják szakmájukat, a magyar csoport vérbeli profikból áll össze Vági Bence vezetésével. Táncmű -vészek, artisták, zeneszerzők alkotják a csoportot, mellettük pedig a stylistok és a díszletterve -zők munkája is éppoly látványos, elképesztő világokat teremtenek a szakemberek a színpadon. A léleg -zetelállító kötél-, rúd- és trapézmu -tatványokat, a kecses mászást, a lassú, de intenzív ugrást, a szédítő pörgést és a hihetetlen mértékű egyensúlyozást hibátlanul hozzák a színpadon, ha kell, egyszerre, ha kell, egymást követve ejtik rabul a közönséget. A Müpa új cirkusza nem csak szemünket és nyakunkat mozgatja meg, hanem szellemün -ket, játékosságunkat is próbára teszi. A mutatványok szemlá -tomást nagyon veszélyesek, a művészeket hol egy kötél, hol csak a társukba való kapaszkodás tartja a levegőben, a mozgás pedig nem csillapodik, folyton történik valami a színpadon. Egyes műsorszámok -nál akár négy-öt méter magasan is himbálózik egy művész, ilyen -kor tapintani lehet a feszültsé -get, eszméletlen élmény, mikor a kötél egyszercsak a fejünk fölött libben el. Mintha álmokat válta -nának valóra azzal, hogy repül -nek: sóvárgó tekintetek, aggódó szisszenések és a félelmetes mutat -ványok végén megkönnyebbülő sóhajok hallatszanak a nézőtérről. Aki beül a sorokba, olyan mérték -ben átszellemül és kikapcsol, hogy nehezen tért magához az ember a látvány okozta csodálkozásból. Hogy mi mindenre képes a művész és a koreográfus, milyen szépek a levegőben végzett mozdulatok, és hogy lehet az egymásrautaltságban ennyire veszélyes pózokat felvenni. És milyen jó is nekünk, hogy a Müpa otthon ad ennek a varázsla -tos világnak. A magyar csapat, a Recirquel, három darabot is bemutatott már, rajongótáboruk van a közösségi oldalakon és visszatérő nézőik szeretetét is élvezhetik. A kortárs cirkusz tud meghökkentő lenni, és nem feltétlenül a szórakoztatás a fő céljuk, gondolkodtatni is akarnak, és szívesen hagyják kétségek közt a nézőt. A 2013 tavaszán bemutatott Cirkusz az éjszakában óriási élmény volt, számomra akkor vált kedvelt műfajjá a kortárs cirkusz, és hiába izzadt a tenyerem az izgalomtól, mégis könnyed felüdülést adott a látványos show. Idén tavasz -szal mutatták be Vági Bencéék A meztelen bohóc -ot, a harmadik egészestés műsoruk pedig a Párizs éjjel , amiben jelentős szerepet kap a fülledt erotika és a testi vágyak kiélése. A közönséget ámulatba ejtik ezek a magyar táncosok és artisták, az előadásmódra pedig az elegancia, a profizmus és az egyediség a jellemző, a társu -lat pedig estéről estére bizonyít. Bizonyítja, hogy egy látványos trükk az emberi testtel nem csak a szemet, de az agyat is megmozgat -hatja, gondolatból pedig jócskán akad bőven az ember fejében, míg összeáll a történet. BELLA BRIGITTA A nézők még csak tanulják Három magyar könyv a karácsonyfa alá ","14 XII. évfolyam 15. szám MŰHELY MAGAZIN F ÉNYMÁSO L Ó SZALON é s DIG I T Á L I S NYOMDA fénymásolás nyomtatás tervrajznyomtatás kötészet Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás Fénymásolás/nyomtatás Fekete-fehér Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 5 Ft A/0 205 Ft A/3 10 Ft A/1 125 Ft A/2 65 Ft Színes Fénymásolás/nyomtatás Tervrajz másolás/nyomtatás A/4 35 Ft A/0 500 Ft-tól A/3 70 Ft A/1 250 Ft-tól A/2 125 Ft-tól Diplomakötés 1700 Ft 1111 Bp. Bertalan Lajos u. 7. Hő épület Nyitvatartás: H-Cs: 8-18h | P: 8-16h | Sz-V: ZÁRVA Telefon: 463-39-79 | www.bmecopy.hu Dányi Krisztina 2010 óta morningdeer néven vált is-mertté, különleges hang -zásvilágú, experimentális, minimál pop jellegű zené -jével. Dalai nem csak itthon népszerűek, második albu -mát már egy japán kiadó gondozta. Most éppen har-madik lemezét készíti, emel-lett sounddesignerként vesz részt különböző művészeti projektekben, és rendszere-sen koncertezik is. nekem is egy fellépés előtt sikerül be -szélgetnem vele zenélésről, zeneiparról. Mikor először találkoztam a zenéddel, akkor azt olvastam, hogy a magyar hálószobapop színtér kiemelkedő alko -tója vagy. Mit jelent tulajdonképpen ez a kifejezés? Körülbelül 2010-től kezdődött Magyarországon illetve egész Európában ez a hálószobapoppos hullám. Nagyon sokan elkezd -tek otthon zenéket barkácsolni és megosztották ezt az interne -ten. Igazából a kifejezés csak annyit jelent, hogy az ember nem profi körülmények között, netán ügynökséggel a háta mögött, hanem a maga szórakoztatására készít számokat, és azt megosztja más emberekkel, hátha tetszik valakinek. Ez nem egy műfaji meghatározás, mint inkább valamilyen mozgalom gyűjtőneve, hiszen a hálószobapop nagyon különböző jellegű zenéket fed le. Mikor kezdtél el zenével foglalkozni? Engem eleinte a zenéből a felvétel, annak a műszaki háttere érdekelt. Már egészen kicsi koromban nagyon tetszett, mikor apukám megmutatta, hogyan lehet zenét rögzíteni. Hangszeres zenével csak később, tizenkét éves korom körül kezdtem el foglalkozni. Már akkor elkezdtem dalokat is írni, csak nem mutattam meg másoknak. Sokáig maradtam a szobazenénél, az első alkalom, amikor megosztottam a dalaimat, 2010 ősze volt. Akkor sem magamtól jutottam erre az elhatározásra, hanem egy barátom mondta, hogy vegyük fel őket és tegyük ki az internetre. Ahogy mondtad is, az internetnek kö -szönhető, hogy az egész hálószobapop és a te zenéd is ismertté válhatott má -sok előtt. Szerinted ez a fajta megjele -nés hogyan és mennyire alakítja át a zeneipart? Már nem úgy van, mint régen, amikor nagyon drága volt a felvételkészítési procedúra, és nagyon jónak vagy nagyon eladha -tónak kellett lenni ahhoz, hogy eljusson másokhoz a zenéd. Most mindenki megjelenhet a száma -ival, és sok pénz sem kell hozzá. Akárki megvehet egy jó laptopot, hangkártyát, a szükséges zeneszer -kesztő programokat pedig akár le is töltheti ingyen, és onnantól olyan hangzást tud magának előállítani otthon, amilyet akar. Majd az inter -netre egy gombnyomással feltölti az egészet, és innentől kezdve nagyon feldúsul a zenei kínálat. Még több olyan közösség lesz, akik valamilyen alműfajnak, vagy akár csak egy előadónak a rajongói. Ez egy demokratizálódási folya -mat, és aki nem szereti a demok -ráciát, annak ez nem fog tetszeni. A te dalaid hogyan kelnek életre? Mindig másképp, nem tudom meghatározni, de ez jó, mert ettől ilyen kreatív az egész. Van, amikor egy ritmikai elemből indulok ki, vagy beugrik valamilyen dallam, de megint más számok meg abból születnek, hogy valamilyen hangzás nagyon megtetszik, és azzal kezdek el játszadozni. A zenéiddel kapcsolatban nagyon lé -nyeges, hogy nemcsak hangszerek, hanem hétköznapi tárgyak hangját is felhasználod a készítésükkor. Egy élő koncerten ezt nyilván nem olyan egy -szerű visszaadni… Élőben nem ugyanazt játsszuk, mint ami a felvételeken van, de nem is az a cél. Próbálunk olyan hangszíneket találni, ami az eredeti hangulatához minél inkább hasonlít, de egy elő hangképként működik. Ennek kialakítása nehéz munka, ebben sokat segítenek a zenekari társaim, akik jelenleg Bolcsó Bálint, Gyányi Marcell és Halmos András. Ők több formáció -ban játszó, tapasztalt zenészek, akik nagyon jó tanácsokat adnak, illetve lényegében közösen dolgozunk az áthangszerelésen. Most azt érzem, hogy nagyon hűen meg tudjuk szólaltatni a dalaimat, még akkor is, hogyha nem ugyanolyan „hangsze -rekkel”, mint a felvételeken. TASNÁdI KATA Hétköznapi tárgyak nem hétköznapi zenéje HIRDETÉS 2 0 1 4 . d e c e m b e r 1 8 . 1 9 h t o v á b b i e l o ¨ a d á s : j a n u á r 2 6 . 1 9 h j e g y @ s z k e n e . h u 0 6 . 2 0 . 3 8 4 . 6 0 4 9 w w w . s z k e ne . h u rendezo ¨: Horváth Csaba Fotó: Baki Mihály ","15 2014. december 8. MŰHELY MAGAZIn Adventi időszak van, és ahogy egyre több gyertyát gyújtunk meg a díszes ko-szorún, úgy tölti meg szí -vünket a szeretet és a béke. Legalábbis a papírforma szerint ennek így kellene működnie. Ehelyett min -denütt ideges emberekbe botlunk, a plázákban össze -ráncolt szemöldökkel válo -gatjuk a karácsonyra szánt ajándékot, már most aggó-dunk a bejgli minőségén, és vélhetően idén sem sikerül kiválasztanunk a megfe -lelő karácsonyfát. Szoron -gás, veszekedés, kényszeres sütés-főzés, zabálás: nem csak a díszdobozokról és a békéről szól a szenteste. A karácsonyológia tudománya az ünnep problémás oldalá-val foglalkozik, és beszámol a karácsony által kiváltott pszichés problémákról - már ha tényleg valósak ezek a problémák. Allergia, emésztési gondok, aggódás Christmasology, azaz kará-csonyológia: kevesek által ismert tudományág, mely az év legszebb ünnepét állítja középpontjába. Pontosabban a karácsonnyal kapcsolatos pszichológiai, idegélet -tani, immunológiai jelenségek -kel foglalkozik. Kezdetben nem igazán vették komolyan a kutatá -sok eredményeit, de Dr. Best neves agykutató szakirodalmi összefog -lalójában rámutatott arra, hogy a jelenségkör százmilliókat érint a Földön, a probléma pedig épp olyan veszélyes az emberiségre nézve, mint az AIDS vagy a rákos megbetegedések. A professzor azt állítja, manapság többen rokkan -nak bele a karácsony körüli túlzott hajszában mint közlekedési baleset -ben az utakon. December vége fele megnövekedik a fertőző betegségek száma, többen kapnak infarktust, és emésztési problémák is gyakrab -ban jelentkeznek. A tudományág szép eredményeket tud felmu -tatni, Magyarországon kizárólag egyetlen szakember, Szendi Gábor foglalkozik karácsonyológiával. Mint azt közzétette, az elmúlt években többféle immunológia zavart tártak fel, ilyen például a műhó- vagy a bejgli allergia, ami a por- vagy macskaszőr által kiváltott allergiás reakciókhoz hasonlítható leginkább. A karácsony-szindró -mát komoly szorongásos zavarnak tekintik a kutatók, melyeket adventi időszakban megfigyelhet magán az ember. Ilyenkor fáradékonyab -bak leszünk, sokat nyugtalanko -dunk és ingerlékenyebbé válunk. A szindróma akkor lép veszélyes szakaszba, mikor az alábbi tünetek közül három tartósan fennáll: alvászavar, étvágytalanság, kóros falánkság, folyamatos aggodal -maskodás, szorongásrohamok és leküzdhetetlen vásárlási vágy. A kór decemberben uralkodik el az embereken, és bár vannak kirívó példák, alattomos betegségről van szó. A beteg sok tekintetben hasonlít a karácsonyt boldogan töltő személyhez, a környezetnek sem tűnnek fel minden esetben a problémák. A karácsony-szindró -mában szenvedő ember állandó beszédtémája a vásárlás, sokat töpreng, régi karácsonyi sérelmeit hánytorgatja fel, és aggodalmasko -dik mindenen: a szentesti menün, a vásárolt zokni színén és méretén. A karácsony-szindróma sokaknál anélkül zajlik le, hogy azt a környe -zet észrevenné, belül azonban feszültségek uralják a betegeket. Az ünnep múltával a gyógyulási fázis veszi kezdetét, csak ritka esetekben maradnak maradványtünetek. Többféle karácsony A karácsonypszichológiai kutatási irány a karácsonyt úgy tekinti, mint egyfajta személyiségpróbát. A karácsony a lelkünket tükrözi vissza, ezáltal típusokat is megkü -lönböztet. A legismertebb a tradici -onális modell, ami minden ember mesebeli álma, Szendi szerint a szükséges kellékeihez tartoznak az ártatlan gyermekek, az egymást szemérmesen szerető házaspár, egy hatalmas díszes fa, Jézuska és a csengettyű. A tradicionális modell -ben élők karácsony közeledtével zoknit és sálat kötnek, előszere -tettel sütik a bejglit és a zserbót a vendégeknek. A tradicionálisnak a racionális karácsony az ellen -tétpárja: az így ünneplők szerint a karácsony hülyeség, és elhang -zik néhányszor a fa körül ülve, hogy Jézus nem is ekkor született. Szerintük a karácsonyfa teljesen felesleges, az ünnepi hangulat nyálas édelgés, az ajándékozás pedig totális pénzkidobás. Ezért mindenki ilyenkor kapja meg az évi pizsamaadagját és a szüksé -ges lábasokat. Mellette pedig ott a blokk, hogy be lehessen cserélni. Egy harmadik típus a szakem -ber szerint a hedonista, akinek az ünnep csak egy újabb lehetőség a nagy evésekre. A pikáns falatok kapnak jelentőséget, az ajándéko -zás a szükséges rossz, amin túl kell esni. A negyedik, a birtokló eszme a modern tömegemberé, akinek nincsenek tradíciói. A szeretet mércéje a mennyiség, vagyis hogy mennyit ad és mennyit kap. Az ünnep olyan, akár egy üzleti terv, nem ajándékötletek, hanem össze -gek futnak le az emberek fejében. A szakirodalom elkülönít még két típust, az egyik ilyen a hevenyé -szettet. Szendi szerint ez a legrosz -szabb, mert az igyekezet látszata sincs meg nála. Nem érdekli sem a hagyomány, sem az ajándék, az ünnepi halászlé sem hozza lázba. Az ilyen emberek gyakran csak december 24-én veszik észre, hogy nem vettek semmit a családnak. Az eklektikus a másik, egyben az utolsó típus a karácsony pszicho -lógiájában, ők szimplán örülnek az együttlétnek, az ünnep a szeretet kifejezésének egy eszköze. „Persze a típusok sosem jelentkeznek tisztán. A karácsonyeszme egy mém, vagyis egy vírusként terjedő, mutálódó idea. Személyiségfüggő, ki melyikre fogékony, de egyszerre több mutáns mémtől is megfertő -ződhet valaki”- állítja a szakember. Elgondolkodtató, de nem hihetetlen Ha kétkedve is olvassuk a sorokat, mégsem tűnnek hihetetlennek a karácsonyológiában összefoglal -tak. Bizonyára mindenki tapasz -talta már az ünnepi napokon a kóros falánkságot, mikor puffa -dással küszködve ül asztalhoz karácsony másnapján. Ismerős lehet a túlzott megfelelési vágy, mikor ijedten válogatunk ajándé -kot, vagy mikor a szüleink azon aggódnak, hogy rendben legyünk túl a közös családi vacsorán. De a típusok közt is felismerjük magun -kat, bizonyára ránk is passzol valamely kategória. A pszicho -szomatikus bejgli- és műhóaller -giánál és a csomagolási kényszer boncolgatásánál kezd kilógni a lóláb, de még valahogy azt is telje -sen reálisnak látjuk, hogy valaki kiütést kap a fehér műportól. Szendi Gábor friss tanulmányában írja, „a karácsonyológiai kutatások eredményeit kevesen ismerik, mert igazi aktualitásuk éppen karácsony táján volna, amikor az emberek nem olvasni akarnak a karácsony -szindrómáról, hanem megélni. Ez végülis érthető, a drogosok is inkább választják a mámort, mint a szakkönyvek okos fejtegetéseit. Pedig a karácsonyológia kutatói nem a karácsony varázsát akarják megtörni, csupán a jelenség objek -tív elemzői.” Valóban súlyosan egészségkárosító az ünnep, vagy csak egy túl jól sikerült paródiáról van szó? Az áldiszciplína megal -kotója szerint a karácsonyológia paródia és játék, s mint ilyen, akár komolyabb társadalomkritikát is hordozhat, mint egy létező, elfoga -dott tudományág. A szakember mesél Szendi Gábor elmondta, hogy ajándéknak szánta az első írását a témában. „Sok évvel ezelőtt dolgoztam egy intézetben, ahol mindig felállt a szőr a hátamon a hamis álközösségi karácsonyi ünnepségtől, és egyszer gondol -tam, megírom, én mit gondolok erről. Ez egy olyan intézmény volt, ahol a többség lelkes híve volt a pszichiátriának, egy-két évre rá a pszichiátria nyomására rúgtak ki az állásomból is, így én tulajdon -képpen egy pszichiátria paródiá -val kedveskedtem nekik karácsony alkalmával. A pszichiátria mint intézmény pszeudotudományos szervezet, amely állam az állam -ban funkciókat lát el, és valójában a gyógyszeripar drogterjesztő hálózatát jelenti. Egyik fő tevékeny -sége a diagnózisok gyártása, a betegségleíró rendszerük újabb és újabb kiadásában általában megduplázódnak a ’betegség’ kategóriák. A karácsony-szind -róma a többi mesterséges ’beteg -ség’ kategória mintájára és paródi -ájára készült”- fejtette ki. Mint elmondta, a tréfálkozáson kívül benne van ezekben az írásokban az is, hogyan reagál személyiségfüggő módon a kisember a fogyasz -tói társadalom nyomására, hogy ’vásárolva ünnepeljen’. Az igazi probléma a fogyasztói társadalom, melyben élünk: hamis a boldogság -képünk. Az eudaimónikus boldog -ság helyett a hedonikus boldogsá -got hirdetik, ami csak kiégéshez és ürességérzéshez vezet. „Ez egyrészt játék, mert jól szórakoz -tam, amíg írtam ezeket a cikkeket, figyelemfelkeltés, hogy közread -tam, és kicsit gúny azok felé, akik még komolyan is veszik: ők azok, akik ugranak az ortorexiára is, meg hasonló konstruált betegségkategó -riákra.” Az olvasók, mikor belefut -nak egy publicisztikába, sokszor nem is gondolják át, hogy bedőltek egy poénnak, a szerző is szembe -sült már ilyennel. „Már több újság -író megkeresett, hogy ő erről írna, volt, aki rákeresett a Ruth Kiskacha (Rút Kiskacsa) nevű kutatóra is, és írta nekem, hogy sajnos nem találja.”  Elmondása szerint már nem lepődik meg az ilyesmiken, hisz az emberek ebben az infor -mációözönben önálló értékrend és tudás hiányában szinte bármit elhisznek, legyen az politikai maszlag, a rák új ellenszere, vagy a boldogság titka. BELLA BRIGITTA Az ünnep problémás oldala Fotó: Baki Mihály ","GOnDOL ATOK NYEREMÉNYJÁTÉK 1 5 7 5 2 3 9 4 5 6 4 1 6 4 2 6 7 9 2 7 1 3 8 2 1 9 Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A helyes megfejtést beküldők között két jegyet sorsolunk ki a Szkéné Színház egy előadására, valamint egy további szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2014. december 12–ig. Előző számunk nyertesei: Macsuga Zoltán (színházjegy) és Karczag Levente (póló). Egy doboznyi élet Talán hihetetlennek tűnik, de én sem voltam mindig ilyen gazdag és ünnepelt híresség, mint most. Fáztam én már Karácsony este, és vacsora sem mindig került az asztalunkra. Négyen voltunk testvérek, anyám háztar-tásbeliként otthon maradt velünk, és nevelt minket, amíg apám reggeltől késő estig egy gyárban robotolt. Előfordult, hogy napokig nem láttam: mikor este hazaérkezett már réges-régen aludtunk, mikor reggel elindult mi még nem keltünk fel. Ennek ellenére boldog gyerekkorom volt, hiszen hétvégen-ként minden idejét velünk töltötte. A legkedvesebb időszakom azonban az évben mégiscsak a karácsony volt. Persze nem azért, amiért a többi gyereknek: mi sohasem kaptunk csillogó ajándékokat, általában gyümölcs került meglepetésként a fa alá: banán, ananász és narancs, csupa olyan, amit más gyerekek naponta a kukába dobtak, mert nem akarták otthon bevallani, hogy nem ették meg a tízóraira becsomagolt vitaminadagot. Mi csak az évnek ennek szakaszában láttunk ilyen ételeket. Nyolc éves voltam, amikor először valódi, becsomagolható ajándékot kaptam. Tisztán emlékszem minden apró részletére. Kék, hópelyhekkel díszített csomagolópapírba rejtett, ezüst szalaggal átkötött doboz volt. A tehetősebb vagy szerencsésebb sorsú adakozók minden Karácsony előtt egy cipősdoboznyi ajándékcsomagokat állítottak össze, melyek aztán 24-én a rászoruló és árva gyermekek karácsonyfája alá kerültek. Az én dobozom különösen nehéz volt a testvé-reiméhez képest. Izgatottan vártam, hogy végre kibonthassam, ám amikor eljött az idő hosszú percekig bíbelődtem a díszcsomago-lással, mire sértetlenül lehámoztam a doboz-ról. Az izgalomtól remegő kézzel emeltem le a fedelet és belekotortam a doboz tartal-mába. Először enyhe csalódottságot éreztem, sehol nem találtam ugyanis édességet, pedig a testvéreim már a homlokukig maszatosan lakmároztak mellettem a saját csomagjukból előkerülő finomságokból. Az én dobozom csak jóval később vált igazán értékessé. A csomag két ecsetet, egy halom festéket és egy agyonlapozott könyvet rejtett, telis-tele gyönyörű tájképekkel és portrékkal. Már karácsony másnapján tanulmányozni kezdtem a könyvet, az ecsetet azonban még sokáig féltem bepiszkítani, annyira szép volt. Aztán egyre bátrabb lettem és egyre többet festet-tem, először csak papírra, aztán már a falra, kerítésre és minden üres felületre, amelyet alkalmasnak találtam erre a célra. Ma pedig az emberek milliókat fizetnek a képeimért, és az alkotásaimból rendezett kiállítás az egyik leglátogatottabb világszerte. Bár az akkor kapott ecsetek már tövig elkoptak, mégis nagy becsben őrzöm azokat. Az adakozó valószínűleg nem is sejti, hogy milyen értékes ajándékot adott nekem azon a karácsonyon: életcélt, mert fogalmam sincs, mi lenne ma velem akkor, ha én is egy doboz édességet kapok. HARMATI JUdIT Szeretet egy napra Mióta az eszemet tudom, életem ismétlődő folyamatokból áll, amelyeket csak néha napján szakít meg valami egyedi és jelentékeny esemény. Rég elfogadtam, hogy rutinjaink határozzák meg életünket, és semmiképpen sem hagyhatom ki reggelente az ágyból való álmos kivergődést, hiszen kötelességeim telje-sítésre várnak. A munkánk, az iskola, a főzés és a takarí-tás mindennapos elfoglaltság lehet, néhány naponta ki kell mosnunk ruháinkat, félévente egyetemistaként készülhetünk vizsgáinkra, egy évben egyszer pedig szinte csupán gondnak titulálva össze kell szednünk minden kreativi-tásunk, és megvenni a karácsonyi ajándékokat. Gyermekként számoltam a napokat karácso-nyig, és közeledtével egyre gyakrabban, egyre nagyobb izgalommal gondoltam rá regge-lente. Felnőve azonban az izgalmat átvette az aggodalom, hogy mindenkinek megtaláltam-e a kedvére való apróságot, majd ez is semmivé vált, és az egész ünnep üres bevásárlássá lett, arcomon nem őszinte mosollyal. Kiábrándított a felismerés, hogy sok embernek csak ilyenkor jut eszébe a másik, mintha ünnephez kellene kötni szeretetét. érthető, hogy nincs idő mindig arra, hogy kifejezzük törődésünk, és egyszerűbb ezt minden évben elintézni néhány órával életünk-ből egy angyalkás szoborral, de számomra ez csak képmutatásnak tűnik, ha két ember máskor nem ül le egy asztalhoz. Olyan ez, mintha emlékeztetne arra minket, hogy szeres-sük egymást, és ezt meg is tesszük néhány napra, elnézőbbek leszünk, és eluralkodik rajtunk a meghittség. vajon miért nem élhet-jük így minden napunkat? Miért a karácsonyi izzókhoz és fenyőfákhoz kötjük e jóleső érzést? Régen azért szerettem a karácsonyt, mert együtt volt a család. Azonban sosem társítot-tam egyéb napokon mély érzéseket egy ilyen hétköznapi eseményhez. Talán azért, mert máskor sosem folyik annyira a médiából a mindent elárasztó szeretet, és senki sem reklá-mozza, hogy vegyek porszívót azoknak, akik számomra kedvesek, mert azzal kifejezhetem az irántuk érzett kötődést. Meg persze plusz bevételt nyújthatok a kellő hatékonysággal befolyásoló üzleteknek. KOCSIS ANNA A tél virága A tél virága kihajtott, Egy szirmot nekem szakított. Kezembe vettem, megízleltem, Elrepült az idő felettem. S mikor felébredtem tavasz volt, Hamis virággal teli a bolt. Dús levelét megcsókoltam, Fuldokoltam hamis csokorban. Mire az utolsó is elszáradt, Fejet hajtottam a szép nyárnak. Bókolgattam csalódottan, Mégsem ő az, kinek gondoltam. Hull a levél, hull a szirom, Ősz van-e, vagy nem is tudom. Elszáradt, amint hozzáértem, Rögtön tudtam, nem élt bennem. Ültem egyedül csendes éjben, Szemem eltűnt a messzeségben, Megcsapta arcom hideg lángja, Engem várt a tél virága. Elindultam, megkerestem, Kezembe vettem, átöleltem, Szirma hullott ajkamon, Azóta e dalt álmodom. MÁCSAI dOMONKOS ÚJSÁGÍRÓKÉPZÉS 2015 Várjuk azoknak a hallgatóknak a jelentkezését, akik szívesen részt vennének februárban induló újságíró képzésünkön. Az előadások időpontja: csütörtök 15-16 óra, vagy 18-19 óra A képzés időtartama: 2015. február 26. - május 14. A képzés helyszíne: Műhely szerkesztőség (K.I.76.) A részvétel INGYENES. Jelentkezés: info@muhely.com A jelentkezéshez kérjük adjátok meg a nevetek mellé, az évfolya -motokat, annak a karnak a nevét, amelynek hallgatói vagytok, va -lamint azt, hogy melyik időpontra jelentkeztek. "]