["A megpályázott kutatóegyete-mi címről Péceli Gábor rektort kérdeztük. Az állami felsőoktatási intézmények közül csak a Kaposvári, a Széchenyi István és az Óbudai, valamint a művé -szeti és nemzetvédelmi egyetemek nem indultak a kutatóegyetemi címért. Mi lehet az oka, hogy ezek az intézmények nem pályáztak? Valószínűleg úgy gondolták, hogy a pályázatban kiírt követelmények -nek nem tudnak majd megfelelni. Internetes portálokon olvasható, hogy várhatóan 6-8 intézmény kaphatja meg a kutatóegyetemi minősítést. Erre vonatkozóan csak szakállamtit -kári szintű nyilatkozatok hangzot -tak el, amelyben valóban, vissza-visszatérően ez a szám szerepelt. Ugyanakkor nyílt titok, hogy hét nagy egyetem gondolkodott azon, hogy a kutatóegyetemi kérdéskör -ben valamennyire összefogjon. Melyek ezek az intézmények? A Debreceni Egyetem, a Szegedi és a Pécsi Tudományegyetem, az ELTE, a Budapesti Corvinus Egyetem, a Semmelweis Egyetem és a Műegyetem az, amely úgy látta, hogy a kutatóegyetemi kérdésben előbbre kellene jutni. Az említett intézmények alapvetően saját magukra gondoltak a címpályázat kapcsán. Ettől függetlenül megtör -ténhet, hogy valamennyi beadott pályázat teljesíti a kritériumokat, és úgy határoz a döntéshozó, hogy mindenkinek odaítéli a címet. A BME-n ezek szerint fel sem merült annak a lehetősége, hogy nem nyújta -nak be pályázatot? Egyáltalán nem. Kezdetektől fogva úgy gondoltuk, hogy nekünk nem szabad kimaradni. Az egyetem adottságai és helyzete alapján a pályázat benyújtása egy teljesen természetes lépés. Az országos színvonal és a nemzetközi beágya -zottság eleve kötelez, továbbá a műszaki területen vannak olyan szakok, amelyeket csak mi indítunk. A kutatóegyetemi pályázat tartalmilag két fő részből áll. Az egyik az elmúlt időszak tudományos teljesítményéről ad információt, a másik az intézmény vállalásait, programját tartalmazza. Melyek a főbb pontok, amelyeket a két részben a BME leírt? Mik tekinthetők a pályázat elbírálói szempontjából a Mű -egyetem ütőkártyáinak? A pályázat jelentős hányadát kitevő első rész címszavai: „ Kutatási kapaci -tás ”, „ Doktori képzés és tehetséggon -dozás ”, „A teljes munkaidőben foglal -koztatott oktatók, kutatók publikációs tevékenysége tudományágak szerint csoportosítva ” valamint „ Alap- és alkalmazott kutatási, fejlesztési és innovációs (K+F+I) támogatások és bevételek ”. Ezek részletes kifejtésé -vel jellemezni tudtuk a BME eddigi eredményeit. Folytatás a 2. oldalon Február elsején hatályba lé -pett a 2/2010 (II. 01.) számú Rektori Utasítás a tanszékek által fizetendő kompenzáci -ós díjakról, amely a hallgatók különeljárási díjához hasonló -an, a pontatlan vagy késedel -mes tanszéki adatszolgáltatás okozta többletmunka ellenté -telezésére kötelezi a tanszéke -ket. Lapunk megkereste Péceli Gábor rektort, Szabó Mihály KTH igazgatót és Keresztes Pé -ter EHK elnököt a fentiekkel kapcsolatban. Fontos megjegyezni, hogy az utasítás semmiféle újabb kötele -zettséget nem ró a tanszékekre, mindössze az eddigi feladatai -kat kell pontosabban végezniük. Április 1-je után, a Tanulmányi és Vizsgaszabályzatban, illetve a Tanulmányi Ügyrendben meghatározott kötelezettségeik elmulasztása vagy késedelmes teljesítése esetén fizetniük kell majd a következő négy esetben: a vizsgaidőszak lezárásának napja után bekövetkezett késedelmes jegybeírásért vagy módosításért, a vizsgarend késedelmes nyilvá -nosságra hozataláért, a kurzus -kínálat módosításáért, valamint a kurzusidőpontok hiányáért. Keresztes Péter elmondta, hogy ez a terv már régóta érlelődött, de eddig nem állt készen a Neptun rendszer technikailag az ehhez szükséges szűrésekre. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 2. szám • 2010. március 1. BME körkép BME a YouTube-on Az előző félévben indítot -ták el az előadások videós rögzítése projektet, amely a kezdeti aggodalmak ellenére sikert aratott mind a hallga -tók, mind pedig az oktatók körében. Ezt a kezdeményező EHK is így gondolja, ezért is szavazta meg újra a folytatás -hoz szükséges pénzt. Az ősszel indított dokumentálás eddigi tapasztalatai alapján kiderült, hogy a „mozizók” a vizsgaidő -szakban vannak a legtöbben, és részükről további igények is felmerültek. 4. oldal Kapun kívül Elkészült a Bölcsek Tanácsának javaslata A Bölcsek Tanácsa elkészítette azt az elemzést, amely a magyar oktatás fejlesztését kívánja elősegíteni. A főbb feladatok között szerepel a bolognai rendszer és a tanárképzés újragondolása. 7. oldal Közélet A műegyetemi buksza rejtelmei Szinte minden egyetemista legalább egyszer felteszi magának azt a költői kérdést tanulmányai alatt, hogy miért van szükség bizonyos tantárgy(ak) teljesítésére. Amíg a válasz meg nem érkezik, érdemes azon elgondolkodni, hogy milyen egyéb előnyök -kel jár az, ha jól teljesítünk az iskolapadban. A tudás megléte elengedhetetlen mindennap -jainkban, de mint tudjuk, a bankszámláról visszamosolygó ösztöndíj is az. 8-9. oldal 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Irány Egyiptom! Nyereményjáték Tölts OHV-t és nyerj vele kétszemélyes egyiptomi utat 250 000 Ft értékben! részletek az 5. oldalon A BME a jövő egyik kutatóegyeteme? Precízebb munkával a BME hírnevéért Szigorúbb szabályok, javuló színvonal Nagymértékben szigorodtak a nyelvoktatással – elsősor -ban a kritérium tárgyakkal – kapcsolatos szabályozások 2009 őszén. Sárvári Juditot, az Idegennyelvi Központ igaz -gatóját arról kérdeztük, hogy félév távlatából milyen kon -zekvenciákat tud levonni a változtatásokból, illetve ho -gyan értékelik az oktatók és a hallgatók a jelentős mértékben módosult feltételeket. Évek óta megfigyelhető jelen -ség volt, hogy a „nulla kredites” nyelvi kurzusokra jelentkezett, illetve azokat valóban teljesítő hallgatók között akár 40%-os differencia is mutatkozott. Mivel sokan tét nélkülinek érezték az órák elmulasztását, így csak ritkán jártak be, vagy teljesen lemorzsolódtak, ezzel lehetet -lenné téve a hatékony oktatást. A létszám erős fluktuációjá -nak következtében képtelenség volt ugyanis a tantervi anyagot követni. Ezt a folyamatot fékezte meg az a szigorítás, hogy a nem teljesített kritérium tárgyak után háromszoros különeljárási díjat kell fizetniük a könnyelmű diákoknak. A számok önmaguk -ért beszélnek: az előző szemesz -terben körülbelül fele annyian jelentkeztek az Idegennyelvi Központ által meghirdetett órákra, és ezúttal csupán 20%-uk nem jutott el az érdemjegyig. Ezenkívül a hallgatók sokkal komolyabban vették a bejárást, illetve az órára való készülést, még a kreditértékű kurzusok esetében is, annak ellenére, hogy azokra a jelen módosítások nem terjednek ki. N e m c s a k p o z i t í v u m o k a t emelhetünk ki az új nyelvokta -tási renddel kapcsolatban. Első feladat a várólista kérdésének megoldása. Abban az esetben ugyanis, ha betelt a létszám, de várhatóan még változhat a hallgatók összetétele, nincs mód arra a Neptunban, hogy a póthe -lyekre elsőként feliratkozottak prioritást élvezzenek a többiekkel szemben. Folytatás a 4. oldalon Fotó: Szabó Lázár Fotó: Ferenczy Dávid A magyar filmipar legújabb csillagának, Tompos Kátyának az első áttörő sikert a Valami Amerika 2 hozta meg, legújabb filmje pedig tarolt a 41. Magyar Filmszemlén. 14. oldal ","VIII. évfolyam 2. szám 2 MŰHELY • Folytatás az 1. oldalról Péceli Gábor szerint nem biztos, hogy ez a legjobb megoldás ahhoz, hogy fegyelmezetten dolgozza -nak az egyetem alkalmazottai, de sokat segíthet, mivel a pénzbün -tetés veszélye mindenkit alapo -sabb munkára sarkallhat. Nem kollektív büntetés, vagy megtorlás volt a bevezetés szándéka, hanem sokkal inkább egyfajta ösztönzés. Az utasításban megjelölt esetek mind olyan hibák, melyek rengeteg plusz munkát adnak, elsősorban a Kari Tanulmányi Bizottságban, a KTH-ban és a hallgatói képvisele -tekben dolgozóknak. Például, ha valakinek rossz jegye kerül be a rendszerbe, akkor hibásan fogják számfejteni az ösztöndíját, esetleg „ledobják” egy ráépülő kurzus -ról, vagy szélsőséges esetben kiesik egy n*15-ös szűrésen. Ilyen -kor persze hosszas utánajárás, fellebbezés megoldja a dolgot, de az egész megelőzhető lenne. Szabó Mihálytól pontos számo -kat is hallottunk: a 2009/2010/2-es félévben 9265 kurzust hirdet -tek meg egyetemünkön, ebből 3423-nak nem volt időpontja. Ebben benne vannak a vizsgakur -zusok, illetve a diplomamunkák is, de körülbelül 2000-nek indoko -latlanul nincs időpontja. Ezek nem jelennek meg az órarendben, így nem tud velük tervezni a hallgató. Ütközések alakulhatnak ki, és az utólagos tárgyfelvétel/leadás eszközéhez kell folyamodni. Ide tartozóan egy jellemző probléma, hogy az idegen nyelven tartott előadások döntő hányadában nem adnak meg időpontot. Az ide érkező több száz külföldi diák első néhány, egyetemünkön töltött hete azzal telik el, hogy az órarendjét „vadássza össze”. Ez pedig már a BME színvonalát érintő kérdés. Szabó Mihálynak panaszkodott is az Erasmus iroda vezetője, amiért a Neptunban nem lehet intézni a külföldiek ügyeit. A pénzbírság összege a minden -kori műszaki alapképzési norma -tíva meghatározott százaléka, ami jelenleg körülbelül ezer forintot jelent. Eszerint egy hibásan beírt, vagy utólag módosított jegyért, vagy egy időpont nélkül meghir -detett kurzusért ezer forintot kell fizetnie a tanszéknek. De egy ki nem írt vizsgáért, vizsgahelyen -ként ezer forintot. A Tanulmányi Hivatal igazgatója szerint arány -talan ez a különbség. Véleménye szerint ezen a részen finomítani kellene az utasításban. A befolyó pénz helyéről majd a Szenátus fog dönteni, de Keresztes Péter szerint ugyanott lenne a helye, ahová a hallgatóktól befolyó különeljárási díjak is mennek. Megtudtuk, hogy a Kari Tanul -mányi Bizottság feladata lesz az egyedi elbírálást igénylő esetek kezelése, azaz annak megítélése, hogy egy-egy konkrét adatszol -gáltatás pontatlannak vagy késedelmesnek tekinthető-e. Tehát természetesen azért senki sem fog fizetni, mert egy külföldről határ -idő után visszatérő hallgató jegyeit csak késve tudják elfogadtatni, bejegyezni a Neptunba. Lehetett hallani némi negatív visszhangot a tanszékek felől, de ez a kezdeti fogadtatás után enyhült. A rektor szerint természetes, hogy amiről azt gondoljuk, rossz lehet nekünk, az ellen ágálunk. „Mindannyi -unk érdeke, hogy aki itt tanul vagy dolgozik, a Műegyetemhez méltóan végezze munkáját” – zárta le a beszélgetést Keresztes Péter. HIDaSI PétEr Fotó: Kasimova Lena Folytatás az 1. oldalról A pályázat második fele, az egyetem jövőbeli vállalásait leíró rész. Ennek keretében mutatjuk be a tudomá -nyos teljesítmény és alkotóképes -ség fejlesztési programját, elismert kutatási területeink fejlesztési programját, a tehetséggondozásra és a kutatói utánpótlásra vonatkozó elképzeléseinket, valamint a gazda -ság szempontjából is értéket jelentő tevékenységeink fenntartásának és bővítésének programját. A várhatóan jelentős karközi szakmai összefogást eredmé -nyező kiemelt kutatási-fejlesztési témáink: „ Fenntartható energe -tika ”, „ Járműtechnika, közlekedés és logisztika ”, „ Biotechnológia, környe -zet-, egészségvédelem ”, „ Nanofizika, nanotechnológia, anyagtudomány ”, valamint „ Intelligens környezet és e-technológiák”. Ön szerint milyen esélyekkel indul a BME? A pályázatban igyekeztünk m i n d e n r e k ö r ü l t e k i n t ő e n válaszolni, olyan módon összeál -lítani, hogy a publikációs adatok kívülről, nyilvános adatbázisokból ellenőrizhetők legyenek. Kik írták a pályázatot? Sokan közreműködtek. Stépán Gábor, a Gépészmérnöki Kar dékánja felelős a kutatóegyetemi projektért, ő másfél éve foglalkozik a témával. Kari képviselőkből és hozzáértő szakértőkből szervezett maga köré egy olyan bizottságot, amelyiknek a munkája erre koncent -rálódott. Elemezték, hogy milyen adatokat kell betenni az anyagba, és ők szervezték meg, hogy a GMF munkatársainak közreműködésével rendelkezésre álljanak mindezek. A pályázat második részének kiala -kításában pedig szinte minden tanszék részt vett. Füzesi Adrien, a Pályázati Csoport vezetője volt a pályázat szerkesztője. A kormány csak a kutatóegyetem cím elnyerésére írt ki pályázatot. Ehhez többletforrást áttételesen, de ugyancsak pályázati úton, uniós forrásból biztosít. Erre az összegre, amely 27 milliárd fo -rint, és két évre szól, bármely állami -lag elismert felsőoktatási intézmény benyújthatja pályázatát, függetlenül attól, hogy indult-e a kutatóegyetem címért vagy sem. Az a támogatás, amit az elkövetke -zendő két évben a TÁMOP bizto -sítani tud, mindenképpen segít a kutatóegyetemi lét fejlesztésében. De hogy utána mi lesz, azt nem ismerjük. Az eddigi költségveté -seinkben ilyen jogcímen nem volt pénz. A TÁMOP pályázaton elnyerhető összeg nagyságát és jelentőségét annak az ismeretében célszerű értékelni, hogy a válságkezelés olyan helyzetbe hozta a felsőok -tatást, hogy az előző évhez képest mintegy 30 milliárddal kevesebb az a költségvetési pénz, amit a magyar felsőoktatás kap. Tehát, akik ezen a TÁMOP pályázaton nyernek, azok javítani tudnak az egyébként romló feltételrend -szerükön. Azonban ez az összeg csak meghatározott célokra fordít -ható, ezért a hiányzó költségvetési keretek kiváltására nem alkalmas. Mindezekből adódóan gazdálko -dásunk megtervezése és megszer -vezése az elkövetkező két évben nehéz feladat lesz. A 27 milliárd hogyan oszlik meg a nyertes intézmények között? A Közép-Magyarországi Régió -ban minden bizonnyal pályáznak a fővárosi nagy egyetemek, plusz még akik úgy gondolják, hogy vannak esélyeik. A kiírás szerint várhatóan négy pályázót hirdet -nek ki nyertesként, és összesen 12 milliárd forintot oszthatnak szét, miközben 1.5 és 3.5 milliárd közötti támogatásra lehetett pályázni. Mikorra várhatóak az eredmények? Eredetileg 2010. február 10-e volt a címpályázat kihirdetésének ideje, de ezt megváltoztatták, és mindkét pályázat eredményeit március 10-én, a Bologna Konferencián fogják bejelenteni. Mik a kutatóegyetemi cím el -nyerésének előnyei és hátrányai? Elismeri a tevékenységet, amely az adott egyetemen folyik. Ez egy abszolút pozitív dolog. Nehézség, hogy a kísérő pályázat, a 27 milliárd összetámogatású TÁMOP, amely a kutatóegyetemek vállalásainak pénzügyi fedezetéül szolgál, egy nagyon nehéz műfajú, nagy munká -val összeállítható pályázat. Ennek kapcsán sokunknak az az érzése támadt, hogy nagy erőfeszítések árán megfelelünk a kutatóegyetemi cím elnyeréséhez szükséges kritéri -umoknak, de ahhoz, hogy ez anyagi támogatás formájában is megjelen -jen, még külön megdolgoztatnak minket. Ezért ezek a pályázatok egyfajta büntetőgyakorlatok a számunkra. Borzasztó mennyiségű adatot és EU-s szabványszöveget kell adaptálni. Szomorú, hogy csak ennyi adminisztrációs többletteher mellett lehet ezekhez a pénzekhez hozzájutni. SzaBó OrSOLya Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép A BME a jövő egyik kutatóegyeteme? Precízebb munkával a BME hírnevéért A kormány, kutatóegyetem minősítést adományoz három évre azoknak a felsőoktatási intézményeknek, amelyek az egyetemmé válás jogszabályban rögzített feltételein túlmenően, további minőségi kritériumoknak is megfelelnek. A minősítést pályázat útján azok az egyetemek nyerhetik el, amelyek eleget tesznek az alábbi feltételek -nek: a folyamatos, stratégiai jellegű (alap)kutatás a felsőoktatási intézmény és szervezeti egységei működésének meghatározó részét képezi; jelentős hazai és nemzetközi kutatás-fejlesztési és innovációs tevékenységet végeznek, amelynek eredményeit az oktatásba közve -títik; a tehetséggondozást a képzés minden szintjén kiemelt feladatként végzik, ezen belül is kiemelkedő teljesítményt nyújtanak a doktori képzés területén; mind a kutatás, mind a képzés területén széleskörű nemzetközi együttműködés részesei. FOrráS: OKM A cím odaítélésének célja: - támogassa a legjobb magyar egyetemek betago -zódását az európai kutató egyetemek formálódó kiválósági hálózatába; - a tudomány és a technikai innováció hiteles, nemzetközileg is elfogadott teljesítménymuta -tói alapján képet adjon a magyar társadalomnak az egyetemeken folyó kutatás színvonaláról és eredményeiről; - fontos kiegészítő információt szolgáltasson a felsőoktatásba jelentkezőknek az intézmények kutatási színvonaláról; - az egyéb nemzeti tudománytámogató kezdemé -nyezések szempontjait érvényre juttató telje -sítménymutatókat is integrálva, megőrizze a felsőoktatási kutatásokra jellemző irányzatok sokszínűségét és magas színvonalát; - segítse, hogy a felsőoktatásban jelentős teret kapjon az aktív kutató-tanárok és a tehetséges hallgatók szervezett, tudományos megismerő és alkotó célú együttműködése; - ösztönözze az egyetemek kutatási stratégiájának és belső önértékelési rendszerének folyamatos fejlesztését. Fotó: Szabó Lázár ","2010. március 1. 3 MŰHELY • Február 16-án új laboratóri -ummal gazdagodott az I épü -let, ahol 16 új számítógépes munkaállomást alakítottak ki, amely az egyetem és a Morgan Stanley 2005 óta tartó együtt -működésének újabb állomá -sa. A labor nemcsak a kutatást támogatja, hanem a graduális képzésben részt vevő hallgatók munkáját is segíti. Az ünnepélyes megnyitón jelen volt egyetemünk rektora, Péceli Gábor, és a Morgan Stanley ügyvezető igazgatója, David Legg is. Beszé -dükben mindketten örömüket fejez -ték ki, hogy a két szervezet közötti kooperáció még szorosabbá vált. A laboratóriumban az algoritmi -kus kereskedés területén már elért eredmények továbbfejlesztése, illetve a technikai kereskedésre vonatkozó új kutatások folynak. A projektek arra irányulnak, hogyan lehet optimális kereskedési straté -giákat kifejleszteni idősorok megfi -gyelése alapján és mesterséges intelligencia segítségével. Mivel a kereskedési tranzakciók lebonyo -lítása nagyon időérzékeny, ezért az idevágó kutatások a matemati -kai és algoritmikus háttér mellett, valós idejű szoftverprogramok és hardver architektúrák fejleszté -sét is maguk után vonják. Így az elméleti eredmények innovatív, gyakorlati módszerekké alakulnak, támaszkodva a BME VIK tudomá -nyos és műszaki potenciáljára. Bán anDrEa BME körkép Úton a kutatóegyetemmé válás felé A BME-VIK és TTK 2005 óta működik együtt a Morgan Stanley-vel. Azóta több közös K+F projekt, egy pénzügyi információs rendszerek kurzus, és a 2010 őszétől induló gazdaságinformatikus MSc szak indítása is ennek az együttműködésnek köszönhető. 2009-ben pedig létrehozták a Morgan Stanley – BME Pénzügyi Informatikai Innovációs Központot. A Pénzügyi Informatikai Innovációs Központ K+F tevékenységének főbb területei: pénzügyi szoftvertechnológia és fejlesztés pénzügyi információs rendszerek technológiája pénzügyi idősorok vizsgálata kockázatelemzés portfoliógazdálkodás SZAKKOLLÉGIUM Szent-Györgyi Albert Szakkollégium IV. Szent-Györgyi Albert Konferencia Biotechnológia - A biológia, a kémia és a mérnöki tudományok talál -kozása Időpont: 2010. március 19-20. Részletes információk: szasz.ch.bme.hu/konferencia2010/ Energetikai Szakkollégium Szennyvízalapú biomassza felhasználás Előadók: Sütő Vilmos és Homola Anett, Bácsvíz Zrt. Időpont: 2010. március 11. Helyszín: BME V2 épület 716-os terem Black start a villamosenergia-rendszerben Előadók: Almási Kristóf és Zerényi József, MAVIR Zrt. Időpont: 2010. március 18. Helyszín: BME V2 épület 716-os terem Bővebb információ: www.eszk.org Markovits Zita összeállítása Fotó: Iván József ","VIII. évfolyam 2. szám 4 MŰHELY • BME körkép BME a YouTube-on? Szigorúbb szabályok, javuló színvonal Folytatás az 1. oldalról További kiskapu a rendszer -ben, hogy ha a tanári erő átcsoportosítása miatt az eredeti kiírástól eltérő oktató vezeti a kurzust, akkor a hallgatók nyugodtan kibúj -hatnak az órára járás, illetve az esetleges pótdíj kifizeté -sének kötelezettsége alól, hiszen a törvény biztosítja számukra a tanár kiválasz -tásának jogát. Sárvári Judit felhívta arra a figyelmet, hogy noha a hatályos jogszabály ezen passzusa teljesen helyt -álló, mégis gátat szab a tanári kapacitás hatéko -nyabb elosztásának. Embert próbáló feladat közel háromezer diáknak nyolc különböző nyelven, eltérő szinteken és kreditértékben megtalálni azt a megoldást, mely a leginkább biztosítja szellemi fejlődésüket, és ez a paragrafus csak tovább nehezíti a kurzuslétszámok ésszerű meghatározását. Hallgatói oldalról is érkez -tek kritikák a változta -tásokkal kapcsolatban. Mind a mester-, mind a doktoranduszképzésben résztvevők komoly hátrány -ban vannak a nyelvi tárgyak felvételénél, hiszen néhányan később kapják meg az órarendjüket, mint az alapképzésben tanulók. Így szinte esélytelen, hogy időben feliratkozhassa -nak az általuk leginkább preferált kurzusokra. Nem mehetünk el amellett a technikai hiányosság mellett sem, hogy a nyelvi tanulmá -nyokkal kapcsolatos kérvé -nyek először a KTH-ba futnak be, és az adminiszt -ráció hálójába ragadva csak jóval a szemeszter megkez -dése után kapnak választ a diákok. Így addig eleshetnek a nekik jogosan járó óráktól. Ez kiküszöbölhető lenne azzal a lehetséges alternatí -vával, hogy a nyelvi tárgya -kat érintő levelek rögtön az intézetbe érkezzenek, ahol egy esetleges pozitív vissza -jelzésnél máris a megfe -lelő kurzusra irányíthatják a hallgatókat – mondta el Sárvári Judit lapunknak. Mindezen problémákra féléves értékelésében ki is tért, így ezeket már a Szená -tusi Oktatási Bizottság, szükséges esetben a Szená -tus is napirendre tűzi. MaJEr MILán További változások az új nyelvoktatási rendben A kiscsoportos (10-13 fő), illetve a nagycsoportos (16-29 fő) kritérium tárgyak kreditérték helyett ún. egységekkel bírnak. Előbbi három, utóbbi pedig két pontot ér. Az újonnan belépő nappali hallgatók nyolc felhasználható egységgel rendelkeznek, míg jelenlegi diákjaink tíz pontot kapnak, melyből természetesen a már felvett tárgyak egységeit levon -ják. Abban az esetben, ha elfogytak a pontjaink, akkor korlátlan számban vásárolhatunk új egységeket, darabját tízezer forintos áron, mely a nem BME-s tanulni vágyók költségeihez képest, még igen kedvezőnek számít. Fontos megemlítenünk ezen kívül, hogy a nyelvi kurzusok felvételét a regisztrációs hét első napján tizenhat órakor lezárják, és ezután a véglegesített csoportokban már nem történhet módosítás. További információ a www.nyi.bme.hu oldalon. Az előző félévben indítot -ták el az előadások videós rögzítése projektet, amely a kezdeti aggodalmak el -lenére sikert aratott mind a hallgatók, mind pedig az oktatók körében. Ezt a kezdeményező EHK is így gondolja, ezért is szavaz -ta meg újra a folytatáshoz szükséges pénzt. Az ősszel indított dokumentálás eddigi tapasztalatai alap -ján kiderült, hogy a „mo -zizók” a vizsgaidőszakban vannak a legtöbben, és részükről további igények is felmerültek. Az EHK részéről Kulcsár Bence azokkal az oktatókkal egyeztetett, akik részt vettek a próbaprojektben, míg a hallgatói tapasztalatok gyűjtéséhez kiváló helyszín volt a fórum, illetve minden hallgatói képviselő infor -málódott szűkebb környe -zetében is. „A z a félelem, hogy a hallgatók nem járnak majd előadásra, szerencsére nem igazolódott be” –, mondta az EHK képviselője. „ Rossz tapasztalatból nem sok volt, a negatív hangok inkább akkor jöttek, amikor túlterhelt lett a video.bme.hu.” Az előadások megtar -tására felkért oktatók is arról számoltak be, hogy az előzőekhez képest nem csökkent az órákon részt vevők létszáma. Szerintük a diákok hamar rájöttek, hogy nem elég interneten keresz -tül „ott lenni” az előadáson. A képviselő megerősítette, hogy a tárgyak rögzítésé -vel sem a BME-nek, sem pedig az EHK-nak nem volt célja a távoktatás beveze -tése a nappali tagozaton, mindössze tanulás-ki -egészítésnek szánták a dokumentálást. „ A BME Egyetemi Hallgatói Képvise -lete 2009 őszétől a Műegye -tem kiváló oktatói által tartott előadások videófelvételeit teszi közzé, megkönnyítve ezzel hallgatóinknak a tananyag megértését. Ha nem vagy egyetemünk hallgatója, akkor is nézz körül nyugodtan, az anyagok többsége mindenki számára elérhető! ” – olvas -hatjuk a site-on. A felvéte -lek böngészése tehát akár már azoknak a dolgát is megkönnyíthette az idén, akik néhány napja adták be jelentkezésüket a továbbta -nuláshoz. Az előadások megörökíté -sét összesen négy kollégi -umi videókör bonyolítja, amelyek az alapfelszerelt -ségüktől függően egyen -ként 3-4 millió forint érték -ben kaptak felszerelést a projekt kezdetekor. Ez egy hosszú távú beruházás is, hiszen a technikát nem csak az előadások rögzítéséhez tudják használni. A levele -zőlistákon felröppent kósza hírekre reagálva Kulcsár Bence kiemelte, hogy „ a projekt nem egy egyéni, hanem EHK kezdeményezés ”; a beruházás kizárólag a Hallgatói Képviselet pénzé -ből valósult meg. Hogy mi lesz a videós rögzítések sorsa a jövőben, még képlékeny, azonban „ ha azt látjuk, hogy továbbra is nagy az érdeklődés, és a hallgatók igénylik a folytatást, ráadásul ezt az oktatók sem bánják, természetesen bővítjük a projektet.” – hangsúlyozta a képviselő. Hozzátette, hogy tavasszal a korábbi -akhoz képest több előadást vesznek fel, de igazán nagy bővülés csak az őszi félév -ben várható. Egyetemünk hallgatóinak további igénye az, hogy az előadásokat online lehessen nézni, és ne kelljen letölteni. Egy saját szerver létreho -zása az erőforrás igényeket tekintve túl nagy beruházás lenne, és gyakorlatilag feles -leges. Az EHK inkább azon dolgozik, hogy a filmek a YouTube közösségi portálra kerüljenek fel a közeljövő -ben. „ Azt gondolom, jól fog mutatni a BME neve az MIT és a Harvard mellett… ” – mondta a képviselő. BOGnár LIza Fotó: tóth Máté Igen, jött róla Neptun üzenet, meg talán valamiféle információfoszlány is érkezett a Hallgatói Képviseleteinktől. Néhány figyel -mesebb kari újság esetleg még foglalkozott a módosításokkal, sajnos az én karomon ezt pont nem érezték fontosnak. Az intézet oldalán villog egy piros „Fontos” felirat, körülbelül tizenkettes betűmérettel, amely a különös szabályokra lenne hivatott felhívni a figyelmünket. Nem mondhatjuk, hogy nem szóltak előre, csak éppen rettenetesen bosszantó, hogy megint nem tudtuk leadni az angol készségfejlesztőt. Egyetemünkön egy nyelvóra felvétele valódi ördögi kör. Az előzetes tantárgyfelvételi időszakban sietve felvesszük, hogy legyen helyünk, hogy bejussunk. Mire aztán az összes többi tanszék felébred, összeszedi magát és véglegesíti a tantárgyait, addigra biztosan lesz egy jóképű tantárgyütközé -sünk. Egész biztosan a nyelvórák idősávja -iban vannak a kötelező tárgyak előadásai, és a katalógusos gyakorlatok. Regisztrációs héten pedig leadni egy nyelvórát valóban naiv és hiú ábránd, ugyanis a kurzus beteltekor az véglegessé és megmásíthatat -lanná válik. A tehetetlen hallgató persze ismétel -ten bennragad hollandon, folynak el a nullkredites nyelvtanulási egységei, valamint, ha nem jár be órára, még egy kellemetlen befizetési kötelezettsége is keletkezik. De az átkozottul bátor műegye -temista mindezek ellenére nekiveselkedik a nyelvtanulásnak és jelentkezik a két, tizen -három fős gazdasági német egyikére. Az ő kurzusát öt fővel nem indítják el, a másikat azonban hét fővel igen. Őt lejelentkeztetik, az induló kurzusra való átkerülést viszont a rendszer elvből megtagadja. Ekkor belátja, hogy mit neki a német, itt az ideje, hogy inkább megtanuljon angolul, majd remegő kézzel az angol kezdő nevű tárgyra kattint. A két induló kurzusból természetesen mind a kettő betelt már hónapokkal a regisztrá -ciós hét előtt. Azok után, hogy a tavaszi félévben mindössze huszonhat műegyetemi hallgató tudott kezdő szinten angolt tanulni, a további, elénk gördülő akadályokat szinte már részletezni is felesleges… NÉZŐPONT HaMEDL anDrEa Bennragadtam francia kezdőn Egy regisztrációs hét sosem egyszerű. Felveszel, leadsz, majd újra felveszel tárgyakat, amik aztán jól összecsúsz -nak, vagy éppen meg sem jelennek. Hogy az egyik kiváló oktatóm szavaival éljek, a Neptun empirikus érzékenysé -ge nem feltétlenül kiváló. A korábbi félévekhez hasonlóan idén ismét sokat tanulhattunk a rendszertől. Egy valami azonban még mindig rejtély számomra. Hogy miért ragad -tam bent megint francia kezdőn. ","2010. március 1. 5 MŰHELY • BME körkép A BME Egyetemi Hallgatói Képviselete nyereményjátékot hirdet a 2009/2010 őszi félév Oktatás Hallgatói Véleményezésének kitöl -tői között, amelynek fődíja a nyári szezonban a nyertes által szabadon választott időpontban egy egyhetes, all inklusive egyiptomi nyaralás két személyre ( mintegy 250.000 Ft értékben ). A sorsolást számítógép segítségével végez -zük, azon hallgatók köréből, akik a számukra generált összes kérdőívet hiányta -lanul kitöltötték (A kérdőív elutasítása nem számít kitöltésnek). A sorsolásban nem vehet -nek részt a Hallgatói Képviseletek tagjai. A kérdőívek megtalálhatóak a szokott helyen: a NEPTUN Rendszerben bejelentkezés után a kezdő lapon vagy az Ügyintézések/Vélemé -nyezések menüpont alatt, a negyedik oktatási hét végéig (március 7.) tölthetők ki ! A BME jövő vállalkozói Idén negyedszerre hirdette meg a Dreher Sörgyárak Zrt. „A jövő fiatal vállalkozója” pályázatot, ahol egyetemünk hallgatói egy első és egy harma -dik hellyel örvendeztettek meg minket – és nem utolsósorban önmagukat. A jövő fiatal vállalkozója pályázat egy olyan – immár hagyománnyá vált – kezdeményezés, mely a tehetséges, üzleti ötletekkel rendelkező hallga -tóknak szeretne segítséget nyújtani saját vállalkozásuk beindításában. Idén mintegy száz pályázat közül választották ki a tíz legérdekesebb pályamun -kát, s végül az ünnepélyes díjátadón mindkét BME-s döntősünk felállhatott a képzeletbeli dobogóra. Vincze Viktor végzős MSc-s villamosmérnök hárommillió forintos pénzju -talmat és fél év szakmai tanácsadást nyert, melynek segítségével reményei szerint továbbfejlesztheti és piacra dobhatja termékét. Ötlete egy – a jelenleg a piacon található, hasonló technológiákhoz képest olcsóbb és egyszerűbben kezelhető – System On Module (SOM) rendszer. Ez egy olyan valós idejű operációs rendszer, mely egyetlen kis modulban egyesít egy saját számítás -technikai fejlesztői környezetet és egy szoftvercsomagot, melynek segítsé -gével forradalmasíthatóak a komplex feladatok ellátását igénylő munka -folyamatok. Alkalmazásával egy kis cég jóval egyszerűbben és költségha -tékonyabban tudja elvégezni fejlesztéseit, nem kell hatalmas összegeket fordítania egy programozó gárdára. Viktor eddigi szakmai tapasztalataira építve dolgozta ki pályázatát, s előzetes felmérései alapján jó esélye van, hogy rövid időn belül a piac egy meghatározó szereplőjévé váljon. Vázsonyi Miklós ugyancsak végzős MSc-s hallgató a VIK-en. Harmadik helyezést ért el, emellett elnyerte az idén először odaítélt Fiatal vállalko -zók díjat, így összesen másfélmillió forint kezdőtőkével, és fél éves szakmai tanácsadással gazdagodott. Az ő ötlete egy innovatív rehabilitációs eszköz, amely elektromos impulzusok használatával segít gerincsérült betegek – egyébként ép, de sérülésük miatt mozgásképtelen – lábizmait mozgatni. Ez főleg a használaton kívüli izmok elsorvadásának megelőzése miatt fontos. Bár az ötlet nem új – több hasonló termék is található a piacon – mégis nagy érdeklődésre tarthat számot: egyrészt az eddigieknél jóval komplexebb felhasználási lehetőségeket biztosít, másrészt egyszerű kezelőfelületének köszönhetően akár programozási tudással nem rendelkező szakorvosok is egyszerűen kezelhetik. A zsűri tagjai beszédeikben hangsúlyozták, hogy a nyertes pályázók nem csak egyedi ötleteik, és kiválóan megírt üzleti terveik miatt végezhettek a legjobbak között. Külön kiemelték az első három helyezett kitartását, szemé -lyiségét, a választott téma iránti elkötelezettségét és meggyőződését. Mint elmondták, ezen tulajdonságok együtt tehetnek valakit a jövő vállalkozójává. raJnaI taMáS Február 23-án a K épületben Olajos Péter tartott előadást a Szakmai Hetek keretein belül. A volt Európai Parlamenti képviselő szakterülete az EU környezetvédelem, környezetpo -litika, megújuló energia; előadását is ebből a témakörből tartotta A zöld gazdaság hazai felépítése és miben -léte címmel. A környezetpolitikai szakértő előadása kezdetén kiemelte, hogy mennyire fontos a környe -zettudatos gondolkodás mindenki számára, mivel többé-kevésbé ez jelenti a jövőnket, mind hallgatóként és országként is. Ez lehet egy kiugrási lehetőség Magyarország számára a következő évtizedekben. A rendező szakkollégium névadójához méltóan előadása mottójaként Olajos Péter elmondta, hogy „aki ismeri a Liska modellt, az ismeri a sorvezetőt is a zöldgazdasághoz”. Három részből tevődik össze a sokat említett „zöld háromszög”: A zöld gazdaságból, a zöld iparból és a zöld politikából. Ez egy új gazdasági és szervezési modell, amelynek le kellene váltania a fosszilis energiákon alapuló ún. „fekete gazdaságot”. A Liska modell szinte tökéletesen illeszkedik a zöld irányultság elveire, véve annak kiindulási tételeit, céljait. A modell egyik alapelve, hogy mindenki a saját pénzét költse. Ez elővigyáza -tosságra kényszerít. Ha a sajátunk -nak tekintjük a természetet, nem pedig olcsó, vagy ingyenes energia -forrásnak, mint azt eddig tettük, akkor jobban fogunk rá vigyázni. A környezetpolitikai szakértő egy német előrejelzés alapján azt jósolja, hogy 2020-ra több mint kétszeres növekedés fog bekövetkezni a „zöld világpiac” legtöbb területén. Ennek természetesen több eleme is van, de a legfontosabbak az energiahaté -konyság, a vízgazdálkodás, vagy az erdőgazdálkodás. Olajos szerint akár egymillió munkahelyet is lehetne teremteni ezekben az ágazatokban. Ezek bemutatása után zárásként elmondta, hogy mindez politikai akarat, intézményi átalakulások és innovációk nélkül lehetetlen feladat. Szükség van az infrastruktúra és az oktatás áttranszformálására is. Sikereket csak a szemléletváltás révén érhetünk el. HIDaSI PétEr Hatodik éve Gazdasági és Menedzsment Szakmai Hetek Veress József előadása Gazdasági érdeklődésű hallgatók naptárjában már hatodik éve szerepel késő febru -ári, kora márciusi programként a Gazdasági és Menedzsment Szakmai Hetek. Idén február 16-án, Veress József, volt dékánunk Tengerben a csepp című előadása nyitotta meg a szakheteket. Szokásához híven nem számokat, vagy tényeket kaptunk, hanem sokkal inkább szemléletet. Álláspontot arról, miként láthatjuk, értelmezhetjük a rendszerváltást, az az előtti 40, és az azt követő 20 évet. Szó esett a globalizációról, a szuperkapitalizmusról, az EU-ról, és a mostanában kikerülhetet -len, kimeríthetetlen témát szolgáltató válságról is. Veress szerint most nem likvi -ditási gondok vannak, mint 1929-33 között, hanem bizalmi válság. Ennek kapcsán három fő gondolat hangzott el: egyrészt kell egy koncepció az adósságkezelésre, másodszor szükség van alkura a globál-szereplőkkel, harmadszor pedig a valós helyzetből kell kiindulni, nem az eszmékből. Bán anDrEa Ormos Mihály előadása A Szakmai Hetek idei második előadásán Ormos Mihály egyetemi oktatót hallgathatták meg az érdeklődők. Az előadás a Pénzügyi viselkedéstan témakörében az Összekeveredő prefe -renciák címet kapta. Az értekezés Amos Tversky és Richard H. Taler „Preference Reversals” című cikkére épül, amelyet 1990-ben jelentettek meg a Journal of Economic Perspectives című folyóiratban. Azok a hallgatók, akik részt vettek tőzsdei spekuláció kurzuson, találkozhattak már hasonló témával –, szintén Ormos Mihály előadásában. A prezentáció során a közgazdaságtan és a pszichológia kapcsolatáról hallhattak az érdeklődők, illetve a preferenciák megfordu -lását és ennek közgazdasági, pénzügyi, befektetés-elméleti hatásait ismerhettük meg. Az első pár percben a résztvevők kitöltöttek egy közlekedéstörténethez kapcsolódó rövid kérdőívet, ami az előadás alapját képezte. A feltett kérdésre, két válaszlehetőség volt, amelyből mindenkinek egyet kellett bejelölnie, majd később a válaszok feldolgozva épültek bele az előadás témakörébe. Az egy óra során az elhangzott érdekességek mellett betekintést kaphattunk abba, hogy a pénzügyi viselkedéstan elméletei mögött, – amelyek akár egy mondatban is megfogalmazhatóak –, milyen koncepciók, kutatások állnak. A terem bejárata előtt a Liska Tibor Szakkollégium képviselői kérdőíves kutatással mérték fel a hallgatók véleményét, igényeiket, hogy a válaszok segítségével, a LisKaland az idei évben is sikeresen és igényesen valósulhasson meg. DöMőK rIta Olajos Péter előadása Fotó: Iván József Fotó: tóth Máté Fotó: Kasimova Lena ","Várunk minden szurkolót és érdeklődőt http://bosch-elektromobil.hu/ II. Elektromobil verseny $] pY OHJpUGHNHVHEE pV OHJW|EE L]JDOPDW tJpUĴ versenye a Robert Bosch Power Tool Kft. szervezésében hamarosan indul. Helyszín: Miskolc, belváros ,GĴSRQW 2010. április 17., szombat 0ŎVRUYH]HWĴN Görög Zita és Szujó Zoltán $ YHUVHQ PHQHWH 10:00 Megnyitó  *RUVDViJL IXWDPRNVHOHMWH]ĴN  *RUVXOiVL YHUVHQVHOHMWH]ĴN  *RUVDViJL IXWDPHOĴG|QWĴN  *RUVXOiVL YHUVHQHOĴG|QWĴN  *RUVXOiVL YHUVHQG|QWĴ  *RUVDViJL YHUVHQG|QWĴ 16:00 Eredményhirdetés 3URJUDPRN Bosch információs park, Bosch termékbemutatók, Bosch barbeque, Elektromobil csapatok bemutatkozása, játszóház gyerekeknek, táncbemutatók, Elektromobil szépe verseny, rajzverseny gyerekeknek, DJ és rengeteg ajándék a UpV]WYHYĴNQHN WRYiEEL NLNDSFVROyGiVL OHKHWĴVpJHN ","2010. március 1. 7 MŰHELY • Közélet aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Telefonos operátor! 650 Ft/óra Munka kezdés: 2-3 héten belül Munkaidő: délelőtt 10:00-14:00 vagy délután 14:00-18:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Megbízhatóság - Kiszámítható munkavégzés - Heti min. 3 alkalom vállalása - Önéletrajz, telefonos elérhetőség meg-adása a jelentkezésben Munka részletei: Adatpontosítás, felmérés meglévő kap-csolatokkal. Projekt menedzsert keresünk! 700-2100 Ft/óra Munka kezdés: azonnal. Munkaidő: kötetlen. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Minimum középfokú angol nyelvtudás. - Jó problémamegoldó képesség. - Weboldal optimalizálási gyakorlat előny. - Pontos, precíz munkavégzés. - Kreativitás, szervezőkészség. - Önéletrajz. Munka részletei: Részmunkaidős, otthonról végezhető, internet és PC szükséges! Weboldalké-szítés, optimálás. Utcai értékesítőt keresünk! 500 Ft/óra Munka kezdés: márciustól Munkaidő: munkanapokon: 8:00-11:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Napi min. 3 óra munkaidő vállalása - Arckép csatolása a jelentkezéshez - Fiúk jelentkezését várjuk Munka részletei: - Lassan haladó gépkocsisort kell védett járdáról kávéval, teával kiszolgálni. Mun-karuha biztosított. Hostess munka lányoknak 750 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonszám megadása. - Egész alakos fénykép és arckép küldése. Szórólapozás 500 Ft/óra Munka időpontja: megrendeléstől füg-gően, különböző időpontokban. Munkaidő: 5-8 óra, helyszíntől függően. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonszám megadása a jelentkezésben. A Bölcsek Tanácsa elkészítette azt az elemzést, amely a ma -gyar oktatás fejlesztését kíván -ja elősegíteni. A főbb felada -tok között szerepel a bolognai rendszer és a tanárképzés újra -gondolása. A Bölcsek Tanácsát 2008 novem -berében hozta létre Sólyom László köztársasági elnök azzal a céllal, hogy a hazai oktatás elemzésé -vel fejlesztési javaslatokat tegyen. Tagjai Lámfalussy Sándor közgaz -dász, Eva Joly jogász, Csermely Péter orvosprofesszor és Fodor István villamosmérnök. Fontos -nak tartják a tanárképzés osztatlan rendszerű oktatását a gyakorlati év megtartásával. Emellett a normatív finanszírozás helyett a feladatalapú támogatást javasolják, valamint támogatják a bolognai rendszer egyes részleteinek újragondolását és a kötelező emelt szintű érettségit. Megállapították, hogy a magyar oktatási rendszer a szétesés küszö -bére ért, újjá kell azt építeni. Az egyik jelentős probléma, hogy az iskolákban nem elég hangsúlyos a nevelés, a közösségi élet. Az értékteremtésben kulcsfontosságú szerepük van a pedagógusoknak. Szükség van a képzésük megújítá -sára, hiszen a felsőoktatásba jelent -kezők alig öt-tíz százaléka választja ezt a pályát, az alacsony társadalmi és anyagi megbecsültség miatt. Elkapkodottnak tartják a tanár -képzésben bevezetett bolognai rendszert, ezért is lenne szükség annak átgondolására. Javaslatokat tettek az alapképzés és a mester -szakok átszervezésére is. Hangsú -lyozzák, hogy az oktatás-nevelés megújulásához, a pedagógusok, a tanulók, a szülők, és az egész magyar társadalom egyet akarása szükséges. naGy LíVIa Oxford, Cambridge, Harvard, Yale. Elit egyetemek, melyekről csak -nem mindenki hallott már. A németek most arra törekednek, hogy a saját egyetemeik közül is hasonló ismertségre tegyen szert néhány. A Berlini Szövetségi Oktatási és Kutatási Minisztérium és a Tudományos Tanács, úgy döntöttek, hogy megkeresik a Németországban található 395 egyetemből azokat, melyek elég nívósak lehetnek ahhoz, hogy a felsőokta -tási intézmények világranglistájának élére kerülhessenek. Az egyetemek és főiskolák pályázat útján nyerhetik el a támogatást, mellyel megpróbálkozhatnak felzárkózni a világ élvonalához. Az Exzellenzinitiative nevű kezdeményezés első fázisa 2006 és 2011 között zajlik. Ez idő alatt 1,9 milliárd eurót fordítanak a pályázó egyetemekre. Támogatást eddig két alkalommal osztottak. Első körben három intézmény, a TH München, a szintén müncheni Ludwig Maximillian Universität és a Karlsruhei Műszaki Egyetem nyerte el az elit státuszt. A második körben pedig az aacheni RWTH, a berlini Freie Universität, a heidelbergi, a göttingeni, konstanzi és a freiburgi egyetem nyerte meg a pályázatot. Hazánkban a kutatóegyetem cím elnyerésével próbálnak a felsőoktatási intézmények feljebb jutni a ranglétrán. Ezt a minősítést kaphatják a kiemel -kedő színvonalú képzést nyújtó, a tudományos életben elismert, az Európai Kutatási Térséghez kapcsolódó felsőoktatási intézmények. A pályázat eredményhirdetésére 2010. március 10-én kerül sor. A kérdés már csak az, hogy pénzzel el lehet-e érni azt a rangot, amellyel az ismert, nagy múltú egyetemek rendelkeznek? VEnczEL cSaBa Szinte bárkinek lehetnek jó ötletei, de egy sikeres vállal -kozás felépítéséhez ez nem elég. Kemény munka, szor -galom és természetesen tőke hiányában kevés az esély a fennmaradásra. A jó vállalko -zó személyiségéből adódóan kezdeményező, ügyes szerve -ző és vonzza őt az irányítás. Saját vállalkozás esetén a kezdeti időszak mondhatnánk törvény -szerűen veszteséges. Ahhoz, hogy egy cég egyáltalán biztos lábakon álljon, és a piacon is stabilan megjelenjen másfél-két év is szükséges. Az ismertség -hez kapcsolatok kellenek, melye -ket egy elkötelezett fiatal már az egyetemi évei alatt elkezdhet kiépíteni. Nem mindegy azonban, hogy valaki teljesen egyedül, vagy társakkal kezdi el kialakítani cégét. Az olyan szellemi szolgáltatásokat, mint a tanácsadás vagy a fordítás ,célszerű egyéni vállalkozóként végezni. Amennyiben valaki diplomájához kapcsolódó terüle -ten szeretne egyedül dolgozni, legjobban akkor járhat, ha kihasz -nálja a hallgatói jogviszony mellett járó különféle kedvezményeket, és úgy indítja el a cégét. Ekkor még kisebb kockázattal próbálható ki, hogy valóban életképes-e az ötlet. Érdemes társulni, ha az ötlet -gazda nem rendelkezik bizonyos képességekkel, készségekkel a cég eredményes vezetéséhez. A társu -lás során azonban vigyázni kell, hogy ne feltétlenül a barátságot helyezzük előtérbe, hanem racio -nális döntéseket hozzunk. Ha az ötletünk megvan, következő lépésként elengedhetetlen egy megvalósíthatósági tanulmány, egy üzleti terv készítése. Sokan ezt csak hitel felvételekor, vagy egyéb tőkebevonás alkalmával készítik el. Ez hiba, hiszen a tervkészítés -kor lehet alaposan átgondolni az elképzeléseket. Fontos, hogy azok, akik minimum három hónapja regisztrált állás -keresők, de a foglalkoztatási hivatal nem tud számukra megfe -lelő munkalehetőséget ajánlani, támogatást, hitelt igényelhetnek saját vállalkozás indításához, meghatározott önrész bemutatá -sával. Egy saját vállalkozás természe -tesen szépen hangzik, de mielőtt bárki önálló céget indítana, feltét -lenül nézzen körül a piacon, hogy valós igényeket szolgálna-e terméke, szolgáltatása, illetve érdemes-e még elkezdeni a munkát az adott terület telítettsé -gének ismeretében. taKátS ILDIKó Elkészült a Bölcsek Tanácsának oktatási javaslata Van az a pénz? Én leszek a főnök! – indítsunk-e vállalkozást NÉZŐPONT Karrier Ennek az lesz az eredménye, hogy 5 évig ülünk egymás mellett úgy, hogy mindketten pontosan tudjuk, hogy a másik is köpött. A szemébe merek nézni, hiszen egy fokkal se jobb nálam, de mégse teszem. Mert ha ránézek, bizony nem látok mást, mint önmagamat. Egy rossz embert, bűn ide vagy oda egy önző disznót, akit semmi más nem érdekel, csakis Én, Én és Én... Ilyen világban élünk. Itt nincs bajtársi hűség, nincs kitartás és az önzetlenség szót még hírből sem ismerjük. Egy a fontos, hogy Nekem jó legyen, a többi ember sorsa már nem érdekel senkit. Ha megcsalom a barátnőmet azzal mindenkinek csak jó lesz. Hiszen ő nem tudja meg, tehát neki jó. Nekem volt egy tuti estém, akárcsak a bűntársamnak. Így mi is boldogok vagyunk. Nincs itt hiba, kérem szépen! Ma azt mondom: egy életen át veled akarok lenni, csak Te kellesz senki más. Nem baj, ha követ -kező héten ejtelek. Akkor, amikor mondtam elhitted, nem? Akkor vess magadra, Te vagy a naiv. Én mosom kezeimet és megyek új préda után nézni. A hazugság már nem bűn és az erény szóról is csak annyit tudunk, hogy a túlbuzgó vallásos nénikék -hez van valami köze. Nevetünk rajta. Lopunk, csalunk és hazudunk, közben pedig egymásra mutoga -tunk: ő is ezt csinálja. Mert ha más is csinálja, akkor az már nem is bűn. Nem vagyunk jobbak a Deákné vásznánál és igen, igen… az a vászon se jobb nálunk! Hisz nem juthatunk följebb azon a létrán, ha nem másokon kapasz -kodunk. De ejtjük őket, amint plusz terhet jelentenek. Végül pedig büszkén verjük a mellün -ket és gyönyörködünk a tükör -ből visszanéző nárcisz-arcon, akinek mindene megvan: siker, pénz, dicsőség és hatalom. Észre se vesszük, hogy valami hiány -zik. Valami, amit még az út elején hagytunk el, és még annak is örülhetünk, ha csak halványan dereng, mit is jelent az a szó, hogy emberség. DOBó OrSOLya Fogolydilemma. Ketten elkövettük ugyanazt a bűnt. Ha egyikőnk se vallja be, kapunk 1-1 év letöltendő büntetést. Ha a társam ellen vallok, de ő nem ellenem, akkor engem el -engednek, ő viszont 10 évig csücsülhet. Ha mindketten vallunk, kapunk 5-5 évet. Tehát ő akár megteszi, akár nem én akkor járok jól, ha beárulom őt. ","8 MŰHELY • Hét témája Felkai András Ösztöndíj A Felkai András Ösztöndíj célja hozzájárulni ahhoz, hogy a magyar gazdasági és pénzügyi szektor magasan kvalifikált szakemberekkel gazdagodjék, akiket Felkai Andráshoz hasonlóan pozitív beállítottság, hozzáértés és nemzetközi színvonalú látókör jellemez. Az Alapítvány a Pénzügyi Kultúra Fejlesztéséért, a Felkai András Ösztöndíj céljának elérése érdekében fiatal magyar gazdasági szakemberek posztgraduális és egyéb kiegészítő tanulmányaihoz nyújt pénzügyi támogatást, továbbá támogatóit és díjazottjait tömörítő aktív szakmai közösséget tart fenn. Az ösztöndíj az egyetemi szintű diploma megszerzéséhez és az azt követő, egyéb kiegészítő tanulmányokhoz kapcsolódó költségeket támogatja. Pályázhatnak: BCE, BME, DE, KE, ME, NYME, PE, PTE, SZE, SZIE, SZTE gazdasági szakjain diplomát szerzett, vagy nappali tagozaton legalább 6 szemesztert teljesített hallgatók. Elnyerhető ösztöndíj: az ösztöndíjbizottság évente átlagban három pályázó részére, egyenként átlagosan 350 000 forint értékű támogatás odaítéléséről dönt. Ennek mértéke a pályázatok alapján kerül megítélésre, de az sohasem érheti el a pályázati cél finanszírozásának 100%-át. Jelentkezési határidő: 2010. április Kiíró szerv: Alapítvány a Pénzügyi Kultúra Fejlesztéséért További információ: www.felkaiandrasosztondij.hu BalaBit Campus program ösztöndíj pályázata A BalaBit IT Security évek óta aktívan támogatja a felsőoktatási képzés -ben részt vevők munkáját ösztöndíjakkal, gyakornoki programmal és tanácsadással. Az általuk idén tavasszal meghirdetett pályázat célja, hogy anyagilag is segítse az informatikai területen tevékenykedő hallgatók kutatási-fejlesztési programját. Pályázhat : bármely hazai felsőoktatási intézmény hallgatója diploma -munka vagy PhD keretében elvégzendő kutatási projekt tervvel úgy, hogy pályázati anyagát tavasztól a cég internetes oldalára feltölti. Elnyerhető ösztöndíj: A pályázatok elbírálásakor a bizottság nem veszi figyelembe a hallgató szakját és tanulmányi eredményeit, elsősorban a kreatív témaválasztást és az ígéretes munkát díjazzák. A legjobb dolgo -zatokat beküldő fiatalok közül az első helyezett 300 000 Ft, míg további kettő 100-100 000 Ft támogatásban részesül. Jelentkezési határidő : 2010. szeptember 30. Kiíró szerv : BalaBit IT Security További információ (tavasztól): www.balabit.hu/company/aid/campus Köztársasági Ösztöndíj Köztársasági ösztöndíjjal a kiemelkedő tanulmányi eredménnyel rendel -kező hallgatókat jutalmazza a mindenkori Oktatási Miniszter. A díjazás objektív pontozási rendszer alapján történik, melybe beleszámítják a hallgató tanulmányi és nyelvi eredményeit, valamint szakmai, közéleti és sport tevékenységét is. A pályázatot az adott felsőoktatási intézmény -hez kell benyújtani, a pontozást és a rangsorolást is ott végzik, nyilvános szempontok alapján. Pályázhatnak: az adott intézmény azon teljes idejű alapképzésében, mesterképzésében, illetve egységes, osztatlan képzésében részt vevő hallgatói, akik jelenlegi vagy korábbi tanulmányaik során legalább két félévre bejelentkeztek és legkevesebb 55 kreditet szereztek 4,0-ás átlaggal. Elnyerhető ösztöndíj: 34000 forint/hó egy teljes tanéven (10 hónap) keresztül Jelentkezési határidő: előreláthatólag 2010. április-május Kiíró szerv: az adott felsőoktatási intézmény További információ: www.sc.bme.hu, www.ehk.bme.hu A műegyetemi b A Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíjrendszer célja az esélyegyenlőség érdekében a hátrányos helyzetű, szociálisan rászoruló fiatalok felsőoktatás -ban való részvételének támoga -tása. Az ösztöndíj három részből tevődik össze: a települési önkor -mányzat, a megyei önkormányzat és a felsőoktatási intézmény által nyújtott összeg alapján. Az elbírá -lást a hallgató állandó lakhelyének megfelelő, a Bursa Hungarica Felső -oktatási Önkormányzati Ösztön -díjrendszer adott évi fordulójához csatlakozott önkormányzat végzi, mivel a szociális rászorultságot a legtöbb ismeret birtokában ők képesek megállapítani. Pályázhatnak: azok az önkor -mányzat területén állandó lakhely -lyel rendelkező, hátrányos szociális helyzetű felsőoktatási hallgatók, akik a képzésre vonatkozó keretidőn belül, teljes idejű (nappali tagoza -tos) alapfokozatot és szakképzett -séget eredményező alapképzésben, mesterfokozatot és szakképzettsé -get eredményező mesterképzésben, egységes, osztatlan képzésben, vagy felsőfokú szakképzésben folytatják tanulmányaikat. Elnyerhető ösztöndíj: A települési ösztöndíjrész minimá -lis összege 1000Ft/fő/hónap, melyet a megyei önkormányzat kiegé -szíthet ugyanennyi összeggel. A felsőoktatási intézmény e két értéknek megfelelő összeggel, de maximum az Oktatási Közlöny -ben meghatározottak (2009-ben ez 5000Ft/fő/hó volt) alapján járul hozzá. A támogatás felsőoktatási intézmények hallgatóinak („A” típusú pályázat) 10 hónapra szól. Jelentkezési határidő: előrelátható -lag 2010. ősz Kiíró szerv: a Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíjrendszerhez csatlako -zott települési önkormányzat az Oktatási és Kulturális Minisztéri -ummal együttműködve. További információ: www.okmt.hu, www.bursa.hu Bursa Hungarica Ösztöndíj Szinte minden egyetemis -ta legalább egyszer felteszi magának azt a költői kérdést tanulmányai alatt, hogy mi -ért van szükség bizonyos tan-tárgy(ak) teljesítésére. Amíg a válasz meg nem érkezik, érdemes azon elgondolkodni, hogy milyen egyéb előnyökkel jár az, ha jól teljesítünk az is -kolapadban. A tudás megléte elengedhetetlen mindennap -jainkban, de mint tudjuk, a bankszámláról visszamosoly -gó ösztöndíj is az. A felsőoktatásra vonatkozó jogsza -bályok pontosan rögzítik azt, hogy tanulmányi ösztöndíjat az államilag támogatott, nappali tagozatos alap-, mester-, egységes osztatlan, főisko -lai, vagy egyetemi szintű képzésben, felsőfokú szakképzésben részt vevő hallgatók kaphatnak. Ösztöndíjban a jogosultak 50%-a részesülhet. Az igazságos elosztásra való törek -vés érdekében a Hallgatói Képvise -letek úgynevezett homogén hallgatói csoportokat hoznak létre, amelyen belül azonos átlagra azonos összeget állapít meg. Eme csoport minimális létszáma 10 fő lehet, amelyet szakon -ként, évfolyamonként, modulon -ként, szakirányonként, vagy adott kredit mennyiséget teljesített csopor -tonként lehet meghatározni. Ha egy hallgatót besorolnak ebbe a bűvös 50%-ba, biztos lehet benne, hogy legalább 5950 forint üti a markát, ugyanis az ösztöndíj havi összegé -nek el kell érnie a hallgatói norma -tíva 5%-át (ami jelenleg ennyi). Külön pályázati anyag benyújtására nincs szükség, automatikusan törté -nik a besorolás. Fontos kiemelni, hogy a támogatás párhuzamosan is juttatható a köztársasági ösztöndíjjal együtt. Ha a hallgató más felsőok -tatási intézményből, az egyetemen belül más karról, szakról, képzési formából érkezett, a tanulmányi eredményének megállapításáért a Kari Tanulmányi Bizottság a felelős. Ugyanez igaz a nappali tagozatra átvett, külföldi részképzést telje -sített, vagy passzív jogviszonyból aktívvá előlépett tanulók esetében is. Az ösztöndíjindexet legkésőbb a szorgalmi időszak második hetének második munkanapjáig megállapít -ják, majd az eredményeket közzéte -szik a Kari Hallgatói Képviseletek honlapján. További egy hetet és egy napot izgulni kell azért, hogy vajon odaítélik-e az ösztöndíjat, vagy csalódottan megállapíthatjuk, hogy mégsem tanultunk eleget. Természetesen lehet élni a fellebbe -zés lehetőségével is, ha az ösztöndí -jat szerintünk tévesen állapították meg. Nem szabad sokáig halogatni a lépést, legkésőbb a harmadik kifizetést követő 15 munkana -pon belül az adott képzéshez hozzárendelt szervezeti egység -gel kell felvenni a kapcsolatot. Ha az említett időintervallumot a hallgató túllépi, csak az ösztöndíj -indexet korrigálják, de az ösztön -díj-különbözetet nem fizetik ki. Akiknek mindez nem elég, és úgy ítélik meg, hogy kiemelkedő telje -sítményük esélyt ad pénztárcájukat vastagítására, megpályázhatják az Egyetemi és Kari BME ösztöndíja -kat is. Ezzel a lehetőséggel azonban csak azok élhetnek, akik nappali tagozatra járnak, és a mintatan -tervben definiált követelményeken túlmutató tevékenységet végez -nek. Az Egyetemi BME ösztöndíjat az Egyetemi Hallgatói Képviselet (EHK) hirdeti meg, koordinálja, és egyben ítéli oda. A Kari BME ösztön -díjért pedig a kari HK a felelős. (Részletes tájékoztatást e szerveze -","9 MŰHELY • tektől lehet kérni). Külön pikantéri -ája a dolognak, hogy a két ösztöndíj egyszerre is elnyerhető. Nem csak teljesítmény, de szociális alapon is igényelhető pénzbeli jutta -tás. Szociális ösztöndíj alatt két kategó -riát különböztethetünk meg: rendszeres és rendkívüli. Rendszeres szociális támogatást – pályázat útján –, a szociálisan rászoruló hallgatók igényelhet -nek. Az EHK a pályázatot a Szoci -ális Bizottság javaslata szerint félévente írja ki, elbírálásának elveit és pontrendszerét pedig a honlap -ján teszi közzé. A támogatás havi összegéről a Szociális Bizottság javaslatára az Egyetemi Hallgatói Képviselet dönt, némi kikötéssel és kivételek tömkelegével. Ez az összeg nem lehet kevesebb a már említett hallgatói normatíva 5%-nál; 10%-nál (11.900 Ft), amennyiben a tanuló külföldi hallgatók miniszteri ösztöndíjban részesül, kiemelten rászoruló hallgató, vagy részese a II. rászorultsági csoportnak); 20%-nál, (23.800 Ft), amennyiben a kiemelten rászoruló vagy az I. rászorultsági csoport tagja. A rendkívüli szociális juttatást is ugyanezekkel a képzési követel -ményekkel rendelkező tanulók igényelhetik, ha a családban jelen -tős szociális változás következik be (például valakinek gyermeke szüle -tik). A kérvényt az adott esemény után fél éven belül kell leadni az Egyetemi Hallgatói Képviseletnek, aki a benyújtást követő kifizetési időpont előtt dönt a pályázatról, a Szociális Bizottság javaslatát figye -lembe véve. Amennyiben igenlő válasz születik, az adott összeget a lehető leggyorsabban elutalják a kérvényező számlájára. (Részletes tájékoztatással az Egyetemi Hallga -tói Képviselet tud szolgálni.) Még tovább tágul a szociális háló, amennyiben Alaptámogatást szeretne kérni a tanuló. Mindezt megteheti, ha – adott képzési szinten –, szociális támogatásra jogosult, és valamelyik kiemelten rászoruló csoportba tartozik. A pályázatot az első aktív félévre való beiratko -záskor kell leadni. Az alaptámoga -tás összege nappali tagozatos Bsc, egységes osztatlan vagy felsőfokú szakképzésben a hallgatói norma -tíva 50%-a (59.500 Ft); Msc képzés esetén, 75%-a (89.250 Ft). Itt szintén az EHK és a Szociális Bizottság a felelős szerv. A különböző juttatások kifizetése a Neptun rendszeren keresztül törté -nik. Az ott megadott bankszámla -számra utalják az összeget, de csak azzal a feltétellel folyósítható, ha a tárgyhó 10-ig aktív féléven van az illető, vagy a kifizetés kezdeménye -zésének időpontjában jogosult volt az összeg felvételére, és a kifize -tés tárgyév december 31-ig létre -jött. Továbbá a rendszerben fel kell tüntetni a bankszámlaszám mellett az azonosító jelet is, és természete -sen minden személyes adatot. A fent felsorolt juttatások mindegyi -kére igaz, hogy amennyiben a hallgató úgy gondolja, hogy nem a szabályoknak megfelelően ítélték oda az ösztöndíjat, az összeg nyilvá -nosságra hozatalától számított 15 munkanapon belül élhet fellebbe -zési jogával a Hallgatói Jogorvoslati Bizottságnál. Összefoglalva elmondható, hogyha nem sajnáljuk az időt és az energiát a tanulásra, elképzelhető, hogy többet kereshetünk, mint egy sokat megélt közalkalmazott. Sőt! Lehet, hogy egy-két év múlva az íróaszta -lunk mögül visszasírjuk azokat az éveket, amikor még nem minimál -bérre voltunk bejelentve… JOó FruzSIna Ösztöndíjak, szociális támogatások Bolyai Ösztöndíj A Bolyai ösztöndíj célja, hogy segítse a leendő tudósokat tudományos munkájuk sikerességében, illetve az MTA doktora cím elérésében. A pályázat témája kötetlen, bármely tudományterületről várják a beérkező anyagokat. Pályázhatnak : Olyan felsőfokú végzettséggel rendelkezők, akik a pályá -zat benyújtásakor már PhD fokozattal rendelkeznek, illetve kutatásaikat magyar tudományos intézményben kívánják folytatni. Aki korábban már egy alkalommal részesült Bolyai ösztöndíjban, abban az esetben nyújt -hat be pályázatot, ha a záró kutatási jelentése „kiemelkedő” vagy „jó” minősítésű volt. Nem pályázhatnak azok a személyek, akik 45. életévüket betöltötték, illetve azok, akik az MTA Doktora címmel, vagy a tudomány doktora fokozattal rendelkeznek. Szintén kizárásra kerül mindenki, aki az ösztöndíj folyósításának kezdetekor bármely más, állami költségvetés által finanszírozott ösztöndíjban részesül. Elnyerhető ösztöndíj : A határozott időre - 1,2,3 évre – szóló havonta bruttó 124 500 Ft összegű ösztöndíjat maximum 140 pályázó nyerheti el. Jelentkezési határidő : 2010. március 16. Kiíró szerv : Magyar Tudományos Akadémia További információ : www.mta.hu Demján Sándor Ösztöndíj A Demján Sándor Alapítvány a Comenius Program keretében 2006 októberében indította el öt évre szóló felsőoktatási támogatási program -ját. A résztvevő intézmények műszaki, orvosi és gazdaságtudományi képzéseinek jó tanulmányi eredményű, ám szociálisan hátrányos helyzetű hallgatói havi juttatásban részesülhetnek, illetve pályázhatnak külföldi tanulmányaik részbeni finanszírozására. Az alapítvány nagy hangsúlyt fektet a magyar gazdaság európai uniós versenyképességének javítására, ennek érdekében 2010-től a pályázónak nyilatkozatot kell aláírnia, amely -ben vállalja, hogy a diploma megszerzését követően legalább öt évig Magyarországon fog dolgozni. Amennyiben ez nem teljesül, a támogatást vissza kell fizetni. Pályázhatnak: BCE, BME, DE, ME, PE, SE, SZIE, BGF, NYF műszaki, orvosi és gazdaságtudományi képzéseiben részt vevő nappali tagozatos állami finanszírozású és költségtérítéses hallgatók Elnyerhető ösztöndíj: a pályázók havi 20.000 forintos támogatásban részesülhetnek tíz hónapon keresztül. A támogatás odaítéléséről a Hallga -tói Képviseletek döntenek. A külföldi ösztöndíjat elnyerők havonta 200 euróhoz jutnak, legfeljebb két szemeszter erejéig. Jelentkezési határidő: 2010. október-november Kiíró szerv: Demján Sándor Alapítvány További információ: a kari juttatási felelőstől Miniszteri Ösztöndíj A miniszteri ösztöndíj célja, hogy a magyar nemzetiségű, de nem magyar állampolgárságú fiatalok továbbképzéséhez járuljon hozzá. Az elnyerhető támogatással tehát a határon túli magyar hallgatók hazánkban, magyar nyelven elsajátítható tudásanyagának kiszélesítését, tudományos és kutatói tevékenységük megkezdését, illetve folytatását kívánja az állam támogatni. Mindez nagymértékben elősegíti Magyarország és a környező partnerállamok oktatási és szakmai kapcsolattartását. Pályázhatnak: Azok a román, szlovák, szerb, horvát és ukrán állampol -gárságú, magyar nemzetiségű hallgatók, akik hazánk felsőoktatási intéz -ményeiben államilag támogatott nappali tagozatos alap- és egységes (osztatlan) képzésben, illetve nappali tagozatos mesterképzésben vesznek részt. Elnyerhető ösztöndíj: A folyósítható ösztöndíj a hallgatói normatíva 34%-a, tíz hónapon keresztül. Mivel ennek összege a 2009-es esztendő -höz hasonlóan 119 ezer forint, ezért a várható juttatás havonta mintegy 40 460 forint lesz. Jelentkezési határidő: előreláthatólag 2010 júniusa Kiíró szervek: Magyar Köztársaság Oktatási és Kulturális Minisztériuma (OKM), Balassi Intézet További információ: www.okm.gov.hu/palyazatok, www.bbi.hu buksza rejtelmei Fotók: Ferenczy Dávid ","VIII. évfolyam 2. szám 10 MŰHELY • Karrier Vegyész, Vegyészmérnök és Biomérnök Feladat: Analitika (HPLC, GC, UV), Minőségbiztosítás, Dokumentáció Elvárásaink: biomérnök vagy vegyészmérnök III-V évfo-lyamos hallgatók; középfokú angol nyelvismeret; várjuk részletes szakmai önéletraj-zát és motivációs levelét, a megpályázni kívánt terület feltüntetésével A cég: Egis Gyógyszergyár Nyrt. Jelentkezés: allas_403@sc.bme.hu Supply Chain Graduated Feladat: vezetői feladatok (mentor támogatásával), fo-lyamatos tréningek Elvárások: angol felsőfokú is-meretek, üzleti vagy műszaki felsőfokú végzettség A cég: LEGO Manifacturing Kft. Jelentkezés: www.lego.com/gsc-graduates ÁLLÁSAJÁNLATOK A Karrier Iroda elérhetőségei: 1111 Budapest, Műegyetem rkp. 3. K. I. 52. • Tel.: 463-3840 • Fax: 463-3844 • E-mail: karrier@sc.bme.hu • www.karrier.bme.hu MŰHELY ÚJSÁGÍRÓKÉPZÉS 2010 TAVASZ Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2010 március 4.-május 20. A képzés helyszíne: K.I.42. (Műhely szerkesztőség) A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének márciusban induló újságíró képzésünkön. A „TORINÓI LEPEL” né-ven ismert kegytárgy egy  [  FP PpUHWĦ OHQ -YiV]RQ NHQGĘ PHOHQ HJ PHJNtQ]RWW PDMG NHUHV]W -KDOiOW V]HQYHGHWW IpU¿ IRWR -JUi¿DL QHJDWtY MHOOHJĦ NpS -PiVD YpUIROWRN pV pJpVQR -PRN OiWKDWyN 6RUVD V]yU -YiQRV DGDWRN DODSMiQ -p -]XV .ULV]WXV NHUHV]WKDOiOi -WyO LJ PDMG H]W N|YH -WĘHQ MyO GRNXPHQWiOW W|UWp -QHOPL DGDWRNNDO QDSMDLQNLJ N|YHWKHWĘ -HOHQOHJ 7RULQy EDQ 2ODV]RUV]iJ ĘU]LN D 6]HQWV]pN WXODMGRQD .O|Q|V pUGHNOĘGpVW YiOWRWW NL D] D IHOIHGH]pV  KRJ D /HSHO IpU¿NpSPi -VD IRWRJUi¿DL QHJDWtY MHO -OHJĦ WHNLQWHWWHO DUUD KRJ D QHJDWtYRQ NHUHV]WO YpJ -]HWW IRWRJUi¿DL HOMiUiVRNDW DOLJ HJSiU pYWL]HGGHO NR -UiEEDQ IHGH]WpN IHO DPL D QpKiQ V]i] pYYHO NRUiE -EL KDPLVtWiVW PĦYpV]L DO -NRWiVW OpQHJpEHQ NL]iUMD ( IHOIHGH]pV yWD D PRGHUQ WXGRPiQ PLQGHQ HUUH DO -NDOPDV V]DNiJD]DWiQDN IHO -KDV]QiOiViYDO PHJYL]VJiO -WiN D /HSHO DQDJiW D KR] -]iWDSDGW V]HPFVpNHW IROWR -NDW pV D NpSPiVW ( V]DNWH -UOHWHN DQWURSROyJLD W|U -YpQV]pNL RUYRVWDQ SDWR -OyJLD KHPDWROyJLD ERWDQL -ND SROOLQROyJLD QXPL]PD -WLND WH[WLO WHFKQROyJLD W|U -WpQHW NO|QIpOH PLNURV]Ny -SRV pV IRWRJUi¿DL WHFKQL -NiN NRPSXWHUHV NpSWLV]Wt -Wy HOMiUiVRNNDO NRPELQiO -YD UDGLRNDUERQ NRUPHJKD -WiUR]iV SLUROL]LVHV DQDOt -]LV W|PHJVSHNWURPHWULiYDO NRPELQiOYD NpPLDL DQDOL]LV pV RSWLNDL VSHNWURV]NySLD ( WHFKQLNiN HJ NLYpWHOpYHO |VV]KDQJEDQ YDQQDN D]]DO D IHOWHYpVVHO KRJ D /HSHO YDOyEDQ -p]XV .ULV]WXV KD -ORWWL OHSOH A BME OMIKK TISZTELETTEL MEGHÍVJA A TORINÓI LEPEL című előadásra ELŐADÓ: PÁLYI GYULA a Modena-i és Reggio Emilia-i Egyetem kémia professzora az Olasz Nemzeti Tudományos Akadémia (a „Negyvenek”) tagja BME OMIKK, Folyóiratolvasó Március 9. 16.00 1111 Budapest Budafoki út 4-6. ","2010. március 1. 11 MŰHELY • Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VItaFóruM Keszég Karolina Itt az egyetemen még nem, de a középis -kolában ez általános volt. Főként történe -lemórán beszéltünk az aktuális politikai helyzetről, és ez mindig feldobta a hangu -latot. Olyan neveltetésű iskolába jártam, ahol mindenki egy véleményen volt a tanárral, így nem adódott probléma ebből, de ha egy oktató olyan nézetet vallana, amellyel nem értek egyet, akkor akár vitába is szállnék vele. Farkas Annamária Filozófia előadáson többször is előke -rült a balosabb-liberálisabb médiumok burkolt reklámozása, mint például Klub Rádió, Index, Hírszerző, emellett politi -kai vonatkozásban többeket is bírált az oktató. Egyszer olyan ideges lettem ettől, hogy ki is kellett mennem a teremből, mert elég határozott véleményem van ezekről a dolgokról és felháborítottak a tanár megjegyzései. Mivel nem láttam értelmét, hogy vitába szálljak vele, inkább otthagytam az óráját. Vörös Eszter Még nem volt rá példa, hogy politizáltak volna az oktatók az óráimon, és másoktól sem hallottam ilyesmit. Ha előfordulna, biztos bosszús lennék, és megjegyezném magamban, hogy ez így nincs rendben, függetlenül attól, hogy egyetértek-e a hallottakkal vagy sem. Helyteleníteném, hogy itt nyilatkoztatja ki a nézeteit, mert szerintem nem az egyetem a megfelelő hely erre, de valószí -nűleg nem keresném a konfliktust, és nem szólalnék fel a viselkedése ellen. Gazdus Viktor Még nem tapasztaltam ilyet, de engem személy szerint nem is zavarna, mert véleményt nyilvánítani nekik is van joguk. Persze nem véleményt formálni, mert ők nem azért vannak itt, hogy politi -kai kijelentéseket erőltessenek ránk, de ha elgondolkodtatás céljából megosztják velünk a nézeteiket, az teljesen korrekt. Én is megtenném ezt, ha lehetőségem lenne szélesebb hallgató -sághoz fordulni. Annak ellenére, hogy egy ellenkező állás -ponton lévő oktató kevésbé szimpatikus, szakmailag nem kevesebb a szememben. Nagy Attila Annyira ritkán történt ilyen, hogy különö -sebben nem zavart, ráadásul többnyire csak arról szóltak a megjegyzések, hogy „ez Magyarország”. Ha egy oktató szélsőséges nézeteket hangoztatna, az sem befolyá -solna, pusztán elkönyvelném magamban, hogy jobbos vagy balos a „tanár bácsi”. Ez inkább középiskolában volt jellemző, például az EU-ba való belépéskor egy oktatóm megkérdezte, hogy mi ez a büdös, mibe léptünk bele? Oktatott egy kimon -dottan radikális tanár is, és bár igaza volt sok dologban, úgy gondolom, hogy van egy határ, amit nem kéne átlépni. MEGKÉRDEZTÜK Készítette: Lengyel Rita Fotók: Kiss Imre Tapasztaltad-e már, hogy a BME oktatói politizálnak a tanórákon? Tóth Gergely A BME-n ez eddig még nem fordult elő. Korábbi tanulmányaim során megesett, hogy egy tanárom elejtett ilyen jellegű megjegyzéseket, de extrémitásokra nem került sor, és többnyire egyetértettünk vele. Adott oktatóról ráadásul tudni lehetett, hogy politikai kötelezettségeket is vállal. Valószínűleg, ha az én nézeteimmel ellen -kező véleményt hallanék, az jobban zavarna, de ettől függet -lenül, szerintem a tanároknak nem az előadásokon kell politi -kailag állást foglalniuk. Medve Laura Igen, már tapasztaltam ilyet. Ez elejtett, nagyon nem odaillő, kormányra vagy ellenzékre vonatkozó megjegyzésekben nyilvánult meg, és mindenféle burkoltság nélkül, a tanár többnyire egészen konkré -tan megmondta a véleményét. Akik egyet -értettek vele, azok nevettek, akik nem, azok meg csak hallgattak. Szerintem ennek nincs helye az egyetemen, legfeljebb egy politológia szakon. Pető Gábor Nem vettem még észre, hogy a BME oktatói politizálnának a tanórákon. Közép -iskolában előfordult, hogy a magyartaná -rom, aki az osztályfőnököm is volt egyben, túlzásokba esett: gyakran belemagyarázta a versekbe a nézeteit, míg végül az egész óra arra ment rá, hogy a politikáról folyt a diskurzus, és nem a tananyagról. Érdekes módon, aki ellenkező véleményen volt, mint a tanárom, az az értékeléseknél mindig rosszabbul járt. Diplomát minden-kinek? Csirszka Zita Minőség vagy mennyi -ség? című cikkében rávilágít arra, hogy társadalmi megítélés és tényle -ges hatékonyság szinten is megbukni látszik az immár hatodik éve működő eredetileg „új típusú érettségi” néven is emlegetett vizsgarendszer. Az alapvető kérdés az, hogy helyes-e a felsőoktatást tömegesíteni, amikor világosan látszik a kétszintű érett -ségi 2005-ös bevezetése óta eltelt hat év távlatából, hogy a felsőoktatás tömegessé válása sok esetben a minőség hígulását is jelenti. A válasz nyilván -valónak látszik. A felsőoktatás minősé -gének romlása, hosszú távon nem lehet alternatíva egy olyan országban, ahol a mindenkori felsőoktatás minősége, az egyetemekről kikerülő hallgatók szakértelme és a diplomák értéke a nemzetközi munkaerő-piacon világvi -szonylatban is elismert és becsületre méltó volt. Országunk számos európai szinten elismert és irigyelt egyetemmel büszkélkedhet, melyeknek létkérdés fenntartani régi nívójukat. A reformot alapvetően azért vezet -ték be, hogy a különböző középisko -lák tanulói ahhoz mérten tehessenek érettségi vizsgát, hogy milyen módon és mértékben tanították és készítet -ték fel őket a különböző iskolákban. A rendszer fő újítása az volt, hogy minden diák eldönthette, hogy adott tárgyból milyen szintű tudást kérje -nek tőle számon. A középszintű érett -ségi, ahogy azt a neve is sugallja egy közép szintű tudást követel meg. Az emelt szint hivatott arra, hogy adott tárgyakból valóban elmélyített tudást kérjen számon az érettségizőktől. Az új érettségi egyúttal felváltotta az egyete -mek és főiskolák saját felvételi vizsgáit is olyan módon, hogy egy egységesí -tett pontrendszer segítségével minden érettségiző diák a vizsgán elért pontjai alapján kerülhet be a felsőoktatási intézményekbe. A ponthatárok az adott szakokra jelentkezők számának függvé -nyében változnak. A népszerű szakokra magas, míg a kevésbé népszerűekre alacsonyabb ponttal lehet bejutni. Az új típusú érettségi rendszerrel szellemisége által közvetített üzenet többek között az, hogy mindenki bejuthat a felsőoktatásba. Manapság igen népszerű, és a közvélemény által hangoztatott álláspont, hogy csak az ember, akinek diplomája van. A közép -iskolás diákok képességeitől és elsősor -ban ambícióitól függetlenül tömegesen hajtják a diákokat a felsőoktatásba a diploma szerzését kvázi létjogosultság alapfeltételeként beállítva, miközben a hagyományos szakmunkák háttérbe szorulnak. Egy ország gazdasága nagymértékben függ a szellemi tőkéjé -től, amit vitathatatlanul a felsőoktatás termel meg. Azonban hagyományos értelemben vett szakmák művelőire is szükség van éppen úgy, mint a diplo -más értelmiségiekre. Véleményem szerint a felsőoktatás minőségromlása szoros összefüggésben van azzal, hogy a tömeges továbbtanulással olyan emberek is bekerülnek az egyetemekre, akiknek motivációi, képességei nem összeegyeztethetőek a diplomaszer -zéssel és azzal való elhelyezkedéssel a munkaerő-piacon. Felmerül a kérdés, hogy az ilyen emberek nem lennének e sokkalta hasznosabbak, sőt sikereseb -bek, ha kitanulnának egy szakmunkát. Az új felvételi rendszer megfosztotta az egyetemeket és főiskolákat azon joguktól, hogy saját maguk által kialakított szűrőrendszer segítségé -vel döntsék el, ki az, aki bejuthat és ki nem alkalmas rá. Egy másik, sokat emlegetett probléma, hogy 2005 óta jelentősen lecsökkent azok száma, akik az emelet szintű érettségit választják a közép szintű helyett. Ennek oka többek között, hogy az egyetemek, főiskolák nem követelik meg a diákoktól az emelt szint teljesítését. Szintén probléma a rendszerrel, hogy míg bizonyos népszerű szakokra szinte lehetetlen bejutni, addig más kevésbé népszerű, ám esetenként sokkalta nehezebb és nagyobb tudást követelő szakokra, egy arra alkalmatlan diák is bejuthat, ha megfizeti a költségtérítést. A felsőoktatás minőségromlásának megállítása nem garantált, azonban mindenképpen szükséges volna. A jelenlegi rendszerrel vannak gondok, melyeket mielőbb orvosolni kell. A baloldal 2012-től, a jobboldal 2013-tól várja részben a megoldást azáltal, hogy kötelezővé kívánja tenni az emelt szintű érettségi vizsgát a felvételihez. Hogy a rendszert foltozgató intézke -dések elegendőnek bizonyulnak-e a probléma megoldásához vagy tovább romlik a helyzet, egyelőre a jövő titka. LIEBEr taMáS E l ő z ő l a p s z á m u n k b a n Csirszka Zita vitaindító cikkében a kétszintű érett -ségi és a kétlépcsős képzés oktatásszínvonal csökkentő hatásairól írt. Tavaszi fáradtságnak helye a politikai életben sincs, itt a kampányidőszak, és ezzel az újabb fejtörő a magyar szavazóképes állampolgár számára: hát én immár kit válasszak? Kínálat van: kiskertünkben megterem a szegfű, tulipán, de még a magyar narancs is. A nagy fejtörés közepette hirdetőoszlopaink kivirágzanak majd, az üde vörös-narancssárga-kék-zöld foltos plakátokról mosolygó honatyák és honanyák jelezik: 2010-es évünk tavaszán parlamentünk megújulhat, áprilisban szavazhatunk, kik és milyen irányba tolják tovább hazánk szekerét. A téli álomnak tehát menthetetlenül vége, ideje felébredni! Ha mégsem sikerülne, politikusaink garantáltan mindent elkövetnek majd, hogy mindennapi életünk gondjait még jobban, esetleg kevésbé érezzük attól függően, honnan fúj az a tavaszi szél… A választási időszakban a sokszínűség mellett biztosan idén is egészen változatos eszközökkel árasztanak majd el bennünket. Nézzünk egy rövidke kínálatot az előző kampánytapasztala -tok alapján! Valószínűleg a divatos jelszavak, harsány reklámok, választási hirdetések, face-to-face beszélgetések, nyilvánosságra hozott tényszerű és hamis adatok, nagygyűlések, „országjáró pártturnék” és dallamos indulók lesznek majd az útjelző táblák az áprilisi választásokhoz vezető tarka ösvényen, melyen nem árt néha körülnézni, nehogy a hamis túrajelzéseket kövessük. A kampányeszközök áradatának finanszírozási gátat is szabtak: egymillió forintnál képviselőnként nem költhetnek többet a versengő pártok, ám ha mégis túllépik a szoros határt, vajon körmére néz-e majd valaki az állampolgári szimpátiát hajhászó költekezőknek? Tavasszal tehát minden polgár pártot választ, virágom, virágom, kivéve azokat, akik a nagy kampányáradatot megelégelve vagy puszta csalódottság okán még a szavazóhelyiség környékét is elkerü -lik azokon az áprilisi napokon. Ám a tavaszi (tor)túra végén minden hangzatos jelszó, vibráló óriásplakát, nyomtatott áltény és vizuális manipuláció ellenére beszéljenek a valós tapasztalatok, és áprilisig minden torzításnak ellenállva, lehetőleg hideg fejjel, tiszta belátással döntsünk arról, mit választunk a kiskertből – virágot, gyümölcsöt, madárkát vagy… KOntOr ILDIKó NÉZŐPONT Tavaszi szél kampányt áraszt… Megállíthatatlanul közeledik a tavasz, elkezdődött az új kreditgyűjtő félév. Hi -ába próbálunk ellenállni, nincs mit ten -nünk, mint kitárnunk kapunkat a válto -zás előtt. ","VIII. évfolyam 2. szám 12 MŰHELY • Sport • A Manchester United 3–2-es győzelmet aratott Milánó -ban a Bajnokok Ligája nyolcaddöntőjének első mérkőzé -sén, február 16-án. A Milan az első félidőben több góllal is vezethetett volna, Paul Scholes egyetlen, szerencsés kapura lövése azonban egalizálta Ronaldinho korai találatát. Wayne Rooney a második félidőben két fejes gólt szerzett, s úgy tűnt, ezzel eldőlt a továbbju -tás kérdése, azonban Clarence Seedorf visszahozta az olaszok (nagyon halvány) reményeit. • A kezi.hu szakportál a más sportágakban már bevett, ám a kézilabda sajátosságaihoz igazított pontszámítása szerint ismét közzétette európai ranglistáját, amelyet a válogatottak és a klubok egymás közötti tétmérkőzé -sei alapján készített el. Eszerint Magyarország a nők mezőnyében – a dobogóról hajszállal lemaradva – a negyedik, a férfiak között pedig a hetedik helyen áll. • Tóth Krisztina bronzérmet szerzett az asztalitenisze -zők Düsseldorfban zajló  Európa Top 12 bajnokságán, miután az elődöntőben kikapott, a tornát 2007-ben és 2008-ban is megnyerő, holland színekben versenyző Li Jiaótól. A férfiaknál a hazai közönség előtt szereplő Timo Boll ötödször szerezte meg a tornagyőzelmet. • A Los Angeles Lakers játékosát, a spanyol Pau Gasolt választották a 2009-es év legjobb európai kosárlabdázójának. A 215 centis frontember egymás után kétszer nyerte el a címet. A Nemzetközi Kosár -labda Szövetség (FIBA) hétfői bejelentése szerint a 29 esztendős sportoló a német Dirk Nowitzkit (Dallas Mavericks), valamint a szerb Milos Teodosicot (Olimpiakosz Pireusz) előzte meg a szurkolók  és a szakértők szavazatai alapján összeállított sorrendben. • Az algériai származású francia Bouabdellah Tahri megdöntötte a spanyol Alberto García 2003. február 9-én, 5000 méteres futásban felállított rekordját. Tahrinak 26 másodperccel kevesebb idő is elég volt a táv lefutá -sára, így 13:11.13-as idővel új Európa-rekordot állított fel fedett pályán. • Szávay Ágnes két helyet javított, így február végén a 32. helyen áll a női teniszezők világranglistáján. Czink Melinda három helyet rontva, a 44. A rangsort továbbra is az amerikai Serena Williams vezeti az orosz Dinara Szafina és a dán Caroline Wozniacki előtt. A férfiaknál 1. a svájci Roger Federer , 2. a szerb Novak Djokovics, 3. a spanyol Rafael Nadal. • Felavatták a tragikus körülmények között elhunyt kézilabdázó Marian Cozma bronzszobrát Veszp -rém Aréna parkjában. Mihály Gábor Munkácsy-dí -jas szobrászművész közel 5 millió forintba kerülő alkotása dobómozdulat közben ábrázolja az egykori játékost. Az ünnepélyes avatón több ezren vettek részt. • A Nemzeti Sportszövetség gáláján a magyar sport -szakma javaslata alapján díjazták a 2009-es év legjobb sportolóit. Az úszó Gyurta Dániel lett az első, aki aranyat nyert a római világbajnokságon, és az isztam -buli rövidpályás Eb-n is. Kovács Katalin a kajak-kenu vb-n és Eb-n is éremhalmozó volt, a karatés S. Kovács Ádám nevéhez pedig a magyar csapat egyetlen arany -érme fűződik (az olimpián kívüli sportágak világverse -nyén), a tajvani Világjátékokon. EZ TÖRTÉNT... Bella Brigitta összeállítása A Rektori Kabinet 2010. évtől a Bogdánfy utcai sporttelepen lévő tanuszodát költségvetési okokra hivatkozva megszüntette. Dön -tésének indokai között szerepelt, hogy az elmúlt években az uszoda üzemeltetési költsége számottevő mértékben megnövekedett, a léte -sítményt használó hallgatók száma jelentősen csökkent, valamint az uszoda gépészeti berendezései is modernizálásra szorulnak. Boros Györgynétől, a Testnevelési Központ igazgatóhelyettesétől, az úszás szakág vezetőjétől megtudtuk, hogy az uszoda már évek óta mind fűtési, mind szerkezeti szempontból korszerűtlen. Az épület felújításakor elengedhetetlen lett volna a távfűtés lecserélése, ugyanis az elavult vezetékek óriási hőveszteséggel működtek. Előzetes becslések alapján 10-15 millió forintba került volna egy alternatív rendszer kiépítése, amellyel az előírásoknak megfelelő 28 fokos hőmérsékletet biztosították volna. Ennek a beruházásnak a finanszírozását az egyetem, jelen gazdasági helyzetére hivatkozva, nem vállalta. Az épületben kisebb átalakítással létrehoznak egy önálló öltöző- és vizesblokk központot a BME-s hallgatók számára, mivel eddig az ELTE létesítményeiben található közös öltözőket lehetett csak igénybe venni. Az úszásoktatás sorsa, ami az egyetemen az egyik legnépszerűbb alapsportág, az uszoda megszüntetésével kétségessé vált, végül azonban „megmenekült” az a közel hétszáz hallgató, akik kötelező testneve -lés-óraként ezt a sportot választották. Az Egyetemi Hallgatói Képviselet az új helyzetre való tekintettel, félmillió forint -tal támogatta meg a Tesnevelés Tanszék úszás szakágát. A 2010-es tavaszi szemesz -tertől kezdődően egészen addig, amíg az egyetemi kampuszon belül meg nem épül a BME sportközpontja, az úszás órákra a XI. kerületi Kondorosi úti uszodában kerül sor, ahol a medence egy sávját bérli az egyetem. A Bogdánfy utcai sporttele -pen a BME-s hallgatók a testnevelésóra keretein belül ingyenesen használhatták az uszodát, a Kondorosi úton azonban egy, a számukra kialakított kedvezmé -nyes bérletet kell kiváltaniuk, ami egy szemeszterre érvényes. A házi úszóbaj -nokságot is a Kondorosi úti uszodában fogják megrendezni, azonban a bérleti díj miatt ekkor is egy minimális nevezési díjat kell fizetniük a résztvevőknek. MáDaI aDrIEnn Február 12-én kezdetét vette a XXI. téli olimpiai játékok, melynek idén a kanadai Vancouver ad otthont. A város Nyugat-Kanada egyik legfonto -sabb kikötője a Csendes-óceán partján. Népessége félmillió fő feletti, agglome -rációjával az ország harmadik legna -gyobb nagyvárosi övezete. 2000 méter -nél is magasabb hegyek lábánál fekszik, így nem meglepő, hogy a verseny -számok egy részét a közelben lévő, kiváló sípályáiról ismert Whistlerben rendezik meg. Az idei a harmadik olimpia, amelynek Kanada ad otthont, ezt megelőzően az országban 1976-ban Montreal -ban rendeztek nyári, illetve 1988-ban Calgary-ben téli játékokat. A megnyitóünnepségre a tornák törté -netében az első alkalommal került sor zárt csarnokban, mégpedig az 55 ezer férőhelyes BC Place Stadiumban. A rendező város történetét bemutató film és a rövid műsor után 82 ország 2632 sportolójának bevonulását követhették figyelemmel a nézők. Természetesen felvonultak a magyarok is, a tizen -hat sportoló előtt a zászlót a negye -dik olimpiáján résztvevő Sebestyén Júlia vihette. A legkülönösebb csapat a bermudai volt: rövidnadrágban sétál -tak be a felvonuláskor. Ezt követően beszédet mondott többek között Jacques Rogge, a Nemzetközi Olimpiai Bizottság elnöke is. Az olimpiai lángot a rendező ország élő legendája, Wayne Gretzky, egykori világklasszis jégko -rongozó gyújtotta meg. Tizenöt sportágban 45 férfi, 38 női és 3 vegyes versenyszámban osztanak érmeket. Az idei téli olimpiai játékok február 28-án ért véget a jégkorong -döntő utáni záróünnepséggel. PöLczMan BaLázS Varga Tamás második helyezést ért el a Bostonban megrendezett ergométeres világbajnokságon. A Démász Bajai SVSC színe -iben indult evezős, a már előre megjósolt jó teljesít -ményének köszönhetően vehette át az ezüstérmet. A 2000 méteres távot 6:08.1 perc alatt teljesítette, míg a hölgyeknél a Danubius NHE csapatát erősítő Alliquander Anna, kis csalódást okozva, csak az ötödik helyen végzett. A 7:13.4-es eredménynél jobbra számított a versenyző, mivel jelenleg 6000 méteren ő a világ -csúcstartó. Távolléte miatt sem Varga, sem pedig Alliquander nem tudott részt venni az országos bajnokságon, mivel ez egy időben zajlott a világeseménnyel. A Budakalászi Sport -csarnokban lebonyolított viadalon 18 kategóriában adtak át érmeket, többek között a legjobb egyetemistáknak, veteránok -nak és amatőröknek is. Az evezős gép elé Kurucz László ült le a Budapesti Műszaki Egyetem képviseletében. Bár a jónak számító 6:39 perces időt produkálta, mégis csupán a 12. helyet tudta megszerezni. SzEntGátI áKOS Február 15-én elkezdődött a 2010-es tavaszi Universitas Műegyetemi Villanyfényes Football Bajnokság. A versenyre idén rekord mennyiségű, 192 csapat jelentkezett, közülük huszonnégyen várólistára kerültek, a pályák és az időbeosz -tás szűkössége miatt. A mérkőzéseket, a hallgatók egyetemi időbeosztásához igazodva, hétköznapokként 16 és 22 óra között rendezik meg három pályán: a Bogdánfy úti sporttelep két műfüves területén, valamint a Hauszmann utcai sport -csarnokban. Ürögi Tamástól, az Egyetemi Hallgatói Képvi -selet sportfelelősétől megtudtuk, hogy a bajnokság nagy sikerére való tekintettel, valamint a hallgatói igények kielé -gítése végett, az EHK a műfüves pályák számának növelé -sét szeretné elérni minél hamarabb. „Az ilyen tömegsportok, mint a villanyfényes bajnokság, ahova idén is több mint 1600-an adták le a nevezésüket, az EHK kiemelt támogatását élvezik.” A szabályokkal kapcsolatban: az I. és II. liga esetében 4+1 fő játszik a futsal szabályai szerint, bírói irányítással, míg a III. és IV. ligában 5+1 fő lép pályára. A ligákon belül a csapa -tok körmérkőzéseken mérik össze ügyességüket, a kétszer 25 perces játékidő alatt. Az érdeklődők további információkat www.bmefoci.bme.hu oldalon találnak. MáDaI aDrIEnn Uszoda helyett öltöző Vancouver A megnyitóünnepséget megelőző napon óriásit bukott, majd az esti órákban elhunyt Nodar Kumaritasvili, grúz szánkós. A versenyző mintegy 145 km/h-s sebességnél kisod -ródott a pályáról és egy tartóoszlopnak ütközött. Az orvosok azonnal újraélesztették a fiatal sportolót, majd kórházba is szállították, de az életét már nem sikerült megmenteni. A játékok szánkóversenyéről éppen lemaradó Pulai Imre, aki egy évtizede kenusként szerzett olimpiai bajnoki címet, elmondta, hogy ez a legveszélyesebb pálya a világon. A novemberi gyakorláson ő is kétszer bukott, az edzéseken gyakoriak a sérülések, pedig a versenyzők már többször szóvá tették a túlzott sebességet. A versenyt a balesettől függetlenül megtartották, de a tragédia miatt a halálos kanyar -ban megemelték az oldalfalat. VB ezüstöt evezett Varga Tamás BME villanyfényes bajnokság Fotó: Ferenczy Dávid ","2010. március 1. 13 MŰHELY • Tudomány és technika A 2010. januári haiti ese -mények és az utóbbi évek más nagy földrengései azt az érzetet kelthetik bennünk, hogy nő a Föld szeizmikus aktivitása. Völgyesi Lajos egyetemi tanárt, az Általános és Fel -sőgeodézia Tanszék okta -tóját arra kértük, elemez -ze a haiti katasztrófa okait és tájékoztasson arról, hazánk mennyire bizton -ságos földrengések szem -pontjából. A fölrengéseket a tektonikus mozgások okozzák, a műhol -das mérések szerint ezek nem változtak az utóbbi időben, ezért a szeizmikus aktivitás növekedéséről nem beszél -hetünk. Ma már évi néhány mm-es mozgás is mérhető, és ha bárhol bekövetkezik egy apró rengés (akár lakott területektől távol is), arról a médián keresztül bárki tudomást szerezhet. Haitin várható volt a katasztrófa bekövetkezése, hiszen a terület a földrengésveszé -lyes Karib-térség része. Az aktív területeken, ahol sokáig „nagy a csend”, általában egyre nagyobb valószínű -séggel várható rengés, és minél tovább tart a szeizmi -kus csend, annál nagyobb földmozgásra lehet számítani. Haitin a nagy pusztítás oka az volt, hogy a rossz anyagi körülmények között élő népesség nem tudott felké -szülni, a földrengésbiztos építkezés ugyanis rendkívül költséges. Nagy problémát jelent világszerte, hogy ha a lakosságnak nincs közvet -len tapasztalata a veszélyről, akkor hajlamos könnyelművé válni. A földrengések előre -jelzése jelenleg nem megold -ható, a szeizmológia eddigi történetében összesen három sikeres előrejelzésről tudunk! Általánosságban elmondható, hogy szoros összefüggés van a geotermikus anomáliák és a tektonikus aktivitás között. Ez különösen érdekessé teszi a Kárpát-medence helyzetét is. A Pannon-térség évente körülbelül 1 mm-t nyomódik össze. GPS mérésekből látszik, hogy a Komárom-Várpalota vonaltól nyugatra fekvő területek kelet felé préselőd -nek, de a Dinaridák felől, délről is hasonló mértékű kompresszió tapasztalható. Magyarországon átlagosan 30 évente pattan ki nagyobb rengés, amely már jelentősebb károkat is okozhat. 1763-ban Komáromban egy ilyen 63 halálos áldozatot követelt. A károkozás nagyban függ attól is, hogy milyen az altalaj szerkezete. Lazább üledékes kőzetekben fölerősödnek a rengéshullámok. Pl. az egyetem K épülete feltöltött területen áll, régen a Duna része volt, de ugyanígy laza, feltöltött terület a Nagykörút, ahol korábban csatorna húzódott. Ráadásul minden -hol téglaépületek vannak. Így egy helyi földrengés bekövet -kezésekor sajnos a fővárosban is komoly károk keletkezné -nek. Némileg javít a helyze -tünkön az, hogy a Kárpát-medencében a geotermikus viszonyoknak megfelelően jóval vékonyabb és plaszti -kusabb a földkéreg, emiatt a tektonikus mozgásokból eredő rugalmas feszültségek itt nem a kéreglemez nagy földrengéseket okozó törései -vel, hanem inkább plasztikus deformációkkal oldódnak ki. JurEcSKa Laura Társadalmunk működésében kritikus szerepet töltenek be a különböző infrastruktúrák, mint például az energia és az ivóvízelosztó hálózatok. De mi történik akkor, ha véletlen hi -bák vagy szándékos támadások következtében ezen infrastruk -túrák működésében zavar ke -letkezik, és nem tudják a várt szolgáltatást nyújtani? Meg lehet-e ezeket a problémákat előzni? Vagy milyen gyorsan lehet őket detektálni? Ezeket a kérdéseket vizsgálja az EU által támogatott WSAN4CIP K+F projekt, melyben a BME Híradástechnikai Tanszéke is résztvesz. A projekt kutatói vezeték nélküli szenzorhálóza -tokra épülő költséghatékony felügyelő rendszerek kifejlesz -tésén dolgoznak, melyek fel -használhatók lesznek a kritikus infrastruktúrák biztonságának növelésében. A mai technológiák felhaszná -lásával a kritikus infrastruktú -rák felügyelete, monitorozása és védelme csak igen magas költség -gel oldható meg, ezért sok esetben ezek az objektumok teljesen védte -lenek a különböző hibákból vagy szándékos támadásokból származó problémákkal szemben. A 12 ipari és akadémiai partnerből álló WSAN4CIP konzorcium azonban olyan megoldáson dolgozik, mely lehetővé teszi ezen nagy földrajzi kiterjedésű infrastruktúrák költség-hatékony és megbízható felügyeletét és védelmét. A megoldás alapját egy vezeték nélküli szenzorokból felépülő biztonságos kommuniká -ciós hálózat képezi. A kritikus infrastruktúrák megbíz -ható monitorozásához biztonságos szenzorhálózatokra van szükség. A piacon jelenleg elérhető megol -dások azonban nem nyújtják a kívánt biztonsági és megbízhatósági szintet. Ezért a projekt fő célja egy olyan szenzorhálózat kifejlesztése, mely alkalmas a kritikus infrast -ruktúrák megbízható monitorozá -sára, és így növeli azok biztonságát – mondja Peter Langendörfer, az Innovations for High Performance Microelectronics Gmbh kutatója és a WSAN4CIP projekt technikai vezetője. A terv két példán keresztül igyek -szik bizonyítani a kifejlesztett megoldás alkalmazhatóságát: az egyik az energia, a másik az ivóvíz -ellátó szektorhoz kapcsolódik. Az első példában a kutatók által megtervezett és megvaló -sított vezeték nélküli szenzor- és aktorhálózat a portugál energiaelosztó, az EDP Distribuição Energia nagyfeszültségű vezetékei -nek és alállomásainak egy részét fogja felügyelni. A cél a gyors és megbízható információgyűjtés az elosztó hálózat állapotáról, az esetleges hibákról és azok helyéről. A kifejlesztett megoldás segítségével azonnal tudni fogjuk a hiba helyét – mondja Carlos Fortunato, az EDP vezető technikai szakértője. A másik példában a hálózat a Frankfurt/Oder környezetében működő ivóvízellátó vállalat, az FWA (Frankfurter Wasser- und Abwassergesellschaft) rendszerét fogja felügyelni. A szenzorok mérik majd a víz nyomását és jelzik, ha az drasztikusan csökkenni kezd. A nyomáscsökkenés oka lehet csőtö -rés vagy valamilyen szándékos támadás a rendszer ellen. Gerd Weber, az FWA ügyve -zető igazgatója fontosnak tartja a WSAN4CIP projektben folytatott K+F tevékenységet: A projektben kifejlesztett technológia lehetővé teszi majd a mérési pontok számának növelését. Ugyanezt elérni a jelenleg használt vezeté -kes mérőrendszerrel egyszerűen túl drága lenne a számunkra – mondja. A WSAN4CIP adminisztratív koordinátora, Uwe Herzog így összegzi a kutató-fejlesztő munka eredményeként születő rendszer előnyeit: A jelenleg elérhető techno -lógiákhoz képest az általunk fejlesz -tett szenzorhálózat biztonságosabb és megbízhatóbb kommunikációt tesz majd lehetővé a mérési pontok és a felügyelőrendszer központja között – ez nagyon fontos követel -mény a kritikus infrastruktúrák működtetői számára. Infrastruktúrák védelme A földrengések esélye Magyarországon Fotó: Kiss Imre Kádár Lehel tudományos főmunkatárs vezetésével 45 millió forintból valósult meg egy kísérleti autó. Az alig több mint 500 kilogrammos szerkezetet a Gépjár -művek Tanszék laborjában építették, több tucatnyi hallgató közreműködésével. Az autó felépítése lényegretörő, a hibrid technika köré épült a többi alkatrész. A fő elemek a kerékagyakba szerelt két elektro -mos motor, összesen 16,3 lóerő teljesítmény -nyel, a benzin-etanol-hidrogén vegyesüzemű aggregát és a két akkumulátor. A jármű hatótávolsága tisztán elektromos hajtással 50 kilométer. Maga a konstrukció is hibrid: Trabant kormánymű és fékrendszer, Skoda Forman ülések, 13,6 lóerős Honda motor, saját tervezésű kettős keresztlengőkaros futómű. Minden a lehető legegyszerűbb, legpraktikusabb. Ha lemerülnek a telepek, a belső égésű motor tölti őket, benzinüzem -ben óránként 2,7 liter üzemanyagot elégetve. Megfelelő karosszériával és KRESZ-tartozé -kokkal akár közúti, mindennapi közlekedésre is alkalmas lenne a prototípus. Sőt, a technika, a meghajtás már létező tömeggyártmányokba is beépíthetővé tehető. Komolyan felmerült, hogy a Mercedes-Benz Smart modelljébe műegyetemi hajtáslánc kerüljön. A műszaki alapokra akár egy új városi kisautó is felépít -hető lenne: a háromméteres, fordulékony szerkezet megfelelő felszereltséggel megállná a helyét a nagyvárosi forgalomban. A Hidrocar szellemi elődje a 2005-2006-ban készült, az energiát ultrakapacitású konden -zátorokban tároló elektromos kisautó volt. Az új, kísérleti hibrid fejlesztése 2006-ban indult. A Nemzeti Kutatási és Technológiai Hivatal pályázatán is nyertek, így elkezdődhetett a többéves munka. A Hidrocar hivatalos bemutatója egy 2010. szeptemberi konferen -cián lesz. Akkorra már autóformát mutató karosszéria lesz rajta, felfelé nyíló ajtókkal. Természetesen ez esetben nem a forma, hanem a műszaki tartalom az elsődleges. Az autó igazán nagy különlegessége nem is az elektromos meghajtás, hanem az, hogy hidro -géncellákból nyert energiával is működtet -hető. A hidrogén biztonságos és olcsó tárolá -sára még a nagy, innovatív autógyártók, a BMW és a Mercedes-Benz sem találtak igazán jó megoldást. Itt a BME-n mégis rendelkezésre áll a megfelelő technológia. Ez idáig három jellemző megoldást alkalmaztak a hidrogén tárolására: lefagyasztva, különleges dupla -falú tartályban, vagy speciális szivacsszerke -zetben tárolták a robbanásveszélyes gázt. Az újdonság műszaki részletei titkosak, mivel a műegyetemi vezetésű konzorcium egyedi, értékes megoldásáról beszélünk ez esetben. A kerekekbe szerelt, magyar gyártású elekt -romotorokat két lítium-ion akkumulátorból származó energia hajtja. A két telep az első tengely fölött helyezkedik el, egyenként egymillió forintos értéket képviselnek. A jelenleg szériában gyártott hibridautókhoz hasonlóan, a fékezés során begyűjtött mozgási energia visszakerül az akkumulátorokba. A sofőrrel együtt 650 kilogrammos jármű meglepően jól gyorsul, 50 km/h-s végse -bességéig versenyben van az erősebb utcai autókkal is. Az elektromotorok maximális nyomatéka már elinduláskor rendelkezésre áll, így dinamikájára nem lehet panasz. Itt is előjön a hibridautók egy kockázatos tulajdon -sága: gyakorlatilag hangtalanul suhannak, így a gyalogosokra veszélyt jelenthetnek. De ez könnyen orvosolható mesterséges motor -hanggal. Ez a negatívum eltörpül a környe -zetvédelmi előnyök mellett. Eddig 45 millió forintot költöttek a tervre, ami hatalmas összegnek tűnik, de a nagy autógyártók hasonló témájú projektjeihez képest akár olcsónak is mondható. HErczEG LáSzLó Hibridautó-fejlesztés ","VIII. évfolyam 2. szám 14 MŰHELY • A magyar filmipar leg -újabb csillagának, Tom -pos Kátyának az első áttö -rő sikert a Valami Ameri -ka 2 hozta meg, legújabb filmje – Köntörfalak – pedig tarolt a 41. Magyar Filmszemlén. A Nemzeti Színház büféjében egy bögre tea mellett beszél -gettem a színésznővel színházról, filmekről, ze -néről, pályájának szépsé -géről és buktatóiról. Épp egy előadás előtt vagyunk pár órával, mostanában milyen szerepekben láthat téged a kö -zönség? A Lázár Ervin-féle Berzsián és Dideki című meseda -rabban fogok játszani ma délután. Azután majd Alföldi Róbertnél fogok próbálni a Vadászjelenetek Alsó-Bajorországból című darabban. Ezenkívül a Gobbi Hilda Stúdióban megy az Atália, valamint a Nemze -tiben szerepelek az Oresz -tész, a Holdbeli csónakos és a János vitéz előadásokban is. Plusz Székesfehérváron játszom a Kabaréban Sally Bowles szerepét. 2008-ban a Bárka Színházból a Nemzeti Színházba szerződtél. Mit jelent számodra az, hogy a Nemzeti Színház falai között játszhatsz? Nagyon megtisztelő, hiszen itt játszanak a nemzet színé -szei. Nagyon jó érzés velük egy színpadon lenni, de már az is felemelő, ha csak leülhetek melléjük és hallgat -hatom a sztorijaikat. Nagyon érdekes, hogy milyen volt az ő idejükben a színjátszás és milyen most. Ma már mindennel összekeveredik: médiával, szennylapok -kal – náluk az ilyesmi még nem volt jelen. Számomra a Nemzeti Színház azokat az embereket jelenti, akikkel körül vagyok véve. Elsősor -ban nem a hely a lényeg, az a fontos, hogy jó színházat lehessen csinálni, ez pedig az embereken múlik. Legutóbbi filmed, a Köntörfalak négy díjat is kapott a 41. Ma -gyar Filmszemlén (Film.hu közönség díj, Arany Olló-díj, Legjobb férfi alakítás, Rendezői díj). Mesélj egy kicsit a filmről! Milyen volt a forgatás? A Köntörfalakat 2008 telén forgattuk le 15 éjszaka alatt. A forgatás során két probléma ütötte fel folyama -tosan a fejét: az egyik a pénz volt, a másik pedig az, hogy vajon lesz-e vevő arra, amit csinálunk. Már 4 évvel ezelőtt elkezd -tük forgatni a filmet amúgy, de az első pár nap után elfogyott a pénzünk és hosszú időre leálltunk vele. Nem tudtuk, hogy elkészül-e valaha, de mindenképpen szívügyünk volt a film, mert abszolút színészi játékra épült, s Dyga Zsombor, a rendező pedig nagyon jól irányított minket. Végül úgy határoztunk, hogy belevágunk, ezért nagyon sokat próbáltunk. Általában a Katona József Színházban Elek Feri öltözőjében ültünk össze gyakorolni. Összeol -vastuk a szöveget, javítot -tunk rajta, vitáztunk arról, hogy mi hogyan legyen, de ezek a viták mindig pozití -van sültek el, nem voltak köztünk hatalmi harcok. Mindannyian jó filmet akartunk csinálni, és hittünk benne. Folyton azon gondolkod -tunk, hogy kit fog érdekelni egy ilyen háromszerep -lős kamaradráma, amiben nincsenek pattogós cselek -mények, nincs szex, nincs gyilkosság, nincs vér, hanem minden konfliktus, minden izgalom verbálisan bonyo -lódik le. A díjakból ítélve volt értelme elkészítenünk, az emberek még vágynak az ilyen jellegű filmekre. Nem számítottunk rá, hogy ennyi dicséretet fogunk kapni. Úgy érzem, kellett már ez a film a magyar közönségnek. A Poligamyban és a Valami Amerika 2-ben is megcsillogtat -tad az énektudásod. A Söndörgő zenekarnak pedig vendégelőadó -ja vagy. Zenei téren milyen to -vábbi terveid vannak? Terveim mindig vannak, de a színház most nagyon sok időt vesz el az életem -ből. A zenének egy külön időszak kell, amikor csak azzal tudok foglalkozni. Ki kell még találnom, hogy mi az én zeném, és ez egy nagyon időigényes feladat. Mostanában az jelenti a legnagyobb örömöt, hogy többen is felkérnek koncer -tezni, de vendégszereplő -nek lenni nem ugyanolyan, mintha egy saját zenei estem lenne. Igaz, hogy így többféle stílusban énekel -hetek, de mégsem derül ki, hogy az ember valójában mire képes. Színházban, tévében és a mozi -vásznon egyaránt találkozhat -tunk már veled. Melyik volt a legkedvesebb szereped? Minden szerepben találok valamit, ami kedves nekem. Ami nagyon pofonütött az a Bárka Színházban Osztrovszkij Viharjá -ban Katyerina Kabanova szerepe volt. Nagyon sok párhuzam volt köztem és a szerep között. Egy egészen rendhagyó előadás volt, és akkor próbáltam ki az alternatív színjátszást. A Valami Amerika 2 is közel áll a szívemhez, mert az volt az első nagyjátékfilmem. A Köntörfalakat imádtam, mert egy komplex szerep volt. Színházban pedig a János vitéz és az Ahogy tetszikből Rosalinda szerepe a kedvencem. Már kisgyerekkorodban is a szí -nészetről álmodoztál? Igen, már az óvodában is mondták, hogy minden -képpen tanuljak valami hangszeren és foglalkoz -zak színészettel, mert nagyon muzikális vagyok, de tudatosan nem készül -tem erre a pályára. Nagyon sokáig nem tudtam eldön -teni, hogy van-e hozzá tehet -ségem, én azt gondoltam, hogy nincsen, mások azt mondták, hogy van. Útkere -sésben voltam, és megpró -báltam. Ezek szerint nem volt egyértel -mű döntés, hogy érettségi után a Színház- és Filmművészeti Egyetemre jelentkezel? Nem, nem volt az, még a Bölcsésztudományi Kar orosz szakára is jelentkez -tem. Nem gondoltam volna, hogy felvesznek majd, nem éreztem magam elég érett -nek. Nagyon sok mindenen múlik, hogy egy embert felvesznek, vagy sem. Kiszá -míthatatlan az egész, nem tudni, hogy éppen milyen típust keresnek: olyat, aki már kiforrott személyiség, vagy aki formálható. Nekem szerencsém volt. Hogyan emlékszel vissza az egyetemi éveidre? Nagyon nehezen bírtam, nem voltam hozzászokva, hogy reggeltől késő estig benn kell lennem, még túlsá -gosan gyerek voltam hozzá. Nem értettem az egész életmódnak a miértjét, nem bírta a szervezetem, a biorit -musom teljesen felborult. Végül a harmad-, negyed -évre csiszolódtam össze az osztálytársaimmal, addigra éreztem meg, hogy felnőtté kell válnom, mert ebből kell majd megélnem. Friss diplomásként mennyire volt nehéz elindulnod a pá -lyán? Amíg az ember színművé -szetis, elképzeli magában, a fővárosi három nívós színház egyikébe akar bekerülni. Aztán persze később rájön, hogy ezek a színházak már telítettek, és oda kell menni, ahol van hely, én így jutottam be a József Attila Színházba, amit később nagyon megszerettem. A színpadról áradó hangulat, a játék, az előadás kicsit elfe -ledteti a nézőkkel a küzdelmes mindennapokat. Számukra ez kikapcsolódás, de neked ez a hi -vatásod. Ha éppen nem játszol, mivel töltöd legszívesebben az idődet? Van valami hobbid? Amíg az ember fiatal nem meri kihagyni a lehetősé -geket, szeretem kipróbálni magam új dolgokban. Az ember könnyen beleke -rülhet egy mókuskerékbe, amiből ki lehet szállni, de nem nagyon éri meg. Ezért sajnos nem nagyon van szabadidőm, de nagyon szeretek sétálni, kirándulni, ha eljutok már Szentend -rére, az már nálam külföld számba megy. Szeretek kicsit csendesebb helyen lenni, olvasni, zenét hallgatni, filmet nézni. Keveset járok bulizni, de fontos, hogy emberek között legyek és kommunikálhassak. Shakespeare Ahogy tetszik című vígjátékának második felvoná -sában hangzik el, az azóta szál -lóigévé vált mondat: „Színház az egész világ. És színész benne minden férfi és nő…” Mit gon -dolsz erről? Igaz ez a mai ma -gyar társadalomra, közéletre? Biztos, hogy nem véletlenül írta le, és szerintem nemcsak a magyar, hanem a többi társadalomra is igaz. Úgy értelmezem ezt az egészet, hogy vagyunk valakik, és így, ahogy most mi is itt beszélgetünk, megpróbál -juk valamilyennek mutatni magunkat. Vannak álarca -ink, nem akarunk gyengé -nek látszani, szeretnénk őszinték lenni és befogadni a másikat. Minden egy játék, elkozmetikázzuk a hibáin -kat azért, hogy szeressenek minket. Szerintem minden -kinek ez a motivációja, csak mások az eszközeink. BOtKa aDrIEnn Magazin „Amíg az ember fiatal, nem meri kihagyni a lehetőségeket.” Filmszerepei: Pacskovszky József: VII. Olivér (2001) Orosz Dénes: Kulcslyukon surranó szerelem (2002) – Dóra Iglódi István: A gyertyák csonkig égnek (2005) Kiss Rudolf Péter: Bianco (2006) Bereményi Géza: Régimódi történet (2006) – Kislenke Akar Péter: Decameron (2007) Esztergályos Károly: Örkény lexikon (2007) Alföldi Róbert: Kire ütött ez a gyerek? (2007) – Borinka Herendi Gábor: Valami Amerika 2 (2008) – Vivi Orosz Dénes: Poligamy (2009) – Lilla Dyga Zsombor: Köntörfalak (2009) – Eszter Főbb színpadi szerepei: Brecht – Weil: Koldusopera – Polly Csehov: Sirály – Mása Lázár Ervin: Berzsián és Dideki - Dideki Osztrovszkíj: Vihar – Katyerina Shakespeare: Szentivánéji álom – Heléna Shakespeare: Ahogy tetszik – Rosalinda Schiller : Don Carlos – Királynő Spiró Gy.: Ahogy tesszük – Cunci Weöres S.: A holdbéli Csónakos – Pávaszem Marina Carr: A Macskalápon – Caroline Én és a kisöcsém Kander-Ebb: Kabaré – Sally Fotó: tóth Máté Tompos Kátya (Budapest, 1983. március 13.) 2001-2005 Színház- és Filmművészeti Egyetem 2005-2007 József Attila Színház 2007-2008 Bárka Színház 2008- Nemzeti Színház Elismerései : 2009 Gundel Művészeti Díj 2007 Bárka Színház - A legjobb színésznő (közönségdíj) 2005 Máthé Erzsi-díj ","2010. március 1. 15 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk március 8-ig. Előző feladványunk nyertesei: Éles István és Kocsis Andrea REJTVÉNY AJÁNLÓ Magazin 9 5 4 6 6 3 9 1 2 6 7 3 2 6 5 6 4 3 2 7 5 6 1 8 1 7 4 4 9 3 4 3 7 8 Amper. Kör-szelet! Csodála-tos élet Ħ lány! Ide vezethet a depi! A P vegy-jel Ħ elem német, ro-mán neve A leguánfélék egyik neve; ruházati márka is Málha része! Kérd Ę szócska Weöres Sándor verse Egzotikus örökzöld fa olajos termése Túlzott szeretés Felületet vízzel tisztít Piacon kínál Krisztofóró (francia-kártya-pakliban is el Ę forduló) paripája Hozzáfog HandMade … – George Harrison, a Brian életét. gyártó mo-zivállalata (a.m.filmek ) Joule Textília marad-ványa Tova E harmadik irányba Ír katonai szervezet 1 Kijátszható törvényi hiányosság Kén,urán Budapest Sport- csarnok 2 Er Ę Hazánk-ban is él Ę kígyó(csa-lád) Juttatás Fluor, vanádium Tamás, becézve Cseh f Ę vá-ros, csehül Sergeant ( Ę rmester) röv. Szintén Ógörög F bet Ħ , hang Fontana di … – nápolyi_ szök Ę kút Rádium Engedélyt vissza- vev Ę U-… – ten-geralattjáró (a.m. hajó) MU-játé- kos portu- Balsze-rencse gál focista Prepozíci- ó(s), röv. Jelentést módosító hang, bet Ħ F Ę hadnagy Kockajáték [bór+arzén] A Beáta német meg-felel Ę je Mangán 3 Növény része Kongó f Ę városa 1.) Március 9-én 150 éve elhunyt földmérő és vízépítő mérnök, festőművész; az ő önarcképe látható a sarokban. 2.) Március 7-én 90 éve elhunyt vegyészprofesszor, a Vegytani Lapok alapítója. 3.) Március 3-án 175 éve született gépész, a malomiparban az egész világon használt síkszita feltalálója [Károly]. Szakadát István (Magyar Telekom Média Oktatási és Kutató Központ, valamint a Szoci -ológia és Kommunikáció Tanszék egyetemi docense) ajánlja Kolinda együttes Sokfajta muzsikát szeretek, többek között a magyar és balkáni típusú népzenét is. A hetvenes évek első felében az ifjúság felfedezte magának a népzenét. Először nagyon tudatosan próbálták minél autentikusabb módon feldolgozni a régi dallamokat, ez volt a táncház-mozgalom. Majd megjelentek másfajta hozzáállások is, ennek egy szerintem világszínvonalú példája volt a Kolinda együttes. Ők a jazzt, a kortárs zenét keverték össze a népzenével, amiből nagyon érdekes mix alakult ki. Persze, azóta a tagok szétszéledtek, de ez az első korszakuk igazán különleges volt. Az alapítók (Kiss Ferenc, Lantos Iván, Dabasi Péter, Zsigmondi Ágnes) későbbi önálló karrierjében is megfigyelhető az innen hozott hangzásvilág. A hetvenes évek második felében három nagylemezt is kiadtak Franciaországban. Magyarországon kizárólag koncerteken lehetett őket hallgatni, csak jóval később jelent meg itthon is válogatás albumuk. Nekem mindegyik lemezük tetszik, és tulaj -donképpen mindegyiket önálló kompozícióként érdemes meghallgatni. Gyönyörű például a Szerelem című, hosszú, több mint tíz perces szám, amiben a magyar népzene legszebb elemeit fogják össze. Akik szeretik a kicsit modern hangzásvilággal kevert népzenét, az akusztikus hangsze -reket, azoknak mindenképpen ajánlom, hogy keressenek rá, most még az interneten, aztán remélhetőleg később kiadványokon is. Gáspár Andrea (I. éves kommunikáció és médiatudomány szakos hallgató) ajánlja Pál Utcai Fiúk A Pál Utcai Fiúk együttes idén ünnepli fennál -lásának huszonötödik évfordulóját, ennek alkalmából adnak egy akusztikus koncertet az Óbudai Kulturális Központban. Én biztosan ott leszek, nagyon szeretem őket, úgyhogy a baráti társaságommal az első sorban fogunk tombolni. A PUF egy alternatív rockzenekar, öt állandó tagja van (Leskovics Gábor, Potondi Anikó, Varga László, Molnár Balázs, Farkas Zoltán) de sokszor együtt zenélnek a Kaukázus vagy éppen a Kispál és a Borz tagjaival is. Csak nemrég, a legújabb, a 2008-as Legelő című albumuk óta ismerem őket. Tetszik, ahogy a különböző zenei stílusokat vegyítik egymással, néhol keményebb rockot vagy ska-t, máshol lassú, szomorkodós számokat kapunk. A szövegeik kicsit elvontak, de mindig érdekesek és énekelhetők. Márciusban több bulit is tartanak, tehát aki szereti az ilyen típusú zenét, és jól szeretné érezni magát, annak szívből ajánlom akármelyik fellépés meglátogatását, vagy valamelyik PUF lemez hallgatását! Az Építőmérnöki Karra járó Ábrahám Norberttel beszél -gettem zenei pályafutásáról és újdonsült együtteséről, a Dele -gációról. Az ifjú BME-s tehet -ség karrierje felívelőben van, zenekarával járja az országot, koncertezik, énekel, és még az iskolapadban is jól teljesít. Mikor mutatkozott meg először a zene iránti vonzalmad, hogyan ke -rültél bele a zene világába? Mindig is az a kissrác voltam, aki arról álmodozott, hogy milyen jó lenne egy gitárral a kezében a színpadon játszani. Ahogy teltek-múltak az évek és idősebb lettem, rájöttem, hogy jó lenne utánozni a nagy rocksztárokat, ezért 12 éves koromban elkezdtem iskolai szinten zenével foglalkozni: jártam énektanárhoz, szolfézs -órákra, tanultam zeneelméletet. A középiskola vége felé vettem meg az első gitárom, ekkor már volt egy zenekarom is, amit még az osztálytársaimmal együtt alapítottunk. Nem gondoltuk komolyan a zenélést, csak kiosz -tottuk, hogy te gitározni fogsz, te énekelni, te pedig majd dobolsz. A pályafutásunk nem volt hosszú életű, sajnos az érettségi után szétszéledtünk, mindenki az ország más-más szegletébe ment továbbtanulni. Mi történt a felvételi után, kerestél magad mellé új csapattagokat? Szegedi származású vagyok, és amikor felkerültem Budapestre egy évig hanyagoltam a zenélést. Nehéz lett volna a fővárosban együttest alapítani, mivel ingáz -tam és teljesen új volt a környezet is. Első éves hallgatóként nehezen tudtam volna összeegyeztetni a tanulást és a szórakozást, hisz reggeltől késő délutánig egyete -men voltam, így lehetetlen lett volna próbálni, gyakorolni. Mára megtaláltam az egyensúlyt a kettő között, és mindkét terüle -ten ki tudom hozni magamból a maximumot. A véletlen folytán Szegeden hozott össze a sors több, hozzám hasonló zenésszel, és megalapítottuk a jelenlegi zenekaromat, a Delegációt. Mi a véleményed a magyar zenei életről? Szerintem a hazai zenei palet -tán nincs esély arra, hogy valaki olyan karriert fusson be, amiből meg lehet élni. A példákat, amiket külföldön látunk, itthon lehetetlen megvalósítani. Az itteni zenekarok a fellépések, koncertek után nem kapnak akkora gázsit, hogy megérje nekik a zenélés -ből élni. Rengeteg pénzbe kerül az egész, és nehéz szponzorokat találni. Mostanság népszerűek a tehetségkutatók is, de sajnos ez is a pénzről és a kapcsolatokról szól, nehéz eredményeket elérni. Viszont ahhoz, hogy valaki egy fesztiválon fellépjen, nem kell tehetségkutatót nyerni, csak jelentkezni kell egy válogatóra, és még ha nem is te leszel a befutó, akkor is kiállhatsz a színpadra és játszhatsz. Jelenleg az együt -tesemmel is erre készülünk. Szerinted a hazai társadalom kon -certre járós, vagy inkább a könnyebb, olcsóbb utat választják és otthon az internetről töltik le a számokat? Magyarországon nagy az érdek -lődés az élőzene iránt, de még mindig a „gépzene” hódít. Ezt az egyetemen is tapasztalom: a Vásárhelyi Pál Kollégiumban található WhiteFül Klubban is tag vagyok, és az élőzenei rendezvé -nyeken rendszerint kevesebben vannak, mint a disco-esteken. A zene számodra hobbi vagy hiva -tás? Nem célom a világsiker, a hírnév, abszolút hobbi szinten csinálom ezt az egészet. Egyszerűen, ha van egy kis szabadidőm ezzel szeretek foglalkozni, ez nyújt kikapcsolódást. Nem akarok ebből megélni, az építőmérnöki szakma teljes mértékben lenyű -göz, és a jövőben ezen a területen szeretnék dolgozni. BOtKa aDrIEnn BME-s hobbi zenekar: a Delegáció A Delegáció végleges felállása 2009-ben alakult ki, eleinte az együttesnek öt tagja volt, de ma már csak négyen szórakoztatják a közönséget: Ábrahám Norbert – ének, gitár, Bata Attila – dobok, Kiss László – szólógitár, Katona Ákos – basszus. Mindannyian nagyon régóta foglalkoznak zenével, aminek hamarosan meg is lesz az eredménye: az első lemezfelvételeik jelenleg is zajlanak, már csak az utómunkálatok vannak hátra, és elkészül a banda első saját CD-je. Egyelőre még nem lehet beszerezni a boltokban, de az interneten a www.delegacio.net oldalon bele lehet hallgatni a Delegációs fiúk modern hangzású rock & roll és könnyű punk stílusú dallamaiba. Fotó: tóth Máté ","VIII. évfolyam 2. szám 16 MŰHELY • Magazin GOnDOLatOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Szkéné Színház programja Leláncolt virágszál Leláncolt virágszál a sötét erdőben kókadozva hervad a fák sűrűjében. Arctalan vándor megtépázta már, de nem adta fel harcát ő egyre csak vár. Céltalan bolyong a sötét rengetegben a fehér varázsló göröngyös ösvényeken. Indák közt meglátja a szépet hervadni kiássa gyökerét, s szívébe ülteti. DOBó OrSOLya Fotó: Kiss Imre A vörös téglafalon egy élettel telt, húsos borostyán próbált felkapaszkodni a legmagasabb kiszögelléshez, hogy a biztos létet adó fényárban úszhasson. A baj csak az volt, hogy évek óta próbálta megtenni mindezt sikertelenül. Ez nem is kétséges, hiszen ha jobban szemügyre vettük, megtapintottuk, megszagoltuk, ránk meredt a valóság keserű íze… Ez csak MŰ! Bizony az volt, de olyan jól utánozta, hogy évek kellettek hozzá, hogy észrevegyük. Megcsalt -ság érzés? Várunk valami szépet, ami majdnem olyan, mint az igazi, de mégsem az! Valódi illatos rózsa helyett az utánzat is megteszi, jobb helyeken pompája orrunkat is félrevezeti. Ha eredeti fű helyett csak másolat virít a kertben, az már talán nem is meglepő. Na, de mű-barát? Ilyet nem mondunk, pedig mennyi az ilyen? Hol a mű és az igazi határa? Ez ott valahol azon a ponton kezdődik, ahol az igazit elkezdjük tápszerrel etetni, hogy szebb, formásabb, csinosabb, megkapóbb és magával ragadóbb legyen, majd ezt követi az utánzat, amikor ez már nem elég. Pedig lelkünk mélyén mindannyian arra vágyunk, hogy igazink legyen, de akkor miért van mindez? Várjuk, hogy szeressenek igazi szeretettel, mert csak az tudja fedezni valódi szeretetéhségünket – más nem képes erre – agyontuningolt ál-szeretet nem megfelelő ebből a célból! Várjuk? Elég ez? Ha nem, akkor miért nem tesszük meg a mi részünket? Félünk a visszautasítástól? Aggódunk azon, hogy kihasználnak? Rettegünk attól, hogy mi többet adunk? Irtózunk még a gondolattól is, hogy hátrányunkra válik? Lemaradásnak érezzük? A kulcs itt van elásva, hiszen, ha az ÉN megteszi, abból lehet több és nagyobb, és a másikra is visszaragadhat ,,újra’’. A megoldás a TE kezedben van, élj vele! A mű-vek sorából talán csak jó öreg egyetemünk a kivétel, és ha ezen túlmenően valaki némi asszociációt fedez fel a Műhellyel kapcsolatban, az csak a szavak játéka és a véletlenek szüleménye, hiszen a Műhely, az egy igazi hely! DunaI PétEr Szürke váróteremben ülök és az ablakból homályosan kivehető, esőben ázó, mogorvakék vonatpa -cákat figyelem. Sok időm van még, unottan nézem, hogyan gördülnek le egymás után a kövér vízcseppek az üvegen. Hirte -len megnyikordul a váró ajtaja, zilált, kócos hajléktalan lép be, maga mellé dobja megfakult csíkos szatyrát, majd körülnéz és elnyúlik a mellettem lévő padon. Pár perc múlva önfeledten horkol, közben fojtogató bűz árad belőle, de most valamiért, talán lustaságból, mégsem visz rá a lélek, hogy arrébb üljek. Az egyik vonat felsír és elindul. Pár perc múlva érkezik a helyébe egy hosszú, zöldsárga paca. Messziről jöhetett, talán valahon -nan külföldről, nemzetközi gyors… Egyre kevésbé figyelek a külvilágra, csak a vízre, lassan eltűnnek a színes foltok az ablak túlsó oldalán, de a zöldsárga marad még mindig. Az eső és a pára egyre jobban elhomályosítja a sötétkék mogorvákat. Még mindig fojtogat a hajléktalan szaga, hallom az ütemes horko -lást, álmodik vajon, néha mormol valamit, és nagyokat károm -kodik, ha nehezen veszi a levegőt. Mégsem mozdulok, csak a homályba figyelek, a semmibe, az ürességbe, aztán hirtelen beleveszek, lecsukódnak a szemeim, elalszom én is. Képzelet -ben nem itt vagyok már, hanem valahol messze. Elfelejtem a koszt, a várót is, úgy érzem, mintha hirtelen a zöldsárga vonat -pacán ülnék, ami ütemesen zakatol velem messze, nagyon messze. Mindenhol fény, megjelennek a színek, egyre több, egyre élénkebbek. Napsütötte táj, gazdag városok mellett megy velem a vonat. Híres épületeket látok, eddig csak képekről ismertem őket. Vágytam rájuk mindig, és most egyszerre mind itt suhan el mellettem. Valami boldogságféle érzet kerülget, nem tudom biztosan, de örülök, egyre kíváncsibb vagyok, egy képet sem akarok elszalasztani ebből a felfoghatatlan utazásból. Ám egyszer csak valami alagútféléhez érkezünk, hirtelen sötét lesz, nem értem, miért tart ennyi ideig, sokáig nem látok semmit. Tehetetlennek érzem magam, próbálok erősen az eddig látot -takra gondolni, ám végül kinyílik a szemem. Az ablak másik oldalán megszólalt egy síp, a nemzetközi zöldsárga elindult. Most eszmélek: én nem ülök rajta, hanem a váróban vagyok, már megint itt, ezen a szürke oldalon. Mellettem a hajléktalan felébredt, álmosan pislog, beletúr a hajába, a fejét vakarja, majd unottan ismét ledől, és jóízűen elszunnyad. Halványan, de mintha mosolyogna. Befogom az orrom, és arrébb ülök, nem bírom tovább ezt a szagot. Kifelé menet újra kék foltokat látok az ablakban és egy sötét ruhacsomót: a hajléktalant a padon, akivel együtt álmodtam. KOntOr ILDIKó Isten Csend, és üres papír. Semmi más nem jut eszembe róla. Mert itt fekszem az ágyon, és lassan éjfélt üt az óra. Elmúlik a perc, elmúlik a nap. Minden pillanat tova szalad. Hogy Isten ki- vagy miféle szerzet? Fogalmam sincsen arról. Mégis letérdel előtte minden nemzet, s Ő néz le reád, majd minden falról. Ha csendes imám meghallgatják, a világon mindenhol tudni fogják, az, hogy Isten van, vagy Isten nincs, pusztán egy gondolati kincs, melyet ő adott, hogy eldöntsd megőrzöd, avagy elhagyod. HIDaSI PétEr Színek Kedves mű-veim… Március 2., 3., 4. Szkéné–Picaro produkció: A tizen -négy karátos autó 19 óra Március 6., 7. Tünet Együttes: Az élet értelme 20 óra Március 8., 9. K ó k a i J á n o s Társulat: Seb 20 és 21 óra Március 10., 11. Picaro Produk -ció: Az Ördög és a Jóisten 20:30 és 19 óra Március 12. Kompánia Színházi Társulat: Marlon és Marion 19 óra Március 13. K o m p á n i a Színházi Társulat: Othello kommentá -rok 19 óra Március 14. Kompánia Jazz Est 19 óra A Sehova kapuja Ki ne találkozott volna már olyan – távolról is bűzlő – szektaszerű vallásokkal, melyek -nek lerázhatatlan hittérítői az egyedülálló, elesett vagy épp az élettől megcsömörlött emberekre specializálódtak. Mindenhol ott vannak: egyszer az utcán állítanak meg, másszor otthonunk ajtaján kopogtatnak be. Az ő tevékenységüknek állít „emléket” Pin -tér Béla és Társulata ezzel a darabbal. Pintér Béla korai, egy évtizeddel ezelőtt bemuta -tott darabja mit sem vesztett aktualitásából. Műfaját tekintve komédia, mégis komoly, létező problémát állít középpontjába. A vallásoknak állít görbe tükröt, ezen belül hangsúlyozottan a piramisjátékokhoz hasonló berendezkedésű, az emberek elvakult hitére építő, gyakran pénzére hajtó „egyházakat” figurázza ki. Teszi ezt úgy, hogy közben ellentétpárok sűrűjén keresztül mutatja be a rendező a rohanó nagyvárosban élő, egymástól elszigetelt embereket és egy erdélyi, falusi közösség nyugodt, hívő közösségét. A darab alatt folyamatosan szerepet kap egy három -fős zenekar is, akik szerves részei az előadásnak. A mű sikerességére jellemző, hogy – bár nem premierről van szó – hetekkel az előadás előtt már várólista alakult ki a jegyigénylők között, és többen a földön ülve is vállalták a másfél órás előadás megtekintését. raJnaI taMáS József Attila: Kép a tükörben Néztem égve. Arca, alakja tűztükörbe, Szemembe rögződött örökre S szívemre hajlott tündökölve. Már régen volt. Nem is tudom. 1922. október Hogyan volt, azt már nem tudom. De mégis csak megláttam egyszer, Bámultam rája nagy szemekkel. Már régen volt, csak ezt tudom. "]