["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 3. szám • 2010. március 16. BME körkép A kettő mindig több mint egy? Lehet-e a BME mellett párhu -zamosan egy másik képzést is magas színvonalon teljesíteni, és ha igen, szükséges-e egyál -talán belevágni? A műegye -temi diploma vajon önmagá -ban is ütőképes kártya a kezünkben a versenytársakkal szemben? Ez a dilemma játszó -dik le legtöbbször azokban a hallgatókban, akik egy újabb szak felvételét fontolgatják. Rozgonyi Eszter, az EHK jutta -tási-térítési ügyekkel foglalkozó referense és Jobbágy Ákos, oktatási igazgató segített eliga -zodni a kérdések erdejében, felhívva a figyelmet az esetle -ges problémákra. 2. oldal Kapun kívül A lőterek világa A közelmúlt Pécsi Egyetemi lövöldözés, valamint a nemrég mészárlást tervező budapesti egyetemista kapcsán beszél -gettünk Hidvégi Győzővel, a BME lőtérvezetőjével, a lövészklubok világáról, a biztonságról, valamint arról, hogy miként lehet észrevenni és megelőzni a tragikus, vagy veszélyes esteket. 7. oldal Sport Ha tavasz, akkor foci! A focizni szeretők nem várták meg a tavasz beköszöntét, az immár harminchárom éves múltra visszatekintő Villanyfényes bajnokság harmad és negyed osztályá -ban már a februári hidegben is rúgták a bőrt... 13. oldal Portré Az órák és zárak mestere Hunyadi Áron mindössze húsz éves gépészmérnök hallgató, azonban neve már több, mint ötven alkalommal szerepelt a hazai nyomtatott, és inter -netes sajtóban. 11. oldal 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 A BME sportlétesítményei hatalmas és kiaknázatlan lehetőséget jelentenek az egyetem számára, Dr. Andor György szerint azonban már nem sokáig. 3. oldal Oszkó Péter pénzügyminiszter hazánk világgazdasági válság alatti helyzetéről és az elmúlt egy év pénzügypolitikai intézke -déseiről tartott előadást a Liska Tibor Szakkollégium egyik prog -ramján. A miniszter a megtett lé -pésekről és a jövőbeli kilátások -ról adott interjút a Műhelynek. Hogyan látja hazánk jelenlegi helyze-tét a válságban? Hogyan értékelné az elmúlt egy év lépéseit? Az elmúlt esztendőben politikailag a legnehezebb döntéseket kellett meghoznunk. Hazánkat véglete -sen kiszolgáltatott állapotban érte el a válság, amely kiszolgáltatott -ság, régiós összehasonlításban, a GDP arányában magas államadós -ságból, a meglehetősen alacsony növekedésből, és a lakosság eladó -sodottságából következett. Mindez sérülékennyé tette az országot, és a kérdés az volt, hogy egy év alatt mit sikerül ebből leküzdeni. A népszerűtlen, de szükségszerű intézkedések részben a lakosság számára biztosított jóléti szolgál -tatásokat, részben az állami intéz -ményrendszert érintették. Ezen lépések hosszú távú haszna, hogy a nehéz politikai döntések árán elért tartós költségvetési megtaka -rítások eredményeként Magyaror -szág hitelessége, és az iránta érzett bizalom nő, s ez már önmagában további stabilitást, és alacsonyabb kamatköltségeket biztosít, nem csak az államháztartás, hanem az egész gazdaság számára is. Az elmúlt évről elmondható, hogy a nyugdíj-, és családtámogatási rendszert, az energia ártámo -gatásokat, és a lakástámogatá -sokat érintő intézkedéseinkkel, valamint a költségvetési intézmé -nyekre kényszerített takarékosabb működéssel tehermentesítettük a költségvetést. Javítottuk az aktívak és inaktívak arányát, illetve a gazda -ság növekedési potenciáljának emelkedéséhez is hozzájárultunk. Ezzel olyan hosszú távú, tartós strukturális változásokat értünk el, amelyekkel jelentős terhet vettünk le a következő kormányok vállá -ról. Pozitív eredmény, hogy bár Magyarország volt az első, amely a Nemzetközi Valutaalaphoz fordult segítségért, de elsőként tudta visszaszerezni a piac bizalmát, és az IMF-től elsőként tért vissza az állam -háztartás piaci finanszírozásához. Elkezdődött a kampány. Melyek a leg -fontosabb intézkedések, amelyeket a vá-lasztásokig meg kell tenni? Két hónap nagyon rövid idő. Mivel a parlament befejezte működését a választásokig, ezért új törvények, törvénymódosítások előterjeszté -sére már nem kerül sor. A hátralévő időben a költségvetési fegyelmet ugyanúgy szeretném fenntartani, ahogy azt eddig is sikerült. Folytatás a 4. oldalon Megéri befektetni Magyarországon Már több éve, hogy hazánkban is bevezették az alap- és mes -terképzésből álló, többszintű felsőoktatási rendszert. Mivel az új struktúra első BA-s és BSc-s hallgatói végeztek, elér -kezett az idő az eddigi tapasz -talatok összegzésére, a szakok felülvizsgálatára, és az esetle -ges módosításokra is. A Minő -ségfejlesztési Program részét képező folyamatról, valamint a várható változásokról Jobbágy Ákos oktatási igazgatóval be -szélgettünk. Mikor kezdődött a felülvizsgálat és mennyi időt vett igénybe? Először a módszertant kellett kidol -gozni, melyben az irányításom alatt az oktatási dékánhelyettesek, valamint az EHK képviselői vettek részt. A szempontrend -szerrel tavaly áprilisban készül -tünk el, majd a karoknak ez alapján november végéig kellett saját szakjaikat értékelniük. Az elkészült anyagokat végül a kari tanácsok idei februári üléseiken tárgyalták. Mik voltak a konkrét célok? Az első, hogy azok, akik kiala -kították a képzéseket BA és BSc rendszerűvé, tükörbe nézzenek, és belássák, ha van javítanivaló. Éppen ezért vontuk be a hallga -tókat is, hiszen teljesen más szemszögből tudják értékelni a helyzetet és megfogalmazni a kritikáikat. A második pont a szakterületek kérdése, melyhez megvizsgál -tuk más intézmények képzéseit is, lévén 2006. óta a főiskolai és egyetemi diplomák teljesen ekviva -lensek. Ezzel én személy szerint nem értek egyet, ugyanis e két felsőoktatási formánál máshová kellene helyezni a hangsúlyt. Továbbá, mivel az átjárhatóság – ahogy a statisztikák is mutatják –, nem valósult meg, lehetőség van a szakok átstrukturálására, a diplo -maszerzési kényszerből adódó, az alap és a mesterképzés között lévő „púp” kisimítására. Így felkészít -hetnénk a hozzánk jelentkezőket, hogy a BME-n döntően egy öt - öt és fél éves képzéssel számoljanak. Folytatás a 4. oldalon BSc szakok felülvizsgálata 2010. január 4-én elindult éles -ben is egyetemünkön a Mű -egyetemi Gazdálkodási Rend -szer, (MGR) leváltandó az eddig használt, un. Egységes Gazdál -kodási Rendszert (EGR-t). Ter -mészetesen egy ilyen komplex és bonyolult egyetemi gazdálko -dási rendszert támogató szoftver bevezetése optimális esetben le -het csak hibamentes. A hatal -mas adatmennyiség és szám -talan gazdasági esemény miatt is az éles üzemi használat alatt felmerült, ill. felmerülő problé -mákat folyamatosan orvosolják a fejlesztők. A váltás okairól és az új rendszerről Kaszásné Mészáros Éva GMF Főigaz -gatóval és Rozgonyi Eszter EHK felelőssel beszélgettünk. Több mint két éve kötötte meg az egyetem a szerződést a rendszer fejlesztésére, és mivel ilyen integrált gazdálkodási rendszert ésszerűen, továbbá a legkevesebb élőmunka ráfordítással bevezetni csak új pénzügyi év alkalmával lehetséges, a váltás most volt időszerű. Ahhoz, hogy a BME lépést tarthas -son az egyre magasabb szintű elvárásokkal, ill. hogy folyamato -san változó korszerűsödő infor -matikai rendszerekkel támogassa az Egyetem gazdálkodását és ki tudja elégíteni a megnövekedett külső és belső információs igénye -ket, szüksége volt egy új integrá -ciós gazdálkodási rendszerre. Az új rendszer ellentétben az EGR-rel, háromrétegű architektúrán alapul, amelynek segítségével könnyen meg lehet valósítani a közvetlen adat átadás-átvételeket az egymás -tól teljesen független Egyetemen belüli és azon kívüli rendszerek között. A 2008 januárjában beveze -tett Nexonbér rendszer, amely a munkaügyi adatok nyilvántartását és a személyi juttatások számfej -tését támogatja – online kapcsolat -tal – az MGR szerves részévé vált. Az egységes tanulmányi rendszer, a Neptun és az MGR között szintén közvetlen kapcsolat valósult meg. Folytatás a 4. oldalon MGR – Műegyetemi Gazdálkodási Rendszer Fotó: Kiss Imre ","VIII. évfolyam 3. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép SZAKKOLLÉGIUM Energetikai Szakkollégium A közvilágítás energetikája – LED Lipótvárosban Előadók : Pelle Ervin és Esztergomi Ferenc, Belváros - Lipótváros Városüzemeltető Kft. Időpont : 2010. március 25. 18:00 Helyszín : BME V2 épület 716-os terem Üzemlátogatás Időpont : 2010. március 30. Helyszín : MOL Nyrt. pozsonyi olajfinomítója, biogáz üzem A KÁT aktualitásai, az új megújuló irányelv Előadó : dr. Grabner Péter, Magyar Energetikai Hivatal Időpont : 2010. április 1. 18:00 Helyszín : BME V2 épület 716-os terem Bővebb információ: www.eszk.org Markovits Zita összeállítása Lehet-e a BME mellett párhuzamosan egy másik képzést is magas színvo -nalon teljesíteni, és ha igen, szükséges-e egyál -talán belevágni? A mű -egyetemi diploma vajon önmagában is ütőképes kártya a kezünkben a ver -senytársakkal szemben? Ez a dilemma játszódik le legtöbbször azokban a hallgatókban, akik egy újabb szak felvételét fon -tolgatják. Rozgonyi Esz -ter, az EHK juttatási-té -rítési ügyekkel foglalko -zó referense és Jobbágy Ákos, oktatási igazgató segített eligazodni a kér -dések erdejében, felhívva a figyelmet az esetleges problémákra. A Felsőoktatási Törvény kimondja, hogy ha adott képzési szinten, három féléven belül, a már meglévő mellé egy újabb hallgatói jogviszonyt létesítünk, akkor, noha egyszerre több államilag támogatott szakon is tanulunk párhuzamosan, azok csupán egy szemeszternek számíta -nak. Fontos, hogy a szabá -lyozás nem tesz különbséget alap- és mesterképzés között, tehát ezt a lehetőséget akár kétszer is kihasználhatjuk. Ez azt jelenti, hogy két ingyen megszerzett BSc diplomát követően, akár egymás után három MSc-re is jelentkezhe -tünk, mivel egyes szakokat keresztféléven is meghir -detnek. Annak ellenére, hogy immár egyszerre három fronton is teljesítünk, mégis hivatalosan csak egy szemesztert használunk fel. Nem nehéz ezek után kiszá -molni, hogy elméletben akár öt diplomához is juthatunk állami keretből. De vajon valóban ilyen egyszerű a képlet? Rozgonyi Eszter arra hívta fel a figyel -met, hogy noha igen kecseg -tetőnek tűnnek a törvény adta lehetőségek, érdemes jól átgondolni, hogy belevá -gunk-e egy új szakba. A túl vakmerő hallgatók két szék között könnyedén a földön találhatják magukat, és egyik diplomájuk sem lesz olyan erős, hogy az elegendő pontszámot jelentsen egy esetleges MSc felvételin. Másrészt, ha ennél is jelentő -sebb mértékben romlanak a tanulmányaik, akkor könnyen átkerülhetnek a költségtérí -téses képzésre. Statisztikák szerint sokan azért vágnak bele még egy szakba, mert még nincs határozott elkép -zelésük a jövőt illetően. A szárnypróbálgatásoknak azonban komoly ára is lehet: alap- és mesterképzésen egyaránt mindössze a képzési idő plusz két félév áll rendel -kezésünkre, és az össze -sen felhasználható tizenkét szemeszter is könnyen elfogy -hat az esetleges halasztások miatt. A referens arra figyel -meztet, hogy ha valaki szíve -sen kipróbálná magát más szakokon is, akkor először inkább vegyen fel az érdeklő -désének megfelelő szabadon választható tárgyakat, hiszen az áthallgatásra a Műegye -tem korlátlan lehetőségeket biztosít. A két diploma nem mindig több mint az egy! Egy kiváló is elég, de egyre nehezebb kimagaslónak lenni. – ezt már Jobbágy Ákos jelentette ki azt erősítve, hogy a már említett felmorzsolódás vitathatat -lan veszélye mellett mégis kifizetődő lehet kockáztatni. Manapság a legtöbb intéz -mény már nem állít a hallga -tók elé különösebb akadályo -kat, éppen ezért a felsőfokú végzettségűek számának növekedésével arányosan, a diploma értéke is jelentősen csökkent. Két lehetőségünk van arra, hogy mégis kitűn -jünk a tömegből. Választhat -juk a párhuzamos képzések adta lehetőségeket, melyek várhatóan egyre népszerűb -bek lesznek a diákok körében, illetve az egy, de komoly presztízsű oklevél megszer -zését is. A Műegyetem kétség kívül az átlagnál többet elváró intézményekhez tartozik. Mi sem bizonyítja ezt jobban, mint az, hogy a statisztikák szerint a felvett hallgatók közel egyharmada egyáltalán nem végzi el az egyetemet, annak ellenére, hogy a bejutási küszöb átlagosan igen magas. Érdemes-e tehát a kétségte -lenül erős BME mellett egy újabb képzésbe belevágni? Jobbágy Ákos szerint: a munkaerő-piaci igények merőben eltérőek lehetnek, így nincs recept a könnyű elhelyezkedésre. A kis cégek értelmiségieket várnak, akik a szaktudáson felül jogi ismere -tekkel, megalapozott nyelvtu -dással, jó előadói készséggel, és más egyéb szerteágazó képességekkel rendelkeznek. Egy nagy cég azonban speci -alistákat fog keresni, akik tökéletes alkatrészei lehetnek egy multinacionális gépezet -nek. Így egzakt választ adni szinte lehetetlen. Jobbágy a párhuzamos képzé -sek hasznosságának kieme -lése mellett néhány hiányos -ságra is felhívta a figyelmet az oktatás egészével kapcso -latban. A diploma gyengü -lésének jelensége - mely arra ösztönözheti a hallgatókat, hogy újabb szakokkal próbál -ják biztosítani helyüket az egyre szűkülő piacon -, éppen a finanszírozási rendszer résein tör előre. Véleménye szerint egy minimális anyagi hozzájárulást el lehetne várni a kevésbé jól teljesítő diákok -tól annak érdekében, hogy ez által is motiváltabbak legye -nek képességeik maximális kihasználásában. Az oktatás költségei ugyanis egyelőre csak a társadalom vállát nyomják, sem a hallgatók, sem a potenciális munkaadók nem veszik ki részüket a terhekből, ami komoly egyenlőtlensé -get eredményez. Másrészt a kreditrendszer vitathatatlan előnyei mellett talán túlzott szabadságot ad a diákoknak az egyéni stratégiák kiala -kításában, ami a párhuza -mos képzések felvételében is megnyilvánul. Hozzátette, ezek a problémák csupán konstruktív, tárgyalássokkal oldhatók meg, mind a hallga -tók speciális igényeinek, mind az intézmények színvonalá -nak megtartása mellett. MajEr MIlán A kettő mindig több mint egy? A párhuzamos képzések támogatási rendszere A tanulmányi ösztöndíj a második, azaz a párhuzamos jogviszony esetében is elnyerhető. Egyazon tanulmányi teljesítmény esetén csak egyszer kaphat a hallgató ösztöndí -jat, azaz nincs arra lehetőség, hogy egy már elvégzett tárgy után kétszer is juttatásban részesüljön. Szociális támogatást viszont csak egyszer igényelhetnek a hallgatók, hiszen ezek kiosztása nem kari, hanem egyetemi szinten történik. Így nincs arra lehetőség, hogy egy diák többször is kaphasson támogatást, emellett a kollégiumi férőhelyek esetében is csak egy helyet biztosít az egyetem. A fentiekkel kapcsolatos pontos szabályokról a TJSZ nyújt további tájékoztatást Fotó: Kasimova lena Már számtalanszor hallottuk, hogy Bábel előtt mindenki magyarul beszélt, sőt, maga Jézus is magyar volt. Az sem ismeretlen, hogy mi találtuk fel a fél világot. Ebből kiindulva itt az idő, hogy végre bebizonyítsuk, a felsőokta -tás is nálunk kezdődött! Vagy, ha erre nem lenne elég tőkénk, akkor elég csak építenünk egy kis Oxfordot, s a többi majd jön magától. Manapság szinte már minden sarkon található egy-egy egyetemen vagy főiskola, ami ilyen vagy olyan színvona -lon, de mint gyárkémény a füstöt, úgy önti magából a diplomásokat szerteszét a nagyvilágba. Itt a hangsúly nem is a mennyiségen, hanem inkább a minősé -gen van. Vagy netán mindenki egyetért abban, hogy diploma és diploma egyre megy? Mert ha igen, akkor milliókat spórolhatunk a külföldi tandíjakon, hiszen minek mennénk a Yale-re, ha ugyan azt itt is megkaphatjuk? Vagy mégsem? Új hullámként kezd betörni a felsőok -tatásba az ún. kutatóegyetem project, ami neves és színvonalas tanítók révén próbálja világszínvonalúvá tenni a felsőoktatást. Az persze kérdés, hogy mi a világszínvonal? Azt a hagyo -mányokkal rendelkező nagyok már tudják s mi is rájöhetünk, ha befizetünk oda egy félévre-évre. A nagy és neves külföldi egyetemekről beszélek, melyek olyanok a tudásra és fejlődésre vágyók számára, mint az autórajongóknak a Ferrari. Ettől azonban mi még nagyon messze vagyunk, legfeljebb a leendő nagyok magvait szórhatjuk szét. Mert lennie kell hagyománynak és tradí -ciónak, ami megteremti a kereteket, és lennie kell elegendő időnek, ami belevési az emberek tudatába a valódi értékeket. Vásároljuk meg a történelmet! NÉZŐPONT Az már senkinek sem újdonság, hogy fillérekért juthatunk hozzá „eredeti”, Made in China szignós műkincsekhez. Mindehhez elég kimenni a piacra, és ha szerencsénk van, még a doboza is meglesz a több száz éves csodáknak… Hiába, a feketekereske -delem a műkincsekre is rátette kezét, s ha a nagyok ilyenekkel játszanak, akkor mi miért ne tehetnénk ezt? Vagy tudok jobbat! Miért ne vennénk inkább egy darabot a történelemből? SzIjártó adrIEnn ","2010. március 16. 3 MŰHELY • A BME sportlétesítményei hatalmas és kiakná -zatlan lehetőséget jelentenek az egyetem szá -mára, Dr. Andor György rektorhelyettes szerint azonban már nem sokáig. Mint ahogy arról a Műhely a 2008. évi egyik októberi számának sportmellékletében beszámolt, az egyetem akkori új vezetése a Létesítményfejlesztési Koncepció keretében nagyszabású változtatásokat határozott meg az egyetemi sportlétesítményeket illetően is. Ekkor Dr. Andor György rektorhelyettes lapunknak elmondta, hogy az egyetemi sportlétesítménypark állapota összességében véve kétségbeejtő. Példának hozta a Bogdánfy utcai öltözők, a kollégiumi sportpá -lyák és az uszoda gyalázatos állapotát is Az interjúban ekkor az is elhangzott, hogy a BME 2008 nyarán kezde -ményezte az ELTE vezetésénél, hogy a jelenleg közösen használt és üzemeltetett területeket a két intézmény válassza szét. Az ezzel kapcsolatos megállapodás – hosszas egyeztetést követően – már megszületett. A Műhely e megegyezés kapcsán kereste fel a rektorhelyettest. Arra voltunk kíváncsiak, hogy melyek az egyetemünk sportlétesítményeivel kapcsolatos legújabb fejlemények, és milyen feltételekkel sikerült a két egyetemnek megállapodásra jutnia. A BME és az ELTE kezdetben úgy tervezte, hogy a közös sportlétesítményeit hozzávetőleg fele-fele arány -ban osztja meg, hogy a „közösködés” véget érjen. Ám másfél évvel ezelőtt nem csak a két intézmény, hanem a helyi önkormányzat is új tervet készített az említett terület jövőjére vonatkozóan, amelyet az ún. Kerületi Szabályozási Terv (KSZT) foglal össze. A XI. Kerületi Önkormányzat területtel kapcsolatos elgondolása nem állt messze a két intézmény vonatkozó elképzelé -seitől, de részben új helyzetet teremtett. Ezért hosszas egyeztetésekre volt itt is szükség az egyetemek között – mondta el Andor György. A problémát az okozta, hogy a terület korábban elképzelt elválasztó-vonala nem pont oda esett, mint az új KSZT szerinti új utca, ami amúgy is kettévágja az ELTE-BME közös sportte -lepet. Így ésszerűnek tűnt a két egyetemi terület határ -vonalának is ezt tekinteni. „Ez az új utca nagyjából az I és a Q épület közötti útsza -kasz tengelyében, az ELTE öltözőépületei mellett megy el, a teniszpályák mellett fut tovább, majd a Bogdánfy utcára ér ki.” – mondta el Andor. Ezzel együtt egyéb -ként megszűnik az az utca, amely jelenleg az ELTE spottelep és a Kocka nevű leülő büfé mellett fut. Eszerint a felosztást szerint a BME-hez jóval több terület kerül, amiért egyfajta kompenzációt fizet az ELTE-nek. Ennek meghatározásához az egész terület -ről részletes vagyonértékelés készült a két intézmény közös megbízásából, ez alapján pedig külön-külön is kiszámolták az új utca két oldalára eső BME és ELTE területek értékeit. Figyelembe kellett venni azt is – hangsúlyozta a rektorhelyettes –, hogy a BME-re majdan eső rész jóval nagyobb területű, viszont kifeje -zetten sportbesorolású, ezért fajlagos vagyonértéke jóval alacsonyabb, mint az ELTE részéé. A felosztás utáni állapotot nézve a BME területe értékesebbre jött ki, és az ennek alapján számított különbözet BME-re eső részének kifizetését részletfizetés formájában vállalja a Műegyetem, emellett esetleg a két egyetem közötti sportkapacitás-csere lehetőségét is. A felosztást követően így a BME-hez a következő területek kerülnek: mind a tíz teniszpálya, a füves focipálya a körülötte elterülő atlétika pályával, az uszoda-öltöző blokk, a jelenlegi két műfüves focipálya, és a mellette levő két betonos focipálya. Az ELTE oldalán egyesül viszont az öltözőépület és a sportcsarnok területe, a hídfő felé eső néhány teniszpá -lya és a „barakkos jellegű” iroda épületecskék területe, ami az ELTE szempontjából is komoly fejlesztési távla -tokat nyit – tájékoztatott Andor György. A jövőbeli elrendezés előnyeként említette meg a rektorhelyettes, hogy a sportterületek az új utca segít -ségével jobban megközelíthetőek lesznek majd az akkorra már elkészült, és üzembe állított Q épület és az I épület hallgatói számára, akik 2010 őszére várhatóan a BME összhallgatói létszámának mintegy egy harma -dát teszik majd ki. A rektorhelyettes szerint egy abszolút világszínvo -nalú egyetemi sporttelep megteremtésére adottak itt a lehetőségek, hiszen a rendelkezésünkre álló viszony -lag nagy terület elfogadható távolságban van az összes kollégiumtól és egyetemi épületünktől. Óriási kincsünk ez, ami pillanatnyilag elszomorító kihasználtságú – összegezett a rektorhelyettes. Az újfajta elrendezés, és az abból adódó várható válto -zások (sokkal tisztább területi elrendeződés, határok) Andor György véleménye szerint elősegíthetik a Tüskecsarnok régóta húzódó ügyének mielőbbi rende -zését is, ezzel együtt a két egyetem évtizede húzódó kártalanításnak megoldását is A BME-ELTE közti megállapodás szerinti elválasz -tás idén július-augusztus hónapban megtörténik, és szeptember 1-jétől a remények szerint már teljesen elkülönülten üzemel a két sporttelep Az egyezséget követően a Bogdánfy úti sporttelep BME Sporttelep néven fut majd, és a BME testnevelés és sport alrend -szer egyik oszlopos létesítményét adja a remélhetően lassacskán megépülő BME Sportközpont mellett. SzaBó OrSOlya BME körkép Az egyetemi üdülők eladása utáni űr megszüntetéséről Kis Papp Lászlót, a Felsőoktatá -si Dolgozók Szakszervezet -ének (FDSZ) elnökét, Keresz -tes Pétert, az EHK elnökét és Maszlavér Gábort, a HÖOK al -elnökét kérdeztük. Keresztes Péter elmondta, hogy a tavalyi évben néhány üdülőt eladtak, így az egyetemi dolgozók üdülési lehetősége, főleg a „vékony pénztárcájúaké”, szűkült. Kis Papp Lászlótól megtudtuk, hogy a Műegyetem tulajdonában lévő üdülőket a teljes egyetemi közal -kalmazotti kör használhatta, illetve a meglévő kapacitást még most is igénybe veheti. Azonban eladásra került a balatonlellei létesítmény, illetve Balatonbogláron három üdülő. Talán a legnagyobb érvágást a Csejtei utcai épület jelentette, emelte ki a szakszervezeti elnök, mivel ez egy olcsó kemping volt, így a szűkebb anyagi lehetőségű fiatalok ezt szerették a legjobban, ezt tudták megfizetni. Ezeken az embereken szeretne segíteni a két szervezet, ezért vetődött föl a gondolat az EHK részéről, hogy a Balatonlellén lévő Ifjúsági Tábort felajánlják a fiatal egyetemi dolgo -zóknak, hogy ott családdal, vagy akár baráti körben néhány hetet eltölthessenek. Ennek kapcsán született egy megállapodás, amely üdülési lehetőséget biztosít a fiata -loknak, és egyben felméri az igényt erre a lehetőségre. Az első megbeszélést követően, kis változtatásokkal alá is írták a tervezetet. Két időszak áll rendel -kezésre, a nagy volumenű hallgatói táborozások előtt (július közepe), és azt követően utószezoni jelleg -gel (augusztus vége - szeptember eleje). Hozzátette, hogy az idei tapasztalatok alapján, amennyiben szükséges, bővítik a megállapodás -ban foglaltakat. Az érdekképviselet nyitott a kezde -ményezésre, és szorgalmazza a lehetőségek kibővítését. Van még három szakszervezeti tulajdonú lakrészük, amit üdülésre használ -nak: Sopronban, Hévizen és Hajdúszoboszlón. A jövőben, ha beválik ez a konstrukció, ezekkel az üdülőkkel szeretnék bővíteni a kört, így a szakszervezetnél sem maradna szabad hely, illetve a hallgatók is üdülési lehetőséghez jutnának. MarKOVItS zIta Együttműködés az EHK és az FDSZ között Egyetemi sport világszínvonalon Az ELTE sportklubjának, a BEAC-nak (Budapesti Egyetemi Atlétikai Club) és a BME sportklubjának, a MAFC-nak (Műegyetemi Atlétikai és Futball Club) sporttelepe volt itt egymás mellett a rendszerváltást megelőzően. 1989 után megépült a Tüskecsarnok, és ekkor mindkét egyetemtől illetve sportklubtól területeket vettek el, amelyért cserébe az intézmények megkapták a Hauszmann Alajos utcai, és a Mérnök utcai sporttelepeket. Ekkor egyesült az ELTE és a BME sporttelepe. Ma már az ELTE sporttelepén a BEAC, a BME sporttelepén a MAFC csak igen szerény mértékben használja a létesítményeket BME Diákközpont Támpont Iroda 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu www.tampont.bme.hu Aktuális információk Változás a szabályzatokban Idén is változott a Térítési és Jutta-tási Szabályzat, valamint a Hallgatói Kártérítési Szabályzat. A változásokat megtaláljátok a Támpont Aktuálisban a www.tampont.bme.hu címen. Új menüpontot találsz a Támpont Iroda oldalán Szavazás címmel A Támpont szavazás célja nem reprezentatív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet talál-kozunk, ám azokra egyetlen szer-vezeti egység sem tud válaszolni. Segíts te is válaszoddal hallga-tótársaidnak és a Támpont Iro-da munkatársainak. Szavazni a www.tampont.bme.hu oldal Szava-zás menüjében lehet. Támpont Aktuális Mindig aktuális információkhoz sze-retnél jutni? Nem szeretnél lemarad-ni semmirõl? Mi összegyûjtünk és közzéteszünk minden tanulmányok-kal, pénzügyekkel, külföldi ösztön-díjakkal, pályázatokkal kapcsolatos információt. A Támpont Aktuálist a www.tampont.bme.hu címen mindig megtalálhatod. Iratkozz fel a Támpont Hírlevélre! Nem tudod változtak-e a téged érintõ lehetõségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatok-ban? Nem nézed minden nap a Támpont Aktuálist? Mégsem sze-retnél lemaradni semmirõl? Mi összegyûjtünk és e-mailben kikül-dünk neked minden tanulmányok-kal, pénzügyekkel, külföldi ösztön-díjakkal, pályázatokkal kapcsola-tos fõbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel, részletes informá-ciót a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz! Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfõtõl-csütörtökig: 9:30–15:15-ig, pénteken: 9:30–14:00-ig tart. Ebédidõ minden nap: 12:00–13:00 között. Hallgatói Számítógép Központ Minden BME hallgató ingyene-sen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindösz-sze pár perc. Bõvebb információ a www.hszk.bme.hu/ oldalon található. Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a használtat olcsón megvehe-ted? Ajánld fel Te is eladásra a már nem használt könyveid, jegyzeteid! Nálunk ingyen meghirdetheted! In-gyenes jegyzetközvetítõ szolgálta-tással állunk a BME hallgatók ren-delkezésére. Ha jegyzetet szeretnél venni, vagy eladni, látogass el a www.tampont.bme.hu oldal Jegyzet-börze menüjébe. Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidõd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingye-nes internetes, korrepetitor közvetítõ szolgáltatását! Látogass el a www.tampont.bme.hu oldal Kor-repetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt, ha pedig szeretnéd a tudásod csiszolni, ke-ress oktatót! Részletek és további feltételek a honlapon és a Támpont Irodában . Ingyenes albérlet közvetítés A BME Diákközpont idén is szaka-datlanul folytatja internetes, ingye-nes albérlet közvetítõ szolgáltatását. Ha albérletet keresel , vagy albér-letet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Marie Curie Action IRSES kutatócsere A Marie Curie-program különböz õ kutatói lehet õ ségeket támogat, mind egyéni kutatók, mind kutatószerveze-tek számára. Ezekr õ l b õ vebben a www.ec.europa. eu/research/mariecurieactions oldalon lehet tájékozódni. A kutatók nemzet-közi cseréjét támogató Marie Curie-cselekvések közül a „Nemzetközi ku-tatási munkaer õ csere” (International Research Staff Exchange Scheme – IRSES) célja a kutatószerveze-tek segítése, hogy hosszú távú együttm û ködés keretében kutatóik számára összehangolt csereprogra-mokat szervezzenek. Ennek határideje 2010. március 25 . Grenoble Predoc Scholarship Programme A grenoble-i University of Joseph Fourier új ösztöndíjprogramot indít az MSc fokozat megszerzéséhez szükséges kutatói munka támoga-tására. A pályázat jelentkezési határideje: 2010. március 31. Svájci-magyar kutatócsere program A Scientific Exchange Programme (Sciex) Svájc és 8 európai uniós tagország, köztük Magyarország ku-tatóinak együttm û ködését kívánja el õ segíteni. A programban részt ve-hetnek magyarországi fels õ oktatási intézmények tanszéki, illetve kutató csoportok keretei között dolgozó vagy éppen MA/MSc/PhD fokozat megszerzése érdekében tanulmá-nyokat folytató fiatal szakembe-rek. A pályázat leadási határideje: 2010.április 1. ","VIII. évfolyam 3. szám 4 MŰHELY • Folytatás az 1. oldalról Az MGR integrált alrendszere lesz a dokumentumkezelő és iktató rendszer is. Az MGR lehetőséget biztosít továbbá arra is, hogy a beadásra kerülő egyetemi pályáza -tokkal kapcsolatos adatokat már a pályázati szakasztól kezdődően folyamatosan, beleértve az elfogadott pályá -zat költségvetését és a megva -lósítás gazdasági eseményeit nyomon követhessük. Mindez együtt véve pedig lehetőséget teremt arra, hogy a vezetői információk naprakészen, aggregáltan álljanak rendel -kezésre. Ez jelentős segít -séget, támogatást biztosít a felhasználóknak, az adatszol -gáltatásra kötelezetteknek. Amelyek azonban a legtöbb egyetemi polgárt érintik, és szoros összefüggésben vannak ezzel a rendszerrel, azok a különböző pénzügyi tranzakciók, a ki- és a befize -tések az Egyetem számlái -ról, ill. számláira. Korábban az ösztöndíjak kifizetéséhez átlagban négy- öt munka -napra volt szükség, most ehhez részben az új rendszer bonyolultsága miatt, akár tíz nap is szükségessé válhat. A kifizetéshez szükséges idő növekedéséhez másrészt hozzájárult egy új rendelet, mely szerint, minden olyan kifizetést, ami az egymillió forintot meghaladja, azt előze -tesen el kell küldeni a Magyar Államkincstárba engedélyez -tetés céljából. Ez a procedúra négy nappal hosszabbítja meg az időtartamot. Jelentősen megnehezíti az ezzel foglalko -zók munkáját, hogy gyakorla -tilag két héttel a kifizetés előtt kell elküldeniük a tétellistá -kat, tudtuk meg Rozgonyi Esztertől. Mindehhez hozzá -adódik még az is, hogy sajnos a rendszer hosszas teszte -lés ellenére sem működött tökéletesen a bevezetéskor. Azonban a kifizetések időben történő teljesítésének fontos -ságára való tekintettel minden érintett személy teljes erőbe -dobással dolgozik a hibák kijavításán. Kaszásné Mészá -ros Éva elmondása szerint kifizetéseket gátló rendszer -hibák már nincsenek. Még problémát jelenthet, hogy az MGR-rel dolgozók nem rendelkeznek kellő rutinnal. Ezt segítendő a GMF-en folya -matos online segítségnyújtást biztosítanak, illetve létrehoz -tak egy un. „gyakorlati oktató irodát” és helpdesk vonalat is. Március végére várhatóan konszolidálódik a helyzet és sikerül rendeltetésszerű használatra beállni. Rozgonyi Esztertől megtudtuk, hogy más egyetemekhez képest rendkívül jó eredmény az, hogy nálunk március végére már kéthavi tanulmányi és szociális ösztöndíjat ki tud utalni az Egyetem, akkor is, ha ezzel pár napot késik is esetleg. Vannak olyan egyete -mek ahol erre csak április közepe táján kerül sor . „Köszönjük az átállással kapcsolatos megértő, segítő -kész együttműködést, a türel -met és a bizalmat.” - üzeni a Főigazgató mindenkinek. Meggyőződése, hogy hosszú -távon a rendszer bevezetése mindenkinek az érdeke. HIdaSI PétEr BME körkép A PPP felújítások megkezdésé -vel bezárták a Kármán Tódor és Schönherz Zoltán Kollégiu -mok büfé helyiségeit. A három, illetve két éve húzódó ügy már -ciusban megoldódni látszik, mivel mindkét létesítményben megnyílik az új büfé, új szol -gáltatásokkal. Paragi Miklós EHK képviselő – felidézve a PPP beruházás előtti időszakot –, elmondta, hogy a Kármán esetében korábban a földszinten működött egy hagyo -mányos, hidegkonyhás büfé, valamint az alagsorban volt a gépészek törzshelyének számító Old’s Klub, amely jellemzően csütörtök és péntek esténként várta a szórakozni vágyó fiatalokat. A villanykari Schönherz Kollégium -ban szintén a földszinten működött egy hasonló profilú kiszolgáló helyiség. A földszinti és emeleti nagyterem adott otthont a műegye -temisták körében népszerűvé vált Rongyláb party-nak, Banális Közhelynek vagy a Jazz Klubnak, míg péntek-szombati napokon az Újvár Klub bulijainak. A büfék az előbbi létesítmény esetében 2006 tavaszáig, a Schönherzben pedig 2007-ig üzemeltek. A képviselőtől megtudtuk, hogy a felújításokat követően a megszo -kottól eltérő helyen képzelték el a kivitelezők a vendéglátó egysége -ket. A Kármán felújításakor elhúzó -dott a használatba vételi engedély kiadásának időpontja, így a büfék működtetéséhez szükséges változ -tatások csak később, külön módosí -tási kérvény benyújtásával történ -tek meg. Ezt követően a BME közbeszer -zési pályázatot írt ki az építőipari munkálatokra, amelyet a Hérosz FM Üzemeltetési Kft. nyert meg. A munkálatok során a kijelölt helyi -ségeket alkalmassá kellett tenni a vendéglátói funkció ellátására. Paragi elmondta, hogy a régóta húzódó büfé nyitás hátterében több dolog áll. Egyrészt a XI. kerületi önkormányzat a szoká -sos, 3 hónapos procedúra helyett 8 hónapot követően adta ki a munká -latok megkezdéséhez szükséges engedélyeket. Másrészt az építő -ipari átalakítások céljával kiírt közbeszerzési eljárásnak mintegy fél éves lefutása volt, és a büfék bérbeadására kiírt pályáztatás is időbe telt. Eközben mind a villany -kari, mind pedig a gépészkari hallgatói képviselet - közvetítve a diákok kéréseit -, folyamatosan jelezte igényét a kiszolgáló helyi -ségek iránt. Tavaly írta ki a Gazdasági és Műszaki Főigazgatóság a működ -tetésre, bérbeadásra vonatkozó felhívást, amelyre csak egy pályázó jelentkezett. A benyújtás feltétele volt a kellő referencia megléte, továbbá a bírálatnál figyelembe vették a szolgáltatási ajánlatot, a bérleti díj mértékét, valamint a jelentkező által benyújtott belső -építészeti és üzemeltetési koncep -ciót is. A novemberben lezajlott eljárás nyertese a Műegyetemi Ifjúsági Szolgáltató Nonprofit Közhasznú Kft., és a létesítmé -nyek üzemeltetését végző Hérosz 2008-ban létrejött közös gazdasági társasága, a HÉROSZ-MISZ Kft. lett. A vállalat egyik ügyvezetője, Németh Ádám a márciusban nyíló büfékkel kapcsolatosan elmondta lapunknak, hogy az új konzorcium mind az üzemeltető, mind pedig a hallgatók érdekeit szeretné képvi -selni. A nyertes pályázó a belső átalakítá -sokkal, belsőépítészettel, bútorok -kal, valamint a szükséges konyha -technológiai eszközök beszerzésé -vel mintegy 35 millió forintot fekte -tett a két helyiség megnyitásába. A gépészkari kollégiumban a Kármán Klub névre hallgató új létesítmény a földszinten, a bejárattól jobbra található. A helyi -séget nem érinti a beléptető kártyás rendszer, így annak látogatása mindenki számára nyitott. Újdon -ság, hogy a modern belsővel felszerelt, egy időben mintegy 120 vendég fogadására alkalmas létesít -ményben, délben többféle meleg ételből választhatnak a látogatók, a délutáni órákban pedig egytál -ételeket és frissensülteket lehet majd kapni. A reggel 7:30-tól éjjel 2-ig nyitva tartó büfében alkohol tartalmú italok vásárlására is lehetőség nyílik, ezzel az üzemel -tető klubhelyiséghez, kávézóhoz hasonló jelleget szeretne teremteni. A helyiség hétvégenként is nyitva tart, illetve a jó idő beálltával, a Kármán terasz is megnyit. Németh Ádám elmondta, hogy a délutáni és esti időszakban a megnövekedett vendéglétszám kiszolgálására hallgatók foglalkoztatását is terve -zik. A Schönherz-ben kialakított büfé a portán túl található, így csak az épületben lakó közel 1100 kollé -gista, és a vendégként ide érkezők vehetik azt igénybe. Az első emele -ten a Homár Klub működik, ahol a kollégiumi öntevékeny kör végzi a kiszolgálást. A nagyteremben várhatóan újból megrendezik a korábban népszerű programo -kat, amelyek alkalmával ez a klub települ majd ki az alkohol tartalmú italok árusítása céljából. Az ügyvezető elmondta lapunk -nak, hogy nyitáskor még nem indul el a melegkonyhás kiszolgá -lás, arra március második felétől lehet számítani. Hozzátette, hogy az új klubokban a már megszokott árakra lehet számítani. Emellett biztosított arról is, hogy a büfék árban és minőségükben hasonló, és a meleg ételre vonatkozóan jobb szolgáltatásokat nyújtanak majd, mint az egyetem környékén talál -ható vetélytársaik. SnEIdEr zIta Végre újra megnyílnak a büfék! A Szakmai Hetek egyik utolsó előadásaként hallgathatták meg az érdeklődők Jaksity György előadását, a magyar gazdaság és társadalom problémáiról. A budapesti Érték -tőzsde egykori elnöke szerint az ország - bár még életben van -, beteg és problémákkal küzd. Prezentációja ezekre a tünetekre hívta fel a figyelmet, feltárta a probléma gyökereit, rendszerezte a szükséges terápiás teendőket, és azok nehézségeit. Véleménye szerint a terápiás teendők Magyarország gazdasági helyzetének kezelésére a következők: a pénzügyi egyensúly növelése, az egészségügyi reform, az adóreform, a magas foglalkoztatási szint, az oktatás kérdése és a társadalmi szemlélet megváltoztatása. Országunkban okok és okozatok ördögi köre alakult ki. Jaksity szerint az adóre -form lehet mindennek a kulcsa. Milliárdos összegek kerülik el a legális szférát, ám azok száma, akik hozzájárulnak a költségvetés -hez csak 1,5 millióra tehető. A magas adó- és járulékkulcsok következtében alacsony az adómorál, ennek eredményeként pedig kevesen fizetnek, sok adót. A többi európai országhoz képest hazánk a harmadik, ahol legalacsonyabb a foglalkoztatás. A nyugdíj -rendszer helyzete a Bajnai-csomag folytán sokat javult, már nem katasztrofális a helyzet. A magyar egészségügy problémá -jának oka többnyire nem a rendszer, hanem az „ügyfél”. Az egészségtelen életmód: a dohányzás, a mozgás hiánya, és az alkohol -fogyasztás, amelyben az európai orszá -gok listáján megint csak „előkelő” helyen szerepelünk. Bizonyított felmérések alapján sajnos magas az öngyilkosságok száma is az európai átlaghoz képest. Önmagába forduló, depresszióra hajlamos, apatikus, illetve saját magunkkal és más kultúrákkal szemben is intoleráns közösség a magyar. Egy 2009-es TÁRKI kutatás szerint a magyar társada -lom négy fő jellemzője: a bizalomhiány, a normazavarok, az igazságtalanságérzet és a paternalizmus. Ez az aktuális kórkép Magyarországról lesújtó lehet, ám összegezett statisztika támasztja alá, ezért nem véletlen, hogy a gazdasági reformok mellett, a társadalmi szemlélet megváltoztatására is szükség van annak érdekében, hogy Magyarország együt -tes erővel kilábaljon a válságból. döMőK rIta A magyar beteg Átállási nehézségek a Gazdálkodási Rendszerben Fotó: Kiss Imre Fotó: tóth Máté ","2010. március 16. 5 MŰHELY • Szilárd Leó születésnapja alkal -mából a Magyar Tudományos Akadémia Kistermében adták át februárban a tudósról elnevezett ösztöndíjakat, melyet a Magyary Zoltán Felsőoktatási Közala -pítvány az Alcoa Köfém Kft. Segítségével, és támogatásával 1998. óta adományoz. 2010-ben Pukánszky Béla, az MTA levelező tagja, egyetemünk Fizikai Kémia és Anyagtudományi Tanszék -ének vezetője kapta a Szilárd Leó Professzori Ösztöndíjat. A kitün -tetést azok a világszerte elismert eredményt felmutató tudósok érdemlik ki munkájukkal, akik személyes tekintélyüket, iskolate -remtő felelősségérzettel párosítva segítik elő fiatal munkatársaik, egyetemi hallgatóik sikeres pályá -ját. Az ösztöndíjat az elmúlt tizen -két évben 35 professzornak ítélték oda. A budapesti Szépművészeti Múzeumban a Magyar Kultúra Napja alkalmából rende -zett ünnepségen Hiller István oktatási és kulturális miniszter, valamint Manherz Károly többek között Szent-Györgyi Albert-díjat adományozott a magyar felsőok -tatás területén kiemelt eredmé -nyekkel dolgozó, nemzetközi elismertségű munkát végzőknek. A díjat évente tizenöten kaphatják meg. Idén Dán Andrást, és Lantos Bélát díjazták, akik mindketten a BME Villamosmérnöki és Infor -matikai Karának oktatói. Somlyódy László, a Műegye -tem Vízi Közmű és Környezet -mérnöki Tanszékének egyetemi tanára 2009-ben a József Attila verséről elnevezett Hazám-díjban részesült, melyet értékteremtő, értékőrző pályája elismeréseként vehetett át. Az idei év elején a Pro Renovanda Cultura Hungariae Alapítvány 2010-es fődíját neves művészek, valamint a kultúra jeles képviselői mellett a professzor is megkapta. A mérnök végzettségű akadémikus a Pro Renovanda-díjat a vízzel kapcsolatos kiemel -kedő kutatásaival érdemelte ki. BOGnár lIza BME-s oktatókat tüntettek ki Név Kar Díj Pukánszky Béla Vegyészmérnöki és Biomérnöki Kar Szilárd Leó Professzori Ösztöndíj Dán András Villamosmérnöki és Informatikai Kar Szent-Györgyi Albert-díj Lantos Béla Somlyódy László Építőmérnöki Kar Pro Renovanda Cultura Hungarie Alapítvány 2010-es fődíja BME körkép Az 1846 novemberé -ben megnyílt Iparta -noda (egyetemünk egyik jogelődje), hallgatói és oktatói is csatlakoztak az 1848. március 15-én kitört forradalomhoz. A diákok 12 pontban össze is foglalták követeléseiket, amelyek között szerepelt például a megfelelő épület, felszerelés és könyvtár, magyar tankönyvek, ingyenes nyelvoktatás vagy a hallgatói képvi -selet. A szabadságharc idején az oktatás szünetelt, az épületben hadikórház működött, 1849 novem -berében indult csak újra a tanítás. Az oktatók egyikét, Juhbal Károly rajztanárt később kivégez -ték a forradalomban való részvétele miatt. Az 1817-ben Székesfe -hérváron született Juhbal a bécsi műegyetemen tanult, ahol tanulmányait kiemelkedő eredménnyel végezte, főlegt a rajzo -lási feladatokban jeleske -dett. Az itt töltött néhány asszisztensi évet követően az Ipartanoda első rajzta -nára lett (ekkor a követke -zők tartoztak a tantárgyba: díszítményi, építészeti, gépi és tájtervezési rajzo -lás). Szakmai ismereteit és kiváló nevelői tehetsé -gét kamatoztatva rövid módszertani munkákat írt, amelyben elemezte a korabeli műszakirajz-okta -tást is. Ennek szellemében az egész technikai képzés egyik sarkalatos pontjá -nak tekintette a pontos mintarajzok beszerzését, és egy műegyetemi rajztár felállítását. Gyakorlatilag ő alkotta meg az ábrázoló mértan és műszaki rajz oktatásának magyar nyelvű terminológiáját. Hazafias érzelmű ember volt, figyelemmel kísérte a reformkor eseményeit, részt vett a Kossuth által szervezett Iparegyesület munkájában is, amelynek célja a hazai ipar színvo -nalának emelése s ez által az ország fejlesztése volt. A szabadságharc bukása után az elsők között bocsá -tották el állásából. Kossuth családjának barátja volt, a szabadságharc bukása -kor is velük együtt került orosz fogságba. Kisza -badulása után is velük maradt és a gyerekek házitanítójaként dolgo -zott. Kapcsolatba került olyanokkal, akik csele -kedni akartak az önkény -uralom ellen. Megkezdte egy szervezet kiépítését, melyet arra szánt, hogy a hazafias erőket egységbe terelje és megvalósítsanak egy fegyveres felkelést (ekkor írta A honmentés tervezete című művét is). 185 1 . december 1-jé n azonban letartóztatták. Mindent magára vállalt, és ennek valószínűleg szerepe volt abban, hogy a Kossuth család tagjai -nak a hatóságok engedé -lyezték a kivándorlást. Juhbal Károlyt a fegyve -res szervezkedésben részt vevőkkel együtt 1853 márciusában felakasz -tották. Közös sírjuk a Kerepesi temetőbe n talál -ható, egykori tanárunk emléktábláját pedig a BME 200. évfordulós ünnepségén avatták fel a K épület Aulájában. BatalKa KrISztIna Egy műegyetemi mártír emlékére A Gépészmérnöki Kar (GPK) épületének tel -jes körű renoválása a közelmúltban fejező -dött be. Lapunk részt vett a frissen elkészült Archimedes könyvtár és tanterem átadásán. Az ünnepélyes átadást az egyetem részéről Paál György, a GPK Hidrodina -mikai Rendszerek Tanszék -ének vezetője nyitotta meg, míg a Grundfos Magyar -ország Kft. képviseletében (e cég segítette a tanterem felújítását) Pásztor Éva, valamint Magyar Sándor vett részt az eseményen. S i m o n o v i t s A n d r á s professzor rövid előadá -sában emlékezett meg Archimedes munkásságá -ról, mellyel a tanterem és könyvtár névválasztását is megindokolta. A helyi -ségben nem csak mérnö -köknek szóló könyvek, hanem három demonst -rációs szivattyú is helyet kapott a cég jóvoltából. Ennek köszönhetően elméleti és gyakorlati oktatásra, valamint tudás -gyarapításra is alkalmas az újonnan átadott terem. A tanszékvezető elmondta, hogy a Grundfos és a BME közötti együttműködés már jelentős kort megért: körülbelül az 1990-es évek második felétől datálható. Török László - a Gépjár -művek Tanszék docense -, előadásában kitért arra, hogy a vállalat igyek -szik olyan feladatokkal megbízni intézményünket, melyek a diákok számára a kihívást, és egyben hasznos célok elérését is biztosítják. Emellett tervek készülnek a kihelyezett órák biztosí -tására, valamint a gyárbejá -rásra, amely többek között azért is lenne hasznos leendő gépészmérnökeink számára, mert betekin -tést engedne a képzés gyakorlati részébe. Ezek mellett az előadó fontos szempontnak tartja, hogy mérnökeink globálisan is versenyképesek legyenek. A Műegyetem Gépészmér -nöki Kara a 2007-2008-as adatok alapján készült felmérés szerint első a magyarországi műszaki- és informatikai karok között. Ez annak is köszönhető, hogy az egyetemek és cégek közötti együttmű -ködésben a BME élen jár –, tette hozzá Stépán Gábor dékán, méltatva a több alkalommal országos és nemzetközi szinten is kiemelkedő képzést. BuKOSza BIanKa Új tanterem a gépészeknek Fotók: Kasimova lena aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Telefonos operátor! 650 Ft/óra Munka kezdés: 1-2 héten belül Munkaidő: délelőtt 10:00-14:00 vagy délután 14:00-18:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Megbízhatóság - Kiszámítható munkavégzés - Heti min. 3 alkalom vállalása - Önéletrajz, telefonos elérhetőség meg-adása a jelentkezésben Munka részletei: Adatpontosítás, felmérés meglévő kap-csolatokkal. ArchiCAD oktatói munka! Munka kezdés: megegyezés szerint. Munkaidő: megegyezés szerint. Feltételek: - Nappali tagozatos hallgatói jogviszony - Haladó szintű ArchiCAD ismeret - Referencia csatolása Munka részletei: Kiscsoportos ArchiCAD okatatásra kere-sünk diákot! Utcai értékesítőt keresünk! 500 Ft/óra Munka kezdés: márciustól Munkaidő: munkanapokon: 8:00-11:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Napi min. 3 óra munkaidő vállalása - Arckép csatolása a jelentkezéshez - Fiúk jelentkezését várjuk Munka részletei: - Lassan haladó gépkocsisort kell védett járdáról kávéval, teával kiszolgálni. Mun-karuha biztosított. Hostess munka lányoknak 750 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonszám megadása. - Egész alakos fénykép és arckép küldése. Házhozszállítás 500 Ft/óra + jutalék Munka kezdés: március 16. Munka idő: munkanapon 12:00-16:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Ápolt külső, mosolygós megjelenés - Napi 4 órás munkaidő vállalása - Fiúk jelentkezését várjuk - B kategóriás jogosítvány - Saját robogó vagy autó Munka részletei: - Étel szállítás autóval, vagy robogóval. ","VIII. évfolyam 3. szám 6 MŰHELY • Tóth Brigitta Krisztina, a Tartó -szerkezetek Mechanikája Tan -szék (ÉMK) talán legfiatalabb tanársegédje, immár második alkalommal nyerte el a hallga -tók tiszteletét, ezzel együtt az Oktatás Hallgatói Véleménye -zésének (OHV) első helyét. A beszélgetés során kiderült, ho -gyan lehet ebben a sokszor ku -sza, vegyesen megítélt felsőok -tatási rendszerben a diákok tu -dását felzárkóztatni, motiválni őket, valamint – ami minden -képp elismerést igényel – meg -szerettetni velük a mechanikát. Évközben is érezted a tanítványaid részéről, hogy ekkora lelkesedéssel fo -gadnak? Az első félévben nagyon megle -pődtem, ugyanis igen keményen bántam velük. De meg is volt az oka. Egy ZH alkalmával néhány diák megpróbált csalni, ami annyira rosszul esett, hogy alaposan leszid -tam őket, hiszen nem volt fair sem a társaikkal, sem velem szemben ez a viselkedés. Ettől kezdve a következetesség kedvéért, minden tankörömnél olyan szigort vezettem be, amit előtte lévő félévekben soha. Mégis pozitívan nyilatkoztak rólad… Igen, nagyon örülök neki. Próbálok velük egy egészséges, baráti kapcso -latot kialakítani, ami könnyen megy, mert korban közel állok hozzájuk. Ez nem azt jelenti, hogy tiszteletle -nek lenének velem, hisz a barátjával sem tiszteletlen az ember. Ráadásul, mint ez kiderült a felmérésből, a szigorúság nem megy a szeretetük rovására, még az emlegetett tanít -ványaim esetében sem, akik azóta a legjobb tanulóim lettek, és már a harmadik tárgyat vették fel nálam. Olyannyira nem megy a szeretetük rovására, hogy másodszorra is neked ítélték oda a legjobb tanárnak járó el -ismerést… Váratlanul ért, de nagyon kedvesek, köszönöm nekik. Azért tudunk jól, hatékonyan együtt dolgozni, mert figyelnek rám, és mernek kérdezni. Korábban én azzal a tárggyal nem boldogultam, ahol nem mertem az előadótól kérdezni, mert féltem, hogy butának fog tartani, rossz véleményt alakít ki rólam, vagy csak szégyelltem magam egy nagy tudású professzor előtt. Nálam ilyen nincs, igazából beszélgetünk órán, elmagyarázom nekik a felada -tokat, ezért nem gondolom, hogy nehéz dolgom lenne velük. Emellett egy nagyon jó, alapozó tanszéken tanítok. Mechanikát oktatunk, amire sok tárgy épül, éppen ezért a mi felelősségünk, hogy megértessük, sőt megszerettessük a tantárgyat, ezzel elkerülve a későbbi bukáso -kat, kudarcélményeket. Milyen mélységű az ide érkező diákok felkészültsége? Eléggé vegyes, gimnáziuma válogatja. Van, hogy már rendel -keznek azzal a matematika és fizika tudással, amelyek megléte az általam tanított anyagrészekhez szükséges, de az is előfordult már, hogy szögfüggvényeket magyaráz -tam órán. Persze ettől még az egyik tanuló nem butább, mint a másik, csak olyan iskolából jött, ahol nem volt elég erős az alapozó tárgyak oktatása. Az én szerepem abban áll, hogy a különböző tudásszinteket egységesítsem, illetve a fennálló félelmeket és gátlásokat feloldjam. Egyszerűen csak meg kell tanulni olvasni a diákok szeméből. Szoktatok szervezni felkészítő kurzu -sokat is? Jelenleg még nem jellemző, de vannak olyan fakultatív tárgyaink, az un. „+-os tárgyak”, amelyek ezt a célt szolgálják. Néhány tantárgyból - ha sikerül a tanszékünknek termet bérelni – tartunk zárthelyi előkészítő plusz órát, illetve minden tanár -nak van konzultációs időpontja. A hallgatókat mindig arra kérem, hogy csoportosan keressenek fel, és általában 10-15 perc elég ahhoz, hogy ne maradjon ki egy tudásszint sem, amit egyébként kétségbeeset -ten bemagolnának. Véleményed szerint mennyire működik jól a bolognai rendszer? Szerintem még jó pár évnek el kell telnie ahhoz, hogy egyértelműen állást tudjunk foglalni ebben a kérdésben, illetve az iparnak is kell ennyi idő, hogy reagálni tudjon. Mindemellett úgy gondolom, hogy felborult az arány, hiszen aki osztat -lan képzésben vett részt, és nem bukott ki, akkor előbb vagy utóbb megszerezte a mesterdiplomát, még ha 9-10 évébe is került. Most sokan feladják, és megelégszenek a Bsc diplomával. Lehet, hogy ez nem baj, mivel így hamarabb kikerülnek a munkaerőpiacra. Persze minden attól függ, hogy mi a hallgatók valódi célja. Aki csak szeretne egy diplomát, annak elég egy alapkép -zés, ám aki elmélyültebb tudásra vágyik, folytatja tanulmányait. A tanszéken például most olyan tárgyakat vezettünk be mester -képzésen, amiket én magam PhD hallgatóként tanultam, mert nem fértek bele a tananyagba. A Bsc képzésbe hogyan illeszthető be a tananyag? Elég nehéz a feladat. Vannak olyan tárgyak, amelyeket korábban két félévig oktattunk, most pedig be kellett sűríteni egy félévbe. Mivel nem szeretnénk nagyon leterhelni a hallgatókat, körültekintően kell meghatározni, hogy melyek azok a részek, amelyeket kihagyhatunk a tananyagból. Ebben a kérdésben folyamatosan tartjuk a kapcsolatot a diákokkal. Tavaly szerveztünk egy kerekasztal beszélgetést, ahol megkértük őket, hogy mondják el a tárgyakkal kapcsolatos észrevéte -leiket: mi az, amiről úgy gondolják, hogy teljesíthetetlen, nehéz, nem érthető? A válaszaikat komolyan vettük, és ettől a félévtől kezdve kisebb változtatásokat eszközöl -tünk, például a ZH rendszerben. Milyen kritikákat fogalmaztak meg? Leginkább a mennyiséggel vannak gondjaik. Ezen úgy próbálunk segíteni, hogy folyamatosan jegyze -teket készítünk, amiket felteszünk az Internetre, illetve gyakrabban iratunk velük ZH-t, ezáltal hatéko -nyabban feldolgozható a hatalmas tananyag. Mindezek ellenére úgy vélik, hogy teljesíthetőek az elvárá -sok, de örülnek, hogy kicsit ők is beleszólhatnak. Igazán szíveden viseled a tanítványaid sorsát… Valóban. Mindig mondom nekik, hogy nyugodtan írjanak e-mailt, szakítok rájuk időt. Ezzel a saját magam idején is spórolok, és az ő tanulási idejükből sem vesz el annyit, mintha egyesével, személye -sen keresnének fel. Annak örülök a legjobban, amikor közlik velem, hogy milyen könnyű a mechanika. Már nem félnek, nem gátlásosak, és a nagy nyomás ellenére jól teljesítenek. Ezek szerint saját harcodnak tekinted a tanítást? Pontosan. Már az egyetemi évek alatt is kudarcként éltem meg, ha a baráti társaságból valaki megbukott egy vizsgán. Addig – addig magya -ráztam neki, amíg meg nem értette. Ha egy hallgató érzi, hogy igazán figyelnek rá, elkezd jól tanulni, hogy ne okozzon csalódást. Ez a titok nyitja… jOó FruzSIna Megérted, ha addig élek is! Folytatás az 1. oldalról Ezek mellett nyilvánvaló, hogy a Műegyetem nagyobb súllyal léphet fel azért, hogy előírhassa az emelt szintű érettségit, melyet a miniszté -rium eddig elutasított, mondván nem tudjuk bizonyítani, hogy ez miért lenne hasznos. Az adatok viszont egyértelműen mutatják, hogy az alap és emelt szintű érettségit tevő hallga -tók felsőoktatási eredményei között jelentős különbség van. Pontosan milyen változások várhatóak? Mivel a cél az, hogy a BA és BSc képzések széles ismereteket adjanak az adott szakmából, és csak kevés specializációt, ezért várható néhány óra eltolása, átalakítása. De néhány karon – főleg a mérnöki képzéseknél –, szükség van a több önálló munkát igénylő feladatok bevezetésére is. Legyen a hallga -tóknak egy „saját homokvára” melybe kellő mértékben beleáshatják magukat, és akár konzulenseiknél is jobb ismerői lehetnek a témának. Ez igen hasznos lenne, ám kisebb súlyú a jelenlegi oktatásban annál, mint az kívánatos. Várható még a kurzusok óraszáma és kreditértéke közti összefüggések módosítása, hiszen a sok két-három kredites tantárgy elaprózza a képzést. Több szak is lesz, ahol azt fogjuk kérni, hogy sok, kis kreditértékű tantárgy helyett inkább kevesebb, nagy kreditértékű kurzus legyen. Végül újból bevezetjük a tanköri rendszert, méghozzá órarendbe integrált foglalkozások, és „osztály -főnökök” biztosítása mellett. A hallgatók mikor érezhetik meg az első változásokat? Ez azok mikéntjétől, területétől, és mértékétől függ. Mit kell tennünk? Szólhatunk az oktatóknak, hogy akár más stílusban vagy több alkalmazást bemutatva tanítsanak. Tehát kurzu -sokon belül könnyebb a módosítás, és hála a kooperatív oktatói állomány -nak, ennek akadályát se látom. Ami lassabban megy, az az, ha több tárgyat kell összevonni, arrébb csúsztatni, átdolgozni. Ennek az átfutási ideje – hogy a végeredmény is jó legyen –, legalább egy év. Ezek anyagi fedeze -teit tananyag-fejlesztési pályázatok -ból, illetve belső átcsoportosításokból teremthetjük majd elő. Várható az MA és MSc szakok felülvizs -gálata is? A szándék megvan, és a kényszer is nagy úr. De látnunk kell azt, hogy még csak egy levelező MSc-n végez -tek hallgatók a Műegyetemen, tehát konkrét adatokra, tapasztalatokra legalább egy évet várni kell. KunOVIcS GErGő BSc szakok felülvizsgálata A Gépészmérnöki Karon túl vannak a hallgatói kérdőívek feldolgozásán, és a társkarokkal folytatott egyeztetések is lezárultak. Az ipari termék- és formatervező alapszakon már új mintatanterv szerint oktatnak, a többi alapképzésen pedig tárgyak átcsoportosítása, és az oktatási segédlet bővítése van napirenden. Az Építészmérnöki Kar kisebb lemaradásban van, hiszen itt egy évvel később indult el a kétszintű képzés, de a matematika oktatás mennyiségét már növelték, hiszen az óraszám kevés volt a tananyag elsajátításához. Emellett felzárkóztató kurzusok indultak fizikából és műszaki rajzból. Az Építőmérnöki Karon már tavasszal lezajlott a felülvizsgá -lat, melynek során sok tennivaló már nem akadt. A BSc képzés tanterve ugyanis szinte teljesen megegyezik a korábbi ötéves tanmenettel, melynek korrigálására a kilencvenes évek végén került sor. Azóta csupán néhány kontaktóra beemelésére került sor. A Villamosmérnöki és Informatikai karon az előtanulmányi rend módosítása, tantárgyak MSc-be való áthelyezése és a lemorzsolódás csökkentése jelentik a fő feladatokat. Emellett erősíteni kívánják a tanköri szerveződéseket. A GTK, TTK, KSK és a VBK képviselői lapzártánkig nem válaszoltak kérdéseinkre. Azt azonban megtudtuk, hogy a Gazdaság- és Társadalomtudományi Karhoz tartozó Kommu -nikáció és Médiatudomány alapszakon e szemesztertől teljesen új mintatantervet vezettek be. Fotók: Iván józsef ","2010. március 16. 7 MŰHELY • Közélet A GTK Alkalmazott Pe -dagógia és Pszichológia Intézet keretében a Mű -szaki Pedagógiai Tanszék TÁMOP pályázatot nyert, melynek jóvoltából egye -temünkön belüli szakmai továbbképzés megújításá -ra nyílik lehetőség. Molnár György egyete -mi adjunktus, az új projekt titkára röviden összefog -lalta az program lényegét. A „Képzők képzése a BME oktatói körében” témában szervezett képzések jelen -tős hozzájárulást nyújtanak a Bologna folyamatból, az Európai Képzési Keretrend -szerből és az életen át tartó tanulás (LLL) stratégiájá -ból fakadó követelmények teljesítéséhez, a hiányzó oktatói kompetenciák csökkentéséhez. A képzési programok a múlt évben előzetesen felmért BME-es intézményi igények szerint feltárt szükségleteken és lehetőségeken alapulnak, alkalmasak továbbá a belső képzési igények rugalmas követésére, valamint arra, hogy a képzésben résztve -vőket felkészítsék a tanári szakma kompetencia elvárá -sainak teljesítésére, a tanítá -si-tanulási folyamat során adódó kihívásokra, a tanulni tanulásra. A projekt keretében korlá -tozott létszámban térítés -mentesen megszervezett képzési programok kereté -ben a résztvevők olyan ismeretekre, jártasságokra és készségekre tesznek szert, amelyek birtokában képessé válnak a kompe -tencia-alapú tananyagfej -lesztése, az adekvát tanári módszerek alkalmazására és az egyéni, nyitott tanulási utakat biztosító rendszerek használatára. A pályázat az alábbi képzési programokat kínálja az érdek -lődők számára, melyekre http://ek2p.appi.bme.hu/ honlapon elektronikusan lehet jelentkezni. (Kapcsolat: Deák Katalin: deak.k@eik.bme.hu; E. ép. IV. em. 9. telefon: +36-1-463-1699) Folytatás az 1. oldalról Ez a kormány már bizonyította, hogy igenis törődik az ország jövőjé -vel, amelynek egyik feltétele, hogy jó állapotban, átlátható és kedvező számokkal adjuk át a költségvetést a következő kabinetnek. A Pénzügyminisztériumhoz tartoz -nak az állam vagyonügyei is, amelyekkel még sok teendő van. Köztük a Malév átvételével és szervezeti átalakításával kapcsolatos feladatok, amelyek a következő két hónap napirendjén szerepelnek. Mit vár a következő kormánytól? Mi az, amire már nem maradt idő? Egy év kormányzati munkában nagyon rövid idő, így a reformok terén számos további lépés szüksé -ges, amelynek megtételére nekünk nem adatott lehetőség. Intézményi reformokat, elsősorban az oktatás, az egészségügy vagy az önkor -mányzati rendszer esetében idő, és politikai támogatottság hiányában nem tudtunk véghezvinni. Már csak azért sem, mert a programok elsősor -ban a nemzetközi pénzügyi válság azonnali káros hatásait hivatottak elhárítani. A következő kormánynak rengeteg dolga lenne, azon túl, hogy az általunk megkezdett intézkedé -seket megőrizze, és továbbörökítse. Fontos lépés lenne a támogatási politika hatékonyságának növelése, a nem ésszerűen működő költségvetési intézmények átalakítása, különösen az egészségügy, az önkormányzati rendszer, de a közösségi közlekedés területén is. Fontos lenne emellett, hogy ne hangozzon el olyan politi -kai ígéret, amely a választókat abba a hitbe ringatja, hogy az eddig megho -zott lépéseket vissza kell, vagy lehet vonni. Ilyesfajta politikai zavarkeltés nem az ország érdekeit szolgálja. Mit gondol, a tavaszi választásnak mi -lyen kihatásai lesznek a tőzsdére? Véleményem szerint nem a válasz -tásnak lesznek közvetlen hatásai a tőzsdei folyamatokra. Jelen politikai helyzetben a piaci mozgásokat sokkal inkább a következő kormány lépései befolyásolhatják, amelyek jótékony, de kedvezőtlen hatással is lehet -nek az ország megítélésére. A piac ugyanis néhány hónapon belül ítéle -tet mond. Ha a következő kabinet jól végzi dolgát, arra a piac nagyon hamar, pozitív módon reagálhat. A következő kormánynak velünk szemben négy évig lesz lehetősége célkitűzései megvalósítására. Ellen -kező esetben, ha az új kabinet hibás gazdaságpolitikai döntésekkel kezdi a munkáját, gyors kritikára és csaló -dottságra is lehet számítani. Mi a reális időpontja annak, hogy a la -kosságot ért megszorító intézkedéseket feloldják? Nem történtek olyan lépések, amelyek tartósan, hosszú távon negatívan érintik a lakosságot, és ezért szükségszerű lenne a visszavo -násuk. Sokkal inkább szemléletváltás történt, ahol a társadalom öngondos -kodását nem kívánja az állam saját juttatásaival kiszorítani. Ez azonban egy felzárkózó, növekvő gazdasági környezetben jobb életminőséget biztosíthat, mint az állami juttatá -sok. Ennek megfelelően olyan típusú intézkedések történtek, amelyek rövidtávon a költségvetési egyenleg javulását, és a gazdasági növekedést segítik. Emellett már most léteznek olyan szabályozók a rendszerben, amelyek ezeket a takarékossági intézkedéseket további juttatások -kal egészíthetik ki, ha a gazda -sági növekedés következtében az ország azt megengedheti magának. A prognózisaink szerint 3-3,5%-os növekedésre számítunk 2011-ben, külső elemzők szerint ez a szám akár magasabb is lehet. Ilyen mértékű növekedés pedig már lehetővé teszi bizonyos lépések megtételét, például a nyugdíjprémiumok kifizetését. Véleménye szerint milyen évre számítha-tunk 2010-ben? A tavalyi, rettentően nehéz év 6 százalék feletti visszaesésének lassú, lecsengő hatása érezhető a munka -nélküliségben és a belső fogyasztás visszaesésében, de úgy látjuk, hogy 2010. második felében már elindul -hat a növekedés. A következő kormánynak lényegében csak meg kellene lovagolnia a pozitív gazda -sági folyamatokat, az eddig elért eredményeket további kiegészítő intézkedésekkel bővítve, úgy hogy a kívánt eredmények a gyorsuló növekedésben, az emelkedő foglal -koztatási szintben, és új munkahe -lyek teremtésében elérhetőek legye -nek. Több alkalommal hangsúlyozta, hogy nem vállalja a következő ciklusban a pénzügyminiszteri posztot. Milyen ter -vei vannak áprilist követően? Korai még a kérdés. A nyarat pihenéssel fogom tölteni, majd ezt követően szeretnék új munkába kezdeni. Bízom benne, hogy szerez -tem annyi tudást és tapasztalatot, hogy a korábbi piaci ismereteimet és szakértelmemet is felhasználva, találok majd állást. Ha újrakezdhetné, belevágna? Bármennyi konfliktussal, stresszel, vitával, vagy érdemtelen politi -kai támadással is járt ez a feladat, számomra az adja az értékét, hogy a célkitűzéseink jelentős részét véghez tudtuk vinni, annak ellenére, hogy sokan nem fogadtak volna rá - még a barátaim közül sem -, amikor elvál -laltam a pénzügyminiszteri posztot. Összességében sikeresnek értéke -lem az elmúlt időszakot, és emellett rengeteg tapasztalatot, tudást és gyakorlatot sikerült szereznem a makrogazdasági és költségvetési politika, a kommunikáció, a nyilvá -nossággal való bánásmód, a konflik -tuskezelés, vagy a nehéz helyzetek -ben történő meggyőzés képességé -nek területén. Nem bántam meg a döntést. Megéri befektetni Magyarországon Fotó: Kiss Imre Egészség és biztonság a felsőoktatásban program A képzés célja: az oktatók fejleszthessék egészséggel és biztonsággal kapcsolatos munkavédelmi készségeiket, ismeretei -ket. A képzési program 6 kiscsoportos, tréning jellegű foglalkozásból épül fel: Munkavédelmi alapismeretek, 1. hatóságok, felelősség a munkavé -delmi kötelezettségek teljesítéséért Az egészséget nem veszélyeztető és 2. biztonságos munkavégzés alapvető feltételei. Tantermek, műhelyek követelményei. A munkavédelmi kockázatok felmérése és értékelése Számítógépes munkahelyek kialakí -3. tása, a munkavégzés biztonsága, a váz- és izomrendszeri megbetegedé -sek és megelőzésük Munkahelyi pszichoszociális kocká -4. zatok, a stressz. Felismerés és kezelés Miért fontos a munkahelyi egészség 5. és biztonság? A munkahelyi egész -ségfejlesztés lehetőségei, korszerű megoldások Munkaeszközök biztonsága. Alapfo -6. galmak, termék-megfelelőség. Munkavédelmi eljárások. A képzés – melyre bárki jelentkezhet a BME oktatói köréből – térítésmentes, a képzést elvégzők a program végén tanúsítványt kapnak. A jelentkezők számára a képzésen való részvételt több csoportban tudjuk bizto -sítani, így órarendi ütközések esetén megoldható a pótlás is. A tervezett képzési idő, a képzés jellege: 24 óra (16 óra elmélet, 8 óra gyakorlat). A képzés 6*4 órás ütemezéssel egy szemesz -teren belül kerül megvalósításra. A program várható indítása: 2010. március, illetve az őszi szemeszterben 2010. október. Bővebb felvilágosítás: e-mail: omkt@omkt.bme.hu tel.: 463-1192 (Fári Erzsébet) Módszertani képzés- Paradigmaváltás: Oktatástól az önálló tanulásig A képzés célja: felsőoktatási oktatók felkészítése a tanítási-tanulási folyamat -ban érvényesíthető curriculum fejlesztési, általános és szakmódszertani ismeretek, valamint a tanári tevékenységben alkal -mazható kommunikációs és prezentációs technikai alapismeretek, készségek elsajá -títására - modellek, esettanulmányok „best practice” technikák bemutatása. A tervezett képzési idő, a képzés jellege: 68 óra, ebből, kontakt órák száma 56, melyből elmélet 20 óra, gyakorlat 36 óra a képzést kéthetenként 4-4 órában valósít -ják meg (két szemeszteren keresztül). Digitális kompetenciák a tanári munkában A képzés célja: egyfelől, hogy megismer -tesse a képzésben résztvevőket az új IKT eszközökkel, ezen keresztül bemutassa a Web 2.0 környezet biztosította új oktatás-módszertani lehetőségeket, valamint gyakorlati tudásra szert tegyenek. Másfe -lől pedig, hogy feltárja az atipikus tanulási formák különféle IKT-val támogatott tanulási környezeteit és alkalmazási repertoárját. Képzési idő: 20 órás program, elméleti és gyakorlati órákkal, blended-learning formában. E-tananyagfejlesztésre való tanári felkészülés A képzést ajánljuk: Azok számára, akik szeretnének ismereteket szerezni a távok -tatás, nyitott képzés alapfogalmairól illetve a nyitott képzések fejlesztésének módszertanáról. A képzési idő: 120 órás tanfolyam, 0 kontakt órával, távoktatás formájában 3-6 hónapos időtartammal Tutorálási feladatokra való felkészülés A képzés célja: Az oktatási tapasztalat -tal rendelkező felnőttek felkészítése a távoktatási képzések tutori teendőire. A tanulóknak meg kell ismerkedniük a távoktatás alapfogalmaival, az egyéni tanulás támogatási rendszerével, a tutori modellekkel, a tanulókkal való kapcsolattartás módjaival, az egyéni tanulás nyomon követésének módsze -reivel, az alkalmazható ellenőrzési módokkal, a konzultációk, egyéni és csoportos tutori foglalkozások céljával és módszertanával. A képzési idő: 48 órás képzés (8 hét), 1 kontakt nappal (8 óra) a 4. vagy 5. héten, a csoport igényeihez igazodva. Legyünk jobb és korszerűbb oktatók! HIrdEtéS ","VIII. évfolyam 3. szám 8 MŰHELY • Portré Egyetem= zh + vizsga + buli 2 egyetem= 2 x zh + 2x vizsga – buli… Mi, egyszakos halandók, valahogy így képzeljük a kétszakosok életét: véres verejtékkel, elpattant ide -gekkel, és magolós péntek estékkel. Bakonyi Gab -riella ( BME- kommuni -káció, BME- nemzetközi gazdálkodás), Takáts Il -dikó ( BME- gazdálkodás és menedzsment, ELTE- magyar), és Féki Ilona (BME- kommunikáció, BCE- igazgatásszerve -ző) azonban nem találja ennyire tragikusnak a helyzetet, sőt arra a kér -désemre, hogy újra bele -vágnának-e, egyöntetűen igennel felelnek. Miért vágtatok bele a két-szakos tanulmányokba? Bakonyi Gabriella: Az első szak, amit elkezdtem, a kommunikáció volt. Nem éreztem biztosnak a jövőmet ezzel az egy diplomával, és gondoltam, jobb megoldás, ha több lábon állok. Takáts Ildikó : Amikor jelentkeztem magyar szakra, úgy gondoltam, hogy tanár szeretnék lenni. Csakhogy elég hamar tudatosodott bennem, hogy a mai fiatalok nem adják meg azt a tisztele -tet, amit egy tanár elvárhat. Emellett pedagógusi diplo -mával nem valószínű, hogy annyit kereshetnék, amennyi kielégíteni az igényeimet. Én nagy házra, szép autóra vágyom. Ezért gondoltam úgy, hogy keresek egy olyan szakmát, amiből meg is élhetek. Féki Ilona: Az első év alatt úgy éreztem, hogy a kommu -nikáció szak nem igazán köt le. Rengeteg szabadidőm volt, állandóan szórakozni jártam. Aztán eljött az a pillanat, amikor rájöttem, hogy nem bulizhatok életem végéig, és a felesleges energi -áimat értelmesebb dolgokba is fektethetem. Kérhettek kedvezményes tanul -mányi rendet a párhuzamos képzésre hivatkozva. Ez vizsga -halasztást, a határidők kitolását, óralátogatás alóli felmentést, és sok más könnyebbséget nyújt -hat. Éltek-e ezzel a lehetőséggel, és méltányosabbak-e veletek az oktatók? Bakonyi Gabriella: Nem is tudtam róla, hogy van ilyen lehetőség, bár amúgy sem élnék vele. Személy szerint én úgy tapasztaltam, hogy nem lágyul meg az oktatók szíve túlságosan attól, hogyha bejelented: két szakra jársz egyszerre. Minimális engedményeket tesznek, de ugyanúgy megbuktatnak, akkor is, ha csak fél pont hiányzik a ketteshez. Kicsit talán elnézőbbek: például ha nem vagy bent előadáson, akkor nem arra gondolnak, hogy lógsz, hanem feltétele -zik, hogy egy másik szakos órán ülsz. Féki Ilona: Én mindkét helyen igényeltem kedvez -ményes tanulmányi rendet, viszont nem jártam körbe félév elején a tanszékeket, és nem mutattam be a tanárok -nak az erre vonatkozó papíro -kat. Abban bíztam, hogy a kommunikáció szakon inkább félévközi feladatok vannak, a Corvinuszon meg vizsgák, így össze tudom egyeztetni a kettőt. Bakonyi Gabriella : Veled ellentétben, nekem mindkét szakomon állandóan zárthe -lyiket iratnak. Volt olyan hetem, hogy 20 ZH-m volt! Ilyenkor már azt sem tudom, hogy melyik tárgyból mit tanulok, teljes a káosz. Takáts Ildikó: Vizsgahalasz -tást sosem kértem, viszont óralátogatás alóli felmentést igen. Nekem mindig megen -gedték, sosem akadékoskod -tak egyik helyen sem. Általá -ban ilyenkor kérnek valami plusz munkát, mondjuk egy beadandót, de öt-tíz oldalt írni egy témáról nekem nem okoz különösebb gondot. Szintén könnyebbség lehet a kredit átvitel egyik képzésből a másikba. Ez gördülékenyen mű -ködik a valóságban? Féki Ilona: Sikerült pár tárgyat befogadtatnom, de csak iszonyatos papírmunka és utánajárás árán. Bakonyi Gabriella: Én ennek megkönnyítésére kezdtem a második szakomat is a BME-n. Tényleg egyszerűbb is volt a kredit átvitel: egyet -len nyomtatványt kellett kitöltenem, és benyújtanom a KTH-nak. Egyből elfogad -tak mindent, hiszen még a tárgykódok is ugyanazok voltak. A baj csak az, hogy a befogadtatott kreditek nem számítanak bele az ösztön -díjátlagba. Takáts Ildikó: Tudtam róla, hogy van ez a lehetőség, de sosem akartam élni vele. Az olyan tárgyakat, mint a pszichológia, a szocioló -gia, vagy a filozófia, mind megcsináltam az ELTE-n és a BME-n is. Teljesen külön akartam kezelni a két helyet, ahol tanulok, és a papír -munkával sem akartam pepecselni. Manapság a legtöbben az egye -temi évek alatt is dolgoznak, mert már a friss diplomásoktól is elvárnak egy-két év szakmai tapasztalatot a munkaadók. Két szak mellett lehet még dolgoz-ni is, vagy ezt a lehetőséget fel kellett áldozzátok a dupla diplo -máért? Takáts Ildikó: Én próbál -koztam azzal, hogy dolgoz -zam. Reggeltől délutánig órán voltam, majd utána késő estig telefonos munkát végeztem. Két hónap után teljesen kikészültem idegileg, és abbahagytam. Bakonyi Gabriella : Én nagyon sokat dolgozom. Amikor adódik egy lehető -ség, azt mindig elvállalom. Ugyan csak alkalmi munká -kat végzek, de azt állandó jelleggel. Kialakult egy olyan kapcsolati rendsze -rem, hogy folyton hívnak, és ha azt mondanám, hogy nem érek rá, akkor a követ -kező alkalommal már nem engem keresnének. Én a munkát előnyben részesí -tem az iskolával szemben, mert tisztában vagyok vele, hogy nem fog nekem annyit adni ez a két diploma, mint amennyit az a kapcsolati tőke, amire hosszú évek alatt szert tettem. Féki Ilona: Állandó jelleggel még nem dolgoztam, csupán kisebb hostess munká -kat végeztem. A jövőben, persze muszáj lesz szakmai gyakorlatra szert tennem, de egyelőre a kolis élet abszolút leköti a szabadidőmet. Elsősorban fiatalok vagytok, csak másodsorban egyetemisták. Mi a helyzet a társasági élettel, a beil -leszkedéssel? Kikkel jártok buliz-ni, ha egyáltalán marad időtök szórakozásra? Takáts Ildikó: Számomra nagyon nehéz volt, hogy a BME elkezdésekor már másodéves voltam a magyar szakon, és mikor az itteni gólyatársaim délutánon -ként kávézni vagy sörözni hívtak, azt kellett mondjam, hogy nem tudok menni, mert kötelező órám van az ELTE-n. Egyébként teljesen más jellegű kapcsolataim vannak a két helyen. Bár a magyar szakon mélyebbek a barátságaim, itt mégis sokkal több a kedves ismerő -söm, akivel tudok pár szót váltani a folyosón. Azt kell mondjam, hogy mind a két helyen megtaláltam azt, amire vágytam a fiatalsá -gom alatt: a Műegyetemen a vad bulikat, az ELTE-n a vizipipázós ücsörgéléseket. Mintha két életem lenne: egyrészt a lakkos körmű, szépen öltözött, komoly közgazdász, másrészt a fűben olvasgató, színes ruhás bölcsész. Nekem ez így jó. Féki Ilona: Velem is előfor -dult, hogy a kommuniká -ció szakos barátaim hívtak valamerre, én viszont nem tudtam úgy beosztani az időmet, hogy rájuk is jusson elég, és az új barátokra is. Nem könnyű feladat. Bakonyi Gabriella: Az én baráti társaságom teljesen független az egyetemtől. Annyiban volt rossz, mikor elkezdtem a nemzetközi gazdálkodást, ahol sok nehéz tárgyam volt, hogy a kommu -nikációs órákra nem tudtam bejárni. Így én inkább az első szakos csapatból estem ki. Összességében mit mondanátok: egyszerre vagytok két helyen, vagy sehol se igazán? Féki Ilona: Inkább sehol se igazán. Nem mondhatom azt, hogy száz százalékosan ott tudok lenni mindkét helyen. Néha úgy érzem, hogy ketté kell szakadnom. Van, amikor elégedett vagyok magammal, mert jól teljesítek itt is-ott is, máskor viszont nem úgy sikerülnek a dolgok, ahogy szeretném. Takáts Ildikó: Én úgy érzem, hogy két helyen vagyok egyszerre. Ez annak köszön -hető, hogy lejjebb adtam a magammal szemben támasz -tott igényeimből. Nyilván nem tudom a maximumot nyújtani mindkét szakon, de most már nem is törekszem erre. Bakonyi Gabriella: Minden -hol, de sehol se igazán. Én ehhez már hozzászoktam: kettős állampolgár vagyok, két anyanyelvem van, állan -dóan ezer dolgot csinálok. Oroszul van egy mondás, hogyha két nyúl után futsz, akkor egyiket sem fogod utolérni. Lehet, hogy az enyém sem jó életpolitika, de nekem ez a normális. Unalmas lenne, ha csak egy dologgal foglalkoznék. (A beszélgetés teljes szövege elolvasható a www.muhely.co m oldalon) KOcSIS BrIGItta Egyszerre két helyen, vagy sehol se igazán? Kerekasztal-beszélgetés a párhuzamos képzésről ! Fotók: Kiss Imre ","2010. március 16. 9 MŰHELY • BME körkép A közelmúlt Pécsi Egyetemi lövöldözés, vala -mint a nemrég mészárlást tervező budapesti egyetemista kapcsán beszélgettünk Hidvégi Győzővel, a BME lőtérvezetőjével, a lövészklu -bok világáról, a biztonságról, valamint arról, hogy miként lehet észrevenni és megelőzni a tragikus, vagy veszélyes esteket. Hány tagja van a lőtérnek és mennyi ebből a BME-s diák? Szerencsére van pár, ugyanis a lőterünknek híre van. Körülbelül 160 tagja van a klubnak, ebből 30 külsős, 130 diák. Sajnos, a Műegyetemisták száma csak 20-30 fő, az ő érdeklődésüknek nem felel meg a TF-n nyújtott színvonal. Ugyan is a hallgatók nem ide iratkozhatnak be, hanem a Testnevelési Egyetemre. Történhet ez azért, mert bár semmilyen mulasz -tás nem történt a 2006. augusztusi lőtér tűz során részünkről mégis, a testnevelési tanszék az óta, a TF-nek szavaz bizalmat. A lőtérre járó műszaki egyetemisták elhivatottak a lövészet iránt? Igen, ők nem csak a testnevelés kipipálása érdekében járnak ide. Itt sok különleges fegyverrel lehet megis -merkedni. Ezek történetéről, a hadászat és vadászat kapcsolatáról filmeket lehet nézni, és történeteket hallgatni. Milyen követelményeknek kell megfelelni ahhoz, hogy valaki ebbe a klubba járhasson? Semmiféle követelményrendszer nincs. Ugyanis azt maguk a diákok állítják fel. A lőtér arculatát az én személyiségem határozza meg (A Kőbányai úti lőteret Hidvégi Győző alakította ki, a 2006-os tűz után. A szerk.). Nyitott ember vagyok, a fogadókészségem megvan minden érdeklődőre. Nagyapámtól kaptam a fegyve -rek szeretetét és ismeretét. Mivel az ide belépők valószínűleg nem részesültek hasonló élményben, megpróbálom átadni az élet és a fegyver tiszteletét. Mennyire tud személyesen foglakozni az egyes diákokkal? Itt mindig várni kell, mert több a hallgató, mint a lőállás, addig mindenki ismerkedik, beszélget. Ez önmagában már formáló erő. A hallgatóknak kedvez -ményeket biztosítunk, mindenkivel külön foglalko -zunk, figyeljük a habitusát, a fejlődését. De volt már rá példa, a közelmúltban, hogy két gyereket elküld -tem, mert úgy viselkedtek és viszonyultak az itteni környezethez. Pszichológiai jellegű teszt nincs, de lenne rá szükség? Nincs és szerintem nem is szükséges, mivel a diák, aki ide bejön, nem kap saját fegyvert. Csak itt veheti a kezébe, és kizárólag kontroll alatt tudja használni. A lövészetvezető mindig ott van mögöttük. A sport -lövőknél bevezetendő pszichológiai vizsgálattal már egyet értek, csak egy probléma van: a felületes teszteknek semmi értelme. Észre lehet venni, ha valaki rossz szándékkal jár le? Ez senkinek sincs az arcára írva. Előfordulhat, hogy érzelmi alapon hirtelen „bekattan” valaki, de ezt nem lehet sportfegyverhez kapcsolni. A lényeg az minden lövészettel foglakozó társaságnál, hogy figyeljünk oda egymásra, milyen ember az, aki mellettünk van. Van- e félnivalójuk a diákoknak? Beteg társadalomban élünk, tehát több a félnivaló, mint régen. Ha történik az USA-ban egy mészár -lás, jönnek a szalagcímek és a címlapok. Az olyan emberek, akinek hajlamuk van rá, ilyen módon akarnak híresek lenni. Azt akarják, hogy írjanak róluk. Tehát e tekintetben több a veszély manapság. Összességében elmondható, hogy nem elsősorban az alkalmassági vizsgák lennének a fontosak, hanem a tisztelet, az összetartás és a szeretet, még ha ez a fegyverek világában furcsán hangzik is. VEnczEl cSaBa A lőterek világa Biztosan sokaknak feltűnt, hogy egyetemünk szomszédságában építkezés zajlik. A tervek sze -rint az MTA néhány intézete kap majd helyet a felépülő ingatlan -ban. A fejlesztésről Pálinkás Jó -zseffel, az MTA elnökével beszél -gettünk. A jelenleg is zajló fejlesztésnek a „Q2 projekt” nevet adták. Mit takar pontosan ez az elnevezés? A „Q2” elnevezést „megörököltük”, mint ahogyan a név „viselőjét”, egy félbemaradt PPP-konstrukciójú beruházás nyomán gazdátlanná vált épület-torzót is, amelynek új értelmet kívántunk adni egy MTA kutatóköz -pont létrehozásával. Az új projektet kereszteltük „MTA-Q2” névre. A Q2 előtörténetében nincs szerepe az Akadémiának. Eredetileg a BME fejlesztési programjának részét képezte a Q1 épülettel együtt. Az építkezés megkezdése után, a szerződéskötés óta jelentősen romló pénzpiaci környezetben a bankok nem finanszírozták a fejlesztést. A megközelítőleg 23%-os készült -ségi állapotú Q2 épület gazdátlanul maradt, mert a fővállalkozó önerő -ből nem tudta tovább finanszírozni a kivitelezést. Honnan jött az ötlet, hogy az MTA inté -zeteit költöztessék az épületbe? Akadémiai elnökké választásomat követően egyik fő feladatomnak tekintettem, hogy az akadémiai intézetek jelenlegi, sok szempont -ból elavult, az alapfeladat ellátására lassan alkalmatlanná váló infrastruk -túráját megújítsuk. Amikor javaslatot tettem a döntés -hozó kormányzati szereplőknek a MTA-Q2 beruházási modelljére, felvázoltam, hogy a 9, 5 milliárd Ft értékű ingatlanfejlesztés és kutatási infrastruktúra beruházás megvalósí -tásával egy kutatási, felsőoktatási és innovációs célokat egyaránt szolgáló nemzetközi kutatóközpont jönne létre. Az MTA-Q2 beruházással a BME megszabadulhat egy újabb sündisznó látványától, az eredeti projekt „hagyományos” ingatlanfej -lesztéssé alakítása pedig lehetővé teszi a PPP finanszírozási konst -rukció több, az eredeti Q épület-fej -lesztést megakasztó kockázatának elkerülését Milyen intézeteket érint a projekt? Az ingatlanban kap helyet a Rózsa -dombról már régóta elköltöztetendő MTA Kémiai Kutatóközpont, az Enzimológiai Intézet, a Műszaki és Fizikai Anyagtudományi Intézet egy része, és további kutatócsoportok. . Tervezik-e, hogy kihasználják a Mű -egyetem közelségét? Várható-e vala -milyen együttműködés ennek kapcsán a két intézmény között? Természetesen, ahogyan azt az előbb vázoltam, a beruházási modell -ben szerepet játszott-játszik az a tény, hogy az ágazati szereplők mindegyike nyer ezzel a fejlesztés -sel: „Megmenekülhet” egy bedőlt beruházás, továbbá jó menedzs -menttel az egyetemi hallgatók és oktatók, az akadémiai kutatóinté -zetek és kutatócsoportok, valamint további innovációs szereplők együtt -élésétől-együttműködésétől fejlő -dés és hatékonyságjavulás egyaránt várható. Emellett az MTA-Q2 projekt erősíti a kutatóegyetemi törekvéseket is. Jelenleg hol tart a projekt megvalósítá -sa? Az Akadémia a beruházási forrás -ról való decemberi szerződéskötést követően tárgyalni kezdett a BME gazdasági vezetésével a megvalósí -tás konkrét lépéseiről és az épülethez tartozó telek megvásárlásáról. Tettük mindezt abban a szellemben, hogy az épület-torzó hasznosításának terve, a beruházással létrejövő korszerű természettudományi kutatóközpont létesítése közös érdek. Mikorra várható a befejezés? Bár intézményvezetőként megértem a BME gazdasági adminisztrációjá -nak korábbi, PPP-konstrukcióban tett vállalásaiból adódó finanszí -rozási nehézségeit, ugyanakkor felelőtlenség lenne részemről az MTA-Q2 kutatóközpont beruházá -sának projektcéljává tenni a korábbi BME- vállalásokból adódó vagyon -vesztés kompenzációját. Remélem, hogy mielőbb sikerül megállapod -nunk az egyetemmel, és elkez -dődhet a beruházás kivitelezése a kitűzött ütemtervnek megfelelően. Ha minden jól alakul, már 2011-ben benépesülhet a természettudományi kutatóközpont. jaKaB judIt A Q2 épület sorsa A Q1 építése ismét teljes lendületben Fotó: Kasimova lena Fotó: Ferenczy dávid MŰHELY ÚJSÁGÍRÓKÉPZÉS 2010 TAVASZ Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2010 március 4.-május 20. A képzés helyszíne: K.I.42. (Műhely szerkesztőség) A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu Folyamatosan várjuk azoknak a műegyetemi hallga -tóknak a jelentkezését, akik szívesen részt venné -nek márciusban induló újságíró képzésünkön. ","VIII. évfolyam 3. szám 10 MŰHELY • Karrier Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VItaFóruM Elég a BSc diploma az elhelyezkedéshez? Vajon lesz e jó állásom? Milyen esélyekkel indulok a munkaerőpiacon? Mire elég a diplomám? - teszi fel a kérdést újra és újra csaknem háromszáznyolcvanezer felsőoktatásban tanuló egyetemista, és főiskolás. A kérdés annál is időszerűbb, mivel a nemrég hazánkban is bevezetésre került bolognai oktatási rendszer révén mára már a diplomás-diploma nélküli felosztás egyszerű képlete tovább bonyolódott. Diploma és diploma között nemcsak presztízs, hagyomány, s az azt kiállító intéz -mény megítélése alapján teszünk különbséget, hanem annak fokozata szerint is, alap és mester oklevelek megszerzésére van lehetőség. Ezen a ponton sokakban felmerül a kétely; vajon elég csupán egy Bsc/BA diploma is a megélhetéshez? Vajon a munkaadók, fejvadász -cégek, HR szakemberek előnyben részesítik majd az alapnál egyértelműen „magasabb” végzettséget tanúsító mesterokleveleket? Vagy pedig rátermettség, tapasz -talat és személyiségjegyek alapján válogatnak majd? Valóban szükség van-e a rendszer által kínált teljes képzési idő alatt az iskolapadot koptatni, vagy pedig jobban tesszük, ha ahelyett, hogy a sült galambra várunk és minden reményünket egy vörös szalaggal átkötött papírba öljük, a tettek mezejére lépünk, tájékozódunk, tapasztalatot szerzünk, konkrét terveket szövünk céljaink megvalósítására? Van-e már önmagában  is értéke egy alapok -levélnek, vagy pedig szükséges még további minimum két évnyi időt, pénzt és energiát ölnünk a további képesítések megszerzésébe? Vajon a munkapiacra idejében kikerülő, BSc diplomával rendelkezők veszik el a lehetőségeket az MSc megszer -zésével késlekedők elől, vagy pedig fordítva? BalOGH annaMárIa Idén januárban kezdte meg működését a diplomantul.hu weboldal. Ahogy a cím is mutatja, a pályakezdő diplomásoknak kívánnak ezzel informálódási lehetőséget nyújtani. Az Educatio Nonprofit Kft. célja, hogy hasznos információkkal és tanácsok -kal lássák el a frissen végzett, álláskereső fiatalokat. Ezen kívül foglalkoznak karri -erépítéssel és bemutatják a pályaköve -téshez kapcsolódó központi kutatások eredményeit is. Fontosnak tartják továbbá a pályakövetés szerepére és az abban való részvételre felhívni a figyelmet. A X. Educatio kiállításon nyílt először lehetőség az oldal megtekintésére, amely segítségével egy helyen megtalálhatók az álláskereséssel és a pályakezdéssel kapcsolatos információk. Számtalan cikk olvasható a felsőoktatással és a munkavál -lalással kapcsolatban. Az oldal folyama -tosan bővül a tartalmat illetően, valamint egyre több szolgáltatása is elérhetővé válik. Segítséget nyújt abban is, hogy egy felsőoktatásban tanuló diák, hogyan indíthat vállalkozást, milyen feltételeket kell teljesítenie, valamint lehetősége -ket kínál a tanulmányok elvégzése és a munkavállalás közötti időszakra is. Amire minden álláskeresőnek szüksége van: az önéletrajz és a motivációs levél helyes megírásához szükséges segít -ség, valamint tippek az álláskeresés -hez, az állásinterjúkhoz. A gyakorlat megszerzéséhez is rendelkezésre állnak a Karriertippek menüpont alatt. A friss -diplomások kereseti lehetőségeiről és a külföldi munkavállalásról is infor -málódni lehet az oldalon. A Tanácsok menüpontban önismereti teszteket tölthetnek ki az érdeklődők, amelyek egyrészt segítenek felmérni azt, hogy az illető mennyire ismeri az írásbeli pályázat, az interjúk, az állásbörzék és a próbaidő buktatóit, másrészt a kommu -nikációs készség, a kapcsolatteremtés fejlesztését is lehetővé teszik. Kitölthet -nek arra vonatkozó teszteket is, hogy mennyire ismerik a külföldi munka -vállalás szabályait. Létre hoztak egy olyan szolgáltatást is, a képzési útvonal keresőt, amely segítségével az érdeklő -dők rákereshetnek az egyes alapszakok -hoz választható mesterképzések listájára. naGy líVIa A diplomán túl Supply Chain Graduated Feladat: vezetői feladatok (mentor támogatásával), folyamatos tréningek Elvárások: angol felsőfokú ismeretek, üzleti vagy műszaki felsőfokú végzettség A cég: LEGO Manifacturing Kft. Jelentkezés: www.lego.com/gsc-graduate s ÁLLÁSAJÁNLATOK a KarrIEr IrOda ElérHEtőSéGEI: 1111 BudaPESt, MűEGyEtEM rKP. 3. K.I.52. • tEl.: 463-3840 • Fax:463-3844 E-MaIl:KarrIEr@Sc.BME.Hu • www.KarrIEr.BME.Hu ","2010. március 16. 11 MŰHELY • Bolyki Györgyöt legtöbben a Bolyki Brothers együttesből ismerjük, most azonban, mint egy új nyári fesztivál igazgatóját kérdezzük. Milyen rendezvényről van szó? Az első olyan nyári fesztiválról, mely a teljes -ség igényével készül a fiatalok szórakoztatá -sára. A komolyzenétől a jazz-en és az éjszakai bulin át a gasztronómiáig minden szerepel a programban, ami egy igényes fiatal életének része. Ez egy komolyzenei fesztivál? Nem. Ez egy olyan fesztivál, amelynek műsorán napi két világszínvonalú komoly -zenei koncert szerepel – világhírű előadómű -vészek tolmácsolásában. A klasszikus zene mellett azonban fut az „Ősbemutatók Fesztiválja” is. Minden este más művész lép fel, és minden műsor ősbemutató! Vadonat új programot látha -tunk Dés László, Szakcsi Lakatos Béla, Laár András, Gál Csaba Boogie, Gyárfás István és Palya Bea előadásában. Ez után, este tizenegytől hajnalig tart az Első Nemzetközi Jam-Session Találkozó. Arra bíztatjuk a fiatalokat, bárhonnan is jönnek a világból, hozzák el hangszereiket, hogy közösen tudjunk muzsikálni. Naponta más-más stílus legnagyobb sláge -rei szólnak, így lesz funky, R&B, blues, rock, stb. A profikból álló alapzenekart Bársony Bálint és NÉMO állítja össze. Hozzájuk csatlakozhat minden nap 30-40 fiatal, akik a színpadon is megmutathatják, mit tudnak a hangszereiken, vagy a hangszálaikon. Reméljük, egy-két nap alatt egymásra talál -nak a hasonló tudású fiatalok, és a maguk szórakozására nemzetközi együtteseket alakítanak. Akinek van kedve, koncertet is szervezhet magának. Ez ugyan olyan kamarazene, mint amikor klasszikus zenészek jönnek össze, hogy közösen muzsikáljanak! Nem túl ijesztő ma a fiatalok számára a komoly -zene? De. De csak azért, mert nem ismerik, és félnek tőle. A legtöbben örülnének, ha közelebb kerülhetnének hozzá, hiszen a világ zenei kínálatának legidőtállóbb és legmélyebb alkotásairól van szó. Sajnos a fiatalok azt hiszik, nem tudják megérteni és megszeretni a klasszikus zenét. Na, mi pont ezért hívtuk meg a Zeneakadémia legendás zenetörténet-professzorát, Földes Imre tanár urat, aki minden nap két órán keresztül segít az érdeklődőknek a komoly -zene megértésében és megszeretésében. Aki részt vesz az előadásain, tulajdonképpen egy „beavatási szertatáson” megy keresztül. A klasszikus zenei koncertek programja is direkt úgy lett összeállítva, hogy „kezdők” is élvezhessék a műsort. És mivel a kezdő komoly zenét hallgató közönségnek kell a legmagasabb színvona -lon bemutatni a zene szépségeit, valóban a világ élvonalát hívtuk meg a fesztiválra. Csak egy-két név: Joshua Bell, Pekka Kuusisto, Jose Gallardo, vagy a magyarok közül Kocsis Zoltán és Kelemen Barnabás. Mikor és hol lesz a fesztivál? 2010. augusztus 13-20. között, Kaposváron. A 18-25 éves korosztály számára különösen kedvező árú hetijegyet kínálunk, melyben benne van a szállás, a Nemzetközi Jam Session Találkozó, Földes Imre szeminári -umának belépője, valamint az összes többi koncertre 50%-os kedvezményű jegyvásárlás lehetősége. Ez azt jelenti, hogy a legnagyobb sztárok koncertjére is csak 1250 Ft a belépőjegy. Kiket vártok leginkább? Azokat az igényes egyetemistákat/főiskolá -sokat, akik számára a szórakozás több, mint a tömegfesztiválok által kínált „sár-sör-speed” feeling. Szeretnénk, hogy a jövő értelmisége egyete -mista korában értse és szeresse meg a világ legszebb zenéit, legyen büszke rá, hogy ez fontos neki, és erre egy hetet szán az életéből. Részletek és bővebb információ a www. kaposfest.hu oldalon található. (X) Vitafórum MEGKÉRDEZTÜK Készítette: Perlaki Fanni Fotók: Kiss Imre Te észrevennéd, ha egy csoporttársad ámokfutásra készül? Csüllög Eszter Nem biztos, hogy észre -venném, mert elég sokan vagyunk a karon. Meg persze attól is függ, hogy mennyire ismerem az illetőt. Szerin -tem az ilyen ember vissza -húzódó, hiszen aki szeret a középpontban lenni, az tudja, hol és hogyan vezesse le a feszültséget. Ha mégis feltűnne, hogy valaki gyanúsan viselkedik, biztos, hogy kikérném az évfolyamtársaim véleményét, mielőtt alaptalanul vádaskodni kezdenék. Hogyha többen is úgy látjuk, hogy veszélyes az illető, akkor megpróbálnánk beszélni vele. Szabó Krisztina A híradásokban szereplő eset alapján azt mondom, hogy nem. Az a fiú is már több éve tervezgette a gyilkossá -gokat, mégse tűnt fel senki -nek, csak az utolsó pilla -natban bukott le. Ha mégis valami gyanúsat tapasztalnék, szerintem nem mernék az illetővel beszélni, inkább a tanáro -kat avatnám be. Nem a diákok feladata, hogy az ilyen esetekkel foglalkozzanak, és mivel feltételezhetően komoly lelki problémák állhatnak a háttérben, képtelenség, hogy egy beszélgetés a csoporttársakkal bármit is megoldana. Viszont az elmúlt évek tapasz -talatai alapján azt mondhatjuk, hogy csak nagyon kevesen teszik meg, amit akár hosszú évekig is tervezgetnek. Inkább csak játszanak a gondolattal, mert úgy érzik, hogy őket senki sem szereti, és ki akarnak valamivel tűnni. Kiss Endre Dániel Szerintem észrevenném, mert jó közösség alakult ki a karunkon. Véleményem szerint ezeket az embereket az motiválja, hogy nincs mit veszteniük. Sokszor halljuk, hogy válogatás nélkül lőnek, de olyan is előfordult már, hogy tudato -san egy-egy etnikumot, vagy nekik nem szimpatikus embereket választottak célpon -tul. Ezek a fiatalok sokszor évekig készül -nek a rémtetteikre, magukban sokmilliószor végigpörgetik azt a pillanatot, amikor elsül a fegyver. Pontosan ismerik a terepet, tudják, hogy hol kelthetik a legnagyobb feltűnést. Ha egy ilyen embert ismernék meg, biztos, hogy megpróbálnék vele beszélni, és szerin -tem el is tudnám tántorítani a szándékától. Tóth Szilvi Nem hiszem, hogy észreven -ném, mert akik komolyan ilyesmit terveznek, biztosan titkolják a szándékukat. Az, aki többször képes kijelen -teni, mire készül, gyáva ahhoz, hogy tényleg meg is tegye. Ezen kívül az én karomon sajnos nem összetartóak az emberek, és nem is figyel -nek egymásra. Az a diák, akit február elején tartóztattak le a rendőrök, az internetes naplójára töltötte fel ámokfutása terveit. Mi sosem voltunk annyira jóban, hogy egymás blog bejegyzéseit nézegessük. Biztos, hogy akik képesek ilyen szörnyűségekre, azoknak hiányzik valami az életéből, és minden -képpen pszichiátriai kezelésre szorulnak. Szigligeti Attila – S. Ábel, az ámokfutást tervező diák gimnáziumi osztálytársa (ELTE-TTK) Ha biztosan nem is lehet megmondani, hogy valaki ámokfutásra készül -hisz ehhez szakértői vélemény kell-, sok olyan jel van, ami erre utalhat. Egy budapesti hatosztályos gimnáziumban osztálytársa voltam annak a jogot hallgató diáknak, akit február elején tartóztattak le a rendőrök, miután honlapjára feltöltötte az ámokfutásával kapcsolatos terveit. Ábellel nyolcadikosok voltunk, amikor ő hosszabb időre kórházba került a cukorbetegsége miatt. Szerintem ez az időszak változtathatta meg: miután kijött a kórházból már agresszív volt, magába forduló és bizonytalan. Az egészségi állapotán kívül a családi háttere sem volt rózsás: édesanyjával és nagymamájával élt rossz anyagi körülmények között. Nem tudtuk miért, de velük sem volt felhőtlen a viszonya. Ábel mindig mindenkiben az ellenséget látta. Hogy csak egy példát mondjak: ha valaki foci közben kicselezte és elvette a labdát, ő azonnal futott utána, hogy kigáncsolja; alig lehetett róla lebeszélni. Sokszor rajtakaptuk, amint magában motyog és szid valakit, de nem félt megosztani másokkal sem a véleményét, mindenki ismerte a radikális nézeteit. Meggyő -ződése volt, hogy minden rossz, ami történt vele, az a társadalom hibája, és neki vissza kell ezt fizetnie. Mint azóta megtudtuk, 22 embert akart megölni, jelképesen a 22 rossz évéért cserébe. Már gimnáziumban is a hős szerepében tetszelgett, akit senki sem ért meg. Mi, akik ismertük, tartottunk tőle, de nem vettük őt komolyan, még akkor sem, amikor az osztályfőnökünk pszichológushoz küldte. Ugyan próbáltunk vele beszélni, de nem lehetett meggyőzni arról, hogy az életnek szép oldala is van.  Így aztán lassan már nem hívtuk sehova, amit nagyon rossz néven vett és ilyenkor agresszívan reagált. Amikor láttam róla a felvételeket a híradóban, rájöttem, hogy semmit sem változott. Ugyanazok a gesztusai, a mozgása. Szerintem azért ismerte be, hogy mire készül, mert ezzel is erősíti a magában kialakított hős-képet. Neki sürgős segítségre van szüksége, de nem hiszem, hogy egyszerű lenne meggyógyítani. Veres Edit Ha elég jól ismerném, akkor észrevenném, mert az ilyen tettekre hajlamos emberek magukba fordulnak, nem beszélnek senki -vel, viszont ha valami nem úgy történik, ahogy ők akarják, akkor nagyon agresszíven reagálnak. Biztos, hogy komoly lelki sérülés kell ahhoz, hogy akárcsak gondolatban eljussanak odáig, hogy kiolt -hatják valaki életét, és ebben elsősorban a család a hibás. Ki tudja, mi zajlik le bennük, vélhetőleg képtelenek felmérni a tetteik követ -kezményét. Remélem, hogy ez a mi egyetemünkön soha nem fordulhat elő. Egy próbát megér! Első Kaposvári Nemzetközi Kamarazenei Fesztivál ","VIII. évfolyam 3. szám 12 MŰHELY • Kettős magyar sikerrel zárult a felnőtteknél a Sportkas -télyban rendezett KFK Gracia Nemzetközi Ritmikus Gimnasztika Kupa. Két világkupa-indulónk remekelt, Vass Dóra az első, míg Forray Fanni a második helyen végzett. A viadalon 29 ország több mint 100 verseny -zője lépett szőnyegre a felnőttek között és a különböző korosztályokban. Sima győzelmet aratott a házigazda Győri Audi ETO a Duna Takarék Magyar Kupa fináléjában a Ferencváros felett. Konkoly Csaba együttese 33–20-ra nyert, megsze -rezve ezzel hatodik MK-sikerét. A bronzérem a békés -csabaiak nyakába került. Lékó Péter négy Élő-pontot veszített és hat helyet rontott a Nemzetközi Sakkszövetség legfrissebb világ -ranglistája szerint. A magyar nagymester mögött Almási Zoltán, Polgár Judit és Berkes Ferenc tagja még a legjobb száznak. Polgár Judit negyvenedik alkalom -mal vezet a nőknél, előnye 60 pont az indiai Humpy Koneruval szemben. A Magyar Labdarúgó-szövetség ma rendkívüli közgyű -lést tartott, amelyen Kisteleki István a decemberi bejelentésének megfelelően hivatalosan is megerősí -tette, hogy lemond MLSZ-elnöki posztjáról. Az új elnök megválasztásáig tartó átmeneti időszakban Nemes Ferenc általános alelnök, a Fejér Megyei Labdarúgó-szövetség első embere irányítja az MLSZ-t. A hódmezővásárhelyi Gyarmati Dezső Sportuszodában péntek este a IV. Volvo-kupa utolsó, harmadik fordu -lójának keretében Kemény Dénes együttese a kanadai válogatott ellen szállt vízbe, és ha az előző mérkőzé -sekhez képest nehezen is, de nyert, 10–8-ra. Nemzeti csapatunk száz százalékos teljesítménnyel a torna első helyén végzett. Tizenhat évnyi szolgálat után otthagyja az Universum Box Promotiont Fritz Sdunek, a hamburgi istálló mester -edzője; a továbbiakban csak a nehézsúlyú világbajnok Vitalij Klicsko felkészítésében fog közreműködni. A 63. életévébe lépő Sdunek megromlott egészségi állapotá -val indokolta döntését. Sdunek három magyart is profi világbajnoki címhez juttatott, Kovács Istvánt, Erdei Zsoltot és Balzsay Károlyt. A Magyar Kézilabda-szövetség elnöksége szerdán elfogadta Csoknyai beszámolóját a csalódást keltő, 14. hellyel záruló Eb-szereplésről. Döntött arról, hogy a továbbiakban a Mocsai Lajos-Csoknyai István kettős irányítja férfi kézilabda-válogatottunk munkáját Mocsai szakmai igazgatóként kap megbízást, míg Csoknyai marad a szövetségi kapitány; a megbízásuk június 30-ig szól. A válogatott eddigi másodedzője, Vladan Matics lemondott a posztjáról. Rapport Richárdnak hívják az új magyar nemzet -közi sakknagymestert, aki a szentgotthárdi szuper -torna nyolcadik fordulójában a sötét bábukat vezetve legyőzte Fodor Tamást, így az utolsó kör eredményétől függetlenül már biztos, hogy harmadszorra is teljesíti a nemzetközi nagymesteri norma követelményeit, ami a cím végleges megszerzését jelenti. Rapport a 13 éves 11 hónapos és 6 napos korával szerzi meg hivatalosan a nemzetközi nagymesteri címet. Programajánló Sport EZ TÖRTÉNT... Bella Brigitta összeállítása Sokak számára először ismeretlenül hangozhat az a két szó, hogy krav-maga. Pedig ez az önvédelmi sport az egyik leghatékonyabb megoldást kínálja arra, hogy biztonságosan hazaérjél. A krav-maga (közelharc), mint ahogy számos találmány magyar gyökerekhez vezethető vissza. A kidolgozója egy budapesti sportoló, Imi Lichtenfeld, aki az antiszemitizmus miatt kénytelen volt Izraelbe menekülni, ahol belépett a hadseregbe. Az ott töltött ideje alatt kialakította a krav-maga önvédelmi harcának mozgásrendszerét, melyben ötvözte a katonai küzdést és az utcai közelharcot. A ’90-es évek elején legjobb tanítványával, Eyal Yanilovval megalapította a Nemzetközi Krav-Maga Szövetséget. Lichtenfeld élete végéig tökéletesítette ezt a sportot. A krav-maga lényege, hogy hatékonyan megvédhesse magát az ember egy fegyveres támadóval szemben. Először csak a katonai szférában oktatták, aztán rájöttek, hogy az önvéde -lemnek nagy haszna van a hétköznapi életben is. A keleti harcokhoz hasonlóan ebben a sportban is övekkel, valamint jelvényekkel jelölik, hogy ki milyen szintet képvisel, de egyet senkinek sem szabad elfelejtenie, hogy sohase harcoljunk indokolatlanul. Ma már a világ számos pontján (Skandinávia, India, USA) űzik, és hozzánk a BME-re is eljutott ennek a sportnak a lehetősége. Az egyetem oktatója Tóth Ervin megtanítja a jelent -kezőknek, hogyan védjék meg magukat stressz helyzetben, mely módszer központjában az ember intuitív képessége áll. Sallangmentes önvédelem: a krav-maga Hollywoodban is krav-magáznak Jennifer Lope z és Angelina Joli e is nagy rajongója ennek az önvédelmi harcnak, Jolie a Tomb Raiderben meg is mutatta hogy mire képes, ha harcra kerül sor. Egy másik amerikai sztárnak, Brendan Frasernek több hónapon keresztül kellett tanulnia a sportot, hogy minél látványo -sabbak legyenek a Múmia 3 harcjelenetei. A focizni szeretők nem várták meg a tavasz beköszöntét, az immár harminc -három éves múltra visszatekintő Villanyfényes bajnokság harmad és negyed osztályában már a februári hidegben is rúgták a bőrt, az első két divízió küzdelmei azonban csak márci -usban kezdődtek. A hónap első napján rendezték meg a IV/B liga idénynyitó -ját, az FC Bőrszalonna és az FC Mivan-Mivan? mérkőzését. A zuhogó esőben kezdődő találkozó első kapura lövését a versenykiírás szerinti vendégcsapat neve mellé jegyezhettük fel, azonban a kontrá -ból már a hazaiak szerezhettek volna vezetést, de a kapus résen volt. Nem sokkal később egy védelmi hiba miatt előnyhöz jutott az FC Mivan-Mivan?, majd a kapufa és a szerencse segítsé -gével meg is duplázta ezt. Ezután az FC Bőrszalonna percei következtek. A játékosok szinte minden helyzetből lőttek, de nem sikerült megkezdeniük a felzárkózást. Nem úgy a vendég -csapat, amely előbb gyönyörű egyéni akció végén, majd egy kapushibából növelte előnyét (0-4). A hazaiak ez után újabb kapufával jelezték, hogy nincs lefutva a mérkőzés, de dolgukat nehezítette, hogy a félidő vége előtt egy kapu előtti kavarodásból az ötödik gólt is megkapták (0-5). A vendégek rende -zett védekezése és sok mozgása ellen nem volt ellenszere a hazaiaknak. A második játékrész elején kisütött a nap és mintha felcserélődtek volna a szerepek is: az FC Bőrszalonna egy szép egyéni alakítás révén gyorsan megszerezte első gólját, és szabadrú -gásból a második találatukat is (2-5). Ezután is mindent megtettek a felzár -kózás és az egyenlítés érdekében, több helyzetet is kialakítottak, de a félidő vége felé az egyre jobban kinyíló hazai csapat ellen a Mivan? játékosai több ígéretes kontrát is vezethettek. Ennek megfelelően sikerült is a maguk javára eldönteniük a mérkőzést: előbb egyéni akció révén szereztek újabb gólt, majd egy végletekig kijátszott akció végén állították be a végeredményt (2-7) Nagy Bálint, a győztes csapat kapitá -nya kérdésünkre elmondta, hogy ez a harmadik félév, amikor neveztek a bajnokságra és a tavalyi középme -zőnybeli helyezés után csak dobogó közeli eredménnyel lennének igazán elégedettek. A csapatuk harmadéves gépészkaros hallgatókból áll, akiknek a legfontosabb a heti mozgásigényük kielégítése. Nagy József, a most alulmaradó csapat kapitánya nem fűz vérmes reményeket az előttük álló tavaszi idényhez, még ha az együttes az első évében veretle -nül is nyerte meg a csoportját. Ősszel még ugyan a harmadosztályban szere -peltek, de soraikban jelentős változá -sok történtek, ezért még szükségük van néhány meccsre, hogy összeszok -janak. Az együttes most indult a negye -dik alkalommal és főleg a „közlekkar” hatodéves hallgatóira épül, még ha villanykaros és orvostanhallgató is erősíti őket. Újra Universitas Úszóbajnokság! Március 20-án ismét megrendezésre kerül a Budapesti Egyete -mek és Főiskolák Universitas Úszóbajnoksága, de ezúttal – a Komjádi uszoda felújítása miatt −, a margitszigeti Hajós Alfréd-ban . A tavalyi bajnokságon hallgatóink részvételükkel és eredmé -nyeikkel is bizonyították, hogy valóban az egyik legkedveltebb sportolási lehetőség az úszás a BME-n, hiszen harminckét hazai indulóból, a hat versenyszám mindegyikében született dobogós és pontszerző helyezés. Tavaly az olimpikon Cseh László adta át a gyorsúszás dobogósainak az érmeket. Az idei Universitasra a Testnevelési Tanszéken lehet jelentkezni március 16-ig! BELLA BRIGITTA Ha tavasz, akkor foci! Lógj a megújult Mászóteremben! A BME Egyetemi Mászó Kör szeretettel vár minden érdek -lődőt hétfő, kedd, szerda és csütörtök esténként 20.30-23.30 között a Bercsényi Kollégium megújult mászótermében, ahol ingyenesen próbálhatod ki tudásod, és oktatók segít -ségével tanulhatod meg a mászás rejtelmeit. Kéthetente hétvégenként, és hét közben sziklamászásra is van lehető -ség a megbeszélések szerint, az időjárástól függően. Aki szeretne több információt kapni a Mászó Körrel kapcsolat -ban, keresse Dummel Dánielt, a dummeldaniel@gmail.co m vagy a bmeegyetemimaszokor@gmail.co m címeken. MádaI adrIEnn Idén is µ-Egyetemi Röplabda Kupa! Március 21-22-én rendezik meg a Bercsényi utcai Kollégiumban a XV. µ - Egyetemi Röplabda Kupát. A versenyre hat fős csapatok jelentkezését várják március 16-ig, a nevezési díj csapatonként 3000 Forint. A jelentkezők a nevezéseket mukupa.nevezes@gmail.co m email címre küldhetik el a szervezőknek. A levélben szerepelnie kell a csapatkapitány nevének, telefon -számának, e-mail címének, a játékosok neveinek és Neptun kódjaiknak. A meccsek a röplabda verseny -szabályainak megfelelően kerülnek megrendelésre. MádaI adrIEnn Fotó: Kasimova lena Fotó: Ferenczy dávid ","2010. március 16. 13 MŰHELY • Tudomány és technika A ruházatunk súrlódásának áramtermelő hatását vizsgáló megfigyelésekre alapozva a Princeton Egyetemen előállítottak egy olyan anyagot, mely hajlítgatásával nagyon magas hatásfokkal képes elektromos áram generálására. A szerkezet szilikon lapok közé ékelt piezoelektromos szalagokból áll, melyek mechanikus erők hatására feszültséget termelnek. Előnyös tulajdonsága a szerkezetnek, hogy kényelmesen elfér az ember tenyerében. Az új találmányt a katonaság tesztelte elsőként, gyalogsági bakancsok talpába beépítve. Ez azonban módosított talpat igényelt, ami kényelmetlen volt a katonák számára. A hadiipar mellett az orvostudomány is szívesen kísérletezne a mini-áramfejlesztővel, természetesen egyelőre csak állatokon. Szívritmus-szabályzó mellé beültetve a készüléket, az állandó tüdőmozgás miatt folyamatos lenne a pacemaker áramellátása, így az elemcsere miatti beavatkozásokat kiküszöbölhetnék. SzórátH MIKlóS Különleges-áramfejlesztő A Würzburgi Egyetem Bioközpontjában olyan érzékelőt fejlesztettek ki, mely a nyomás mérésével követi a növények vízigényének változását. A mért adatokat egy jeladó segítségével az adatgyűj -tőbe továbbítják, ami tárolja azokat, majd feltölti az internetre. A gazdák a világhálón keresztül, vagy sms-ben értesülhetnek az eredményekről, és utasítást adhatnak az öntözőrendszer működtetésére. A kutatók szerint hektáronként 3-4 szonda elegendő. A kis érzékelők ára két éven belül megtérülhet, mivel az előzetes vizsgálatok alapján 30%-nyi vizet lehet így megspórolni. A szonda mágneses elv alapján rögzíthető a növény levelére, így az nem károsodik, sőt a mágnes erősségének szabályozásával még az érzékenyebb fajtáknál is alkalmazható. jurEcSKa laura SMS-t küldenek a növények A különböző kiállításokra utaztatott festmények gyakran több ezer kilométert tesznek meg. Az értékes alkotások védelmét olyan speciális vitrinekkel biztosítják, melyekben szondák mérik, hogy vannak-e a légtérben a képre káros gázok. A légmentesen lezárt vitrinekben a műanyagokból és fából távozó gázok és a ragasztásukra használt anyagokból felszabaduló gőzök veszélyt jelenhetnek a festményekre. Probléma lehet az is, hogy a képekből kipárolgó anyagok feldúsulhatnak. Az ún. üveg-doziméter savgázok jelenlétét tudja kimutatni, egy másik típusú érzékelő pedig a szerves vegyületek gőzeire érzékeny. A szenzorok adatainak feldolgozásával javítható a szállí -tóvitrin levegőjének minősége, de kideríthető az esetlegesen keletkezett sérülések oka is. jurEcSKa laura Szondával óvják a festményeket Okos telefonok után következik az – egyete -münk közreműködésével nem rég elkészült, és már a gyakorlatban is alkalmazott –, intel -ligens bevásárlókocsi, mellyel egyszerűbb és gyorsabb lehet a vásárlás. A prototípust a Libri üzletlánc könyvesboltjaiban tesztelték – sikerrel. A rendszer rádiófrekvenciás azonosító (RFID) bélyegeket (tageket) használ a termékek azonosítására, és ezek alapján tudja meghatározni azok jellemzőit. Fontos megemlíteni, hogy két ugyanolyan könyv is különböző azonosítóval szerepel. A berendezés automatikusan felismeri a kosárba kerülő árut, a kijelzőn megjele -níti az árat, és ha a vásárló kívánja, egy gombnyomásra további információt ad róla –, tájékoztatta lapunkat a fejlesztőcsapat egyik vezetője, Koller István, a Híradástech -nikai Tanszék mestertanára. Az alkotás vezérlését egy PDA végzi, amelyen Windows Mobile operációs rendszer alatt fut a szoftver. A PDA-hoz kapcsolódik egy USB porton keresztül az RFID olvasó áramkör, melyre három 865 MHz-en működő antenna illeszkedik. Ezeket a bevásár -lókosár aljára és oldalaira szerelték fel. Az árucikkekbe beragasztott tagek pozíció független leolvasást tesznek lehetővé, így bármilyen helyzetben be lehet helyezni a kívánt portékát a kocsiba. Természetesen mikrohullámú nyelő is képviselteti magát a mechanizmusban, hiszen szükséges, hogy az antennák kifelé ne lássanak, és ne kelljen kifizetnünk a szomszédos polc tartalmát. Az antennákat a konstrukció felváltva kapcsolja be, egyide -jűleg csak egy üzemel, a másik kettő pedig hullámimpedanciával zárva van, ekkor ezek is mikrohullámú nyelőként viselkednek. Ezzel a módszerrel a kocsi teljes térfogata biztonságosan letapogatható. A szerkezet WLAN útján tart kapcsolatot a háttértárral (backoffice), innen kapja meg az adatokat. Felkészültségéhez és újdon -ságához még hozzátartozik a Near Field Communication, mely lehetővé teszi, hogy speciális bankkártyával vagy erre alkalmas mobiltelefonnal, pénztáros asszisztálása nélkül is ki tudjuk egyenlíteni a számlánkat. A kijáratnál az ellenőrzésről egy biztonsági kapu gondoskodik, amely a kosár olvasójá -nál nagyobb teljesítménnyel tapogatja le a tartalmat –, és szükség esetén jelez a bizton -ságiaknak. A project jelenlegi fázisában új külső terve -zése folyik, így elképzelhető – amennyiben elnyeri a megrendelők tetszését –, hogy hamarosan találkozhatunk velük ,,élőben”. dunaI PétEr Az okos bevásárlókocsi Lapunk egyik korábbi számában beszámolt egy műegyetemista diák, Rátai Dániel művéről, a Leonar3Do nevű találmányról, amellyel 2005-ben hat első díjat nyert a 21 éven aluli feltalálók és tudósok verse -nyén Amerikában. A Leó rövidesen kapható lesz a boltokban. A Magyar Rektori Konferencia védnök -ségét és a Nemzeti Kutatási és Techno -lógiai Hivatal támogatását élvező találmány lényege, hogy a szerkezet -hez tartozó térbeli egér és szemüveg segítségével három dimenzióban lehet használni a házi számítógépet. A találmány az eddigi két dimenzió helyett térbeli idomokat nyit meg a felhasználók előtt, akik a Leonar3Do-nak köszönhetően azonnal interak -cióba léphetnek a vetített, valósnak tűnő képpel, mintha a rajzolt tárgyat a kezükben tartanák. Az ötletgazda szerint találmánya rengeteg kaput nyithat meg az interak -tív oktatás területén, élményekben gazdag foglalkozást biztosítva a gyerekeknek, akiknek egyre nehezebb lekötni a figyelmét. Az eszköz tarto -zéka két különlegesen kiképzett kamera, egy speciális ceruza, egy 3D-s átalakított redőnyszemüveg, a vezérlő egység és egy szoftver. A működés során a képernyő szenzorai érzékelik a 3D-s szemüveg és az egér helyzetét, amelynek révén a használó mindig a feje helyzetéhez alkalmazkodó, valós benyomást keltő képet kap. A talál -mány jelentősége egyszerűségében, kis méretében, mobilitásában és az átlagosnál alacsonyabb árában rejlik. A magyar piac mellett brazil, japán és izraeli fogyasztók is megvásárolhat -ják a világszerte várt hungarikumot, mintegy 750 euróért, azaz kb. kétszáz -ezer forintért. SnEIdEr zIta Megkezdődik Leó gyártása ","VIII. évfolyam 3. szám 14 MŰHELY • Magazin Hunyadi Áron mindössze húsz éves gépészmérnök hallgató, azonban neve már több, mint ötven alkalommal szerepelt a hazai nyomtatott, és internetes sajtóban. Tudományos eredmé -nyeivel számos sikereket ért el, és részt vehetett a tavalyi No -bel-díj átadáson is. Most éppen mivel foglalkozol? Több minden foglalkoztat, de jelen -leg a tanulmányaimból adódóan is elsősorban gépészeti problémákon dolgozom, konkrétan gépszerkeze -tek kitalálásával, megalkotásával. A legújabb elismerést is ennek kapcsán kaptad? Először az országos Ifjúsági Tudományos és Innovációs Tehet -ségkutató Versenyen egy banki páncélajtó zár kifejlesztéséért második díjat kaptam, majd ezután egy mechanikus kar- és zsebóraszer -kezet kifejlesztésével első helyezett lettem ezen a megmérettetésen. Ezt követően Párizsban az Európai Unió által szervezett 21. Fiatal Tudósok Versenyén harmadik helyezést értem el. Mechanikus óra. Mit is jelent ez pon -tosan? Köznyelvben „felhúzós órának” is nevezik a tradicionális múltra visszatekintő szerkezetet, amely már több száz éve lapul a zsebekben és közel 90 éve ketyeg a karokon. Ezek a darabok újból népszerűek lettek, mondhatni a reneszánszukat élik. Értékük abban rejlik, hogy egyrész -ről nagy technikai tudás szükséges a tervezésükhöz, másrészről pedig egyfajta művészetre is szükség van életre keltésükhöz. A mechanikus óraszerkezeteknek nem csak az a funkciójuk, hogy megmutassák éppen mennyi az idő, vagy melyik fázisába fog lépni a Hold, hanem cél a finommechanika határainak feltér -képezése is. A szerkezetek egyik jelentős problémája a gravitációból adódik, amelynek a kompenzálá -sára dolgoztam ki egy koncepciót. Csodálattal beszélsz ezekről az órákról. Honnan ered ez a szeretet? Az órák iránti szeretet nem újkeletű a családomban, és mindig érdekelt, hogyan működnek az óráink, ezért kezdtem el velük foglalkozni. Először elrontottam egy (szeren -csére egyszerű) órát, majd később már sikerült megjavítani is őket. Mindig is „tudományos palántának” készültél? A dolog részben genetikai eredetű, mivel édesapám kutató, és a felme -nőim között is több mérnököt jegyzünk. Mondhatni én ebben a közegben nőttem fel, így termé -szetesnek tűnt, hogy valamilyen hasonló pályára fogok lépni. Körül -belül 14-15 éves lehettem, amikor belekezdtem az engem foglalkoz -tató problémák megoldásába, de konkrét eseményhez nem tudnám kötni a tudományos pálya iránti érdeklődésemet. A „szüleid génjei” mellett kiknek a segít -ségére támaszkodhattál? Egyrészt a saját érdeklődésem és törekvésem volt az, ami előrevitt. Másrészt szerencsésnek érzem magam, hogy több alkalommal is lehetőségem volt találkozni olyan, rám jelentős hatással bíró emberekre, akiktől értékes útravalót kaptam. A kezdeti időszakban sok minden -nel foglalkoztam párhuzamosan, éppen ezért egy idő után azt vettem észre, hogy csapongtam az egyes területek között. Nehéz volt megta -nulni a szelektálás és priorizálás folyamatát, amelyre többek között az átélt versenyek vezettek rá. Mivel foglalkozol a szabadidődben? Sok mindennel. Szaxofonon játszom, és időnként basszus gitározom is. Emellett szeretek színházba járni, illetve olvasni és bicajozni, amikor csak tehetem. Jut idő a sok gondolkodás mellett család -ra, barátokra is? A szüleim támogatnak, a barátokat tekintve pedig az ember nyilván „hasonszőrűekkel” kerül egy közös -ségbe. Vannak barátaim, akik inkább a „tipikus egyetemista” életet élik sok bulival, míg a társaság másik fele jobban elkötelezett a természet -tudományok iránt. Úgy gondolom, hogy a kettő közötti egyensúlyt kell valahogyan megtalálni. Én valahol félúton lehetek. Talán nagyobb hangsúlyt kapnak a tudományos-szakmai kérdések, de nem szalad el velem a ló, és azért még mindig az átlagos huszonévesek kategóriájába sorolnám magam. Nyilván ez az élet lemondásokkal is jár, de a céljaim elérése érdekében ez vállalható. Mi motivál ezen a tudományos pályán? Egyrészt folytatni szeretném azt az utat, amelyen az őseim elindul -tak. Ez egy igen erős, de abszolút pozitív nyomás. Másrészt motivál -nak azok az ötletek, amelyek akár egy hosszabb villamos út alkalmával megszületnek. Ezekben az ötletek -ben, és mások tudományos gondo -lataiban képes vagyok meglátni a szépet, amelynek keresése vélemé -nyem szerint az egyik legfontosabb emberi motiváció. Tavaly decemberben részt vehettél a No -bel-díj átadáson. Ez is ilyen motiváció -nak tekinthető? Páratlan élmény volt számomra annak a 25 fiatal egyikének lenni, akik részt vehetnek ezen ünnepsé -gen. Felejthetetlen volt a találkozás XVI. Károly Gusztáv svéd király -lyal, az, hogy beszélgethettem több Nobel-díjassal, illetve az esemény ünnepi hangulata. Meghatározó pár nap volt ez az életemben, amelyre egy ember mindössze két alkalom -mal juthat el életében. Én az egyik lehetőséget már igen fiatalon „ellőt -tem”, de talán nem szerénytelenség azt mondani, hogy szeretném, ha alkalmam volna még egyszer vissza -térni a tudományos világ „non plus ultra” körébe. SnEIdEr zIta Az órák és zárak mestere BME Angyalai Motoros Klub Ez az öntevékeny társaság elsősorban motoros diákok összefogására alakult 2008. nyarán. Szeretet -tel várnak minden motoros hallgatót, illetve a csak érdeklődőket is, hátha egyszer belőlük is motoros válik. Várható programok a félévben: 2010.03.20. Budapesti Motorkiállítás közös látoga -tása 2010.04.10. tatai túra 2010.04.24. Kakucs Ringes motorozás 2010.05.01. Gurulás Nógrádban és bográcsozás 2010.05.22-23. Budapest-Szeged Moped Rally 2010. 06. eleje: Biomotoros Túra Lepencére (Bringa -túra) A vizsgaidőszakban és az azt követő nyári hónapok -ban további túrák várhatók például felvidéki túra, erdélyi túra (cél a Transfogarasi-hágó), Mátra és Bükk bejárása valamint nagyjából 5 napos túra az osztrák Alpokban. Majd ahogy az lenni szokott, módosultak a körülmények, és Petőfi szavai kifordultak önmagukból, a jól ismert verssor inkább így hangzik: „Zárjatok be, százat, ezret!” Hivatalos szóhasználattal élve, szünetel -tessétek ideiglenesen a személyforgalmat. A lényeg ettől függetlenül változatlan: a kis piros motorkocsit hiába várjuk, és nem csak azért, mert a leromlott pályán nem tudja tartani a menetrendet. De miért nem jön? Mert nem éri meg, vágják rá politikusaink. Azonban a helyzet egy közszolgáltatás esetében ennél jóval árnyaltabb: nem minden kizárólag a pénzről szól. Például fontos szempont a menetidő, mely helyenként még a gyaláza -tos állapotú síneken is jobb a buszénál. Bár vasúti mellékvonalaink nagy része gazda -ságtalanul üzemel, de ennek ellenére nem csak a visszafejlesztés lehet a megoldás. Tény, hogy a mostanihoz hasonló intézke -dések már 2007-ben, az előző vonalbezá -rási hullám idején sem hoztak számottevő eredményt. Tehát mit lehetne tenni? Ahogy azt már egy régi közmondás is megfogalmazta: „Fejétől bűzlik a hal”, vagyis első sorban a MÁV hatalmas hivatali apparátusát kellene racionalizálni. A kisember számára közvetlenül érzékel -hető intézkedésekről pedig hozzunk egy példát nem is akármelyik szomszédunk -tól: a sokak által lesajnált Romániából. Ott ugyanis évek óta egyre-másra virágoznak fel a vicinálisok. A piac megnyitásával olyan vállalatok jelentek meg a vaspályá -kon, amelyek profitot akarnak termelni, mert ebből élnek. Állami támogatást termé -szetesen ezek a cégek is kapnak – elvégre továbbra is közszolgáltatásról beszélünk –, ebből azonban nem tudják eltartani magukat, tehát kénytelenek foglalkozni az utassal, hogy az használja járataikat. Tudom; itthon még ízlelgetni kell például az „utasbarát menetrend” kifejezést, a „dolgozni” szóról nem is szólva, de a számok magukért beszélnek. Nem mellékesen, az európai uniós irány -elvek is a környezetbarát közlekedési módokat részesítik előnyben, márpedig a vasút ezek közé tartozik. Tehát kijelölt irány van, az utat mégsem találjuk… NÉZŐPONT Merre tovább? KunOVIcS GErGő Vannak dolgok, melyek úgy tűnik életünk, a megszokott rend megingathatatlan részét képezik. A világ azonban változik, és sajnos, amiről azt hittük, hogy örökkévaló, kiderül, hogy korántsem az. Ezek közé tartozik a vas -út is. Régen a vonat mindig jött, a konyhai kakukkos órát a gőzöshöz lehetett állítani, mert a sípszó mindig ugyanakkor hangzott fel az állomáson. Fotó: Kasimova lena ","2010. március 16. 15 MŰHELY • Kocsis János Balázs (Szociológia és Kommu-nikáció Tanszék oktatója) ajánlja Vaszilij Akszjonov: Moszkvai történet Egyik legutóbbi könyvélményemet szeretném ajánlani, mely egy orosz író nagyregénye. Már korábban is olvastam a szerzőtől novel -lákat, de ez az írása szerettette meg velem őt igazán. A történet a húszas évek elejétől Sztálin haláláig mutatja be az akkori Szovjet -uniót egy család életén keresztül. A történet magával ragadja az olvasót, s nehezen lehet letenni a művet. Bár a történelem szerves részét képező időszakot mutat be, mégsem egy leíró művet kapunk; sokszor lélektani, de mégis élő a cselekmény, melynek folyamába a hétköznapi élethely -zeteken keresztül szivárog be az akkori politikai helyzet. Egyébként is zseniálisnak tartom az elmúlt harminc év orosz irodalmát, de ezt a regényt ezen belül is kiemelkedőnek gondolom: ahogy visszanyúl nagyregény folyamhoz, ahogy visszaidézi a közelmúlt eseményeit, az valóban egyedülálló. Azért is ajánlom ezt a művet, mert segít megis -merni az elmúlt negyven év történésit, illetve ezek hátterét, emellett betekintést enged kevésbé ismert, de igen érdekes történelmi tényekbe is. Mindezt teszi úgy, mint egy külső szemlélő, hiszen tavalyi haláláig Amerikában tevékenykedett, mint az orosz emigráns irodalom egyik legnagyobb alakja. Tóbiás Lilla (leendő kommunikáció és médiatudomány szakos hallgató) ajánlja Salamon Pál: A Sorel ház Egy család három férfitagjának ismerhetjük meg a történetét. Az első generáció szerep -lői egy kárpátaljai, falusi közegben élnek. Miután a férj az első világháború frontjait végigjárta, ácsként jelentősebb vagyonra tesz szert, amiből fiának örökségként könyvtárat hoz létre. Ezzel az indulótőkével az már eljut Pestig, ahol világirodalmat és nyelveket tanul a bölcsészkaron. Itt éri utol a második világháború: egy zsidó nőt bújtatva bajba kerül, és Buchenwaldban találja magát. A regényfolyam innentől kezdve az ő útkeresésének leírása. A mű szereplői a politi -kai közegnek köszönhetően egyre kiszolgáltatottabbá válnak, cselek -véseiket ezután inkább külső események, semmint belső motivációk irányítják. Egyszerre olvasmányos és tanulságos a történelmi tények -kel variált fikció. Aki érdeklődik a kortárs irodalom iránt, de még nem olvasott magyar szerzőtől, annak ajánlom Salamon Pál regényét, mert úgy tud újat mondani, hogy mentes a posztmodern irodalom panel -jeitől. A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk március 22-ig. Előző feladványunk nyertesei: Nagy Kázmér és Makk Tibor REJTVÉNY AJÁNLÓ Magazin Összeállításunkból megismerkedhettek a BME-n működő kari rádiók programjaival, műsor -szerkezetével. Az összes adó interneten sugároz, s aki kedvet érez a műsorok meghallgatásá -hoz, az egyes részek alján található címekre kattintva ezt megteheti. Aki pedig ennél is meré -szebb, és belekóstolna az amatőr rádiózás szépségeibe, ne habozzon: a tagtoborzás melletti címeken várják a lelkes, tettre kész hallgatók jelentkezését a stúdiók, körök vezetői. Martos Rádió : A vegyészkaros Martos Stúdió utódjaként alakult rádió csapata pár héttel ezelőtt kezdte meg munkáját a kollégiumban. Non-stop sugároznak az interneten. Gyakorlatilag minden stílus képvi -selteti magát a megszakítás nélküli maratoni lejátszási listán. Emellett műsorok széles palettáját vonul -tatják fel a vegyészek: hétköznapokon nyolctól éjfélig kétszer két órán keresztül élvezhetjük a műsor -vezetők saját összeállításait, miközben találkozhatunk beszélgetős programokkal, hírekkel, meghívott vendégekkel egyaránt. Az első két órás blokkot a magazinműsorok jegyében dolgozták ki: hétfőnként a Rántott hús-al indítanak, melyben aktuális híreket, történéseket beszélnek ki, gyakran az érintett személyek megszólaltatása mellett. Kedden az Mr. Top Eve-ben ugyancsak beszélgetős témák fülta -núi lehetünk, csakúgy, mint szerdán és csütörtökön ugyanebben az időpontban a Frappé és a Martos Rezidens hallgatásakor. A tíz órás sávot – a hét első három napján –, a Martos sound tölti ki, amelyben buli előzetesekkel, zenei toplisták említésre érdemes előadóinak részletes bemutatásával és – a Martos sztárja rovatban -, amatőr együttesek zenéivel találkozhatunk. Csütörtökön – a hagyományok szerint az egyetemi bulikra legalkalmasabb napon –, pedig tíztől kifulladásig élő közvetítést hallhatunk a Martos Csocsó Klubból, ahol a rádió DJ-i húzzák a talpalávalót. A hetet végül két órás DJ-szett zárja vasárna -ponként a populárisabb elektronikus zene legjavából. radio.martos.bme.hu, tagtoborzás: martos.radio@gmail.co m Kármán Rádió : A gépészek által üzemeltetett adót három éve vette kezébe a Kármán Médiakör, s az óta gyakorlatilag teljesen megújult gárdával vetik bele magukat a rádiós lét nehézségeibe. Aki el akar csípni egy adást, résen kell lennie, hiszen nem hallgathatjuk őket egész nap: vasárnaptól csütörtökig az esti órákban lehetünk fültanúi a kör tevékenységének. Hétfőn héttől éjfélig követik egymást a tematikus blokkok: először a hardcore stílus rajongói szellemülhetnek át a lüktető muzsika segítségével, majd a Lányok következnek feltörekvő magyar zenekarok bemutatásával. A napot A hétfői szerető beszélgetős magazinműsor zárja. Szerdán nyolctól a Gépészharcos 3.4 műsorvezetői bomlasztják a rendet beszél -getős műsorukban, majd tíztől az Open-mind zenei összeállítás jelentkezik ritkán hallott különlegessé -gekkel. A csütörtök itt is a bulizás jegyében telik: az A night with Tarick fantázianevet viselő műsorban egy négy órás élő keverést hallgathatunk meg a trance és a dnb stílus legjavából. A hét zárásaként pedig vasárnap nyolctól a Sokk rádió lelkes csapata jelentkezik egy változatos zenei összeállítással. media.ktk.bme.hu, tagtoborzás: karmanradio@gmail.co m Radio Oranzs : Az építőkarosok által működtetett adó a Vásárhelyi Pál Kollégiumban kialakított stúdi -óban indult újra három évvel ezelőtt, s az óta is innen sugározza műsorait. A tagok nem tétlenkedtek ez idő alatt; a honlapon ma már az elmúlt egy év összes adása letölthető az archívumból, illetve találha -tunk lemezlovasok által feltöltött mixeket is. A minden stílust bemutató zenei részleget itt is éjjel-nap -pal élvezhetjük, hosszabb-rövidebb élő adások beékelődése mellett. Minden hétköznap hattól éjfélig találkozhatunk utóbbiakkal, melyeket két részre bonthatunk: egy-egy zenei stílusnak szentelt blokkok, illetve beszélgetős műsorok váltogatják egymást. Hétfőn hattól az Én és a magnómban a rap és a hip-hop világába kalauzolják el a hallgatókat a műsorvezetők, majd tíztől a punk-rock zene legjavát hallgathatjuk meg a Punkciban. Kedden a Hangzavar kulturális ajánlókkal és alternatív zenékkel próbál kedveskedni a nagyérdeműnek, majd a Tört vonalban a drumns&bass, a ClubSoundsban pedig a techno és a minimal stílus rajongói találkozhatnak kedvenc előadóikkal. Szerdán a Hangadó és az Alls cool beszélgetős műsorok vannak terítéken, majd tíztől a Zenebuddhizmu s vezet be minket a hip-hop, dnb és grime dzsungelének mélyébe. Csütörtökön hattól a Juiceban interjúalanyokkal beszélget a műsorvezető, majd a bulira hangolódás keretében, kétórás élő mixet hallgathatunk az Oranzs label csapatával. Vasárnap hattól a szomszédos kollégium rádiósai adnak saját műsort a Martos crew-ban a progressziv house jegyében, majd a hét zárásaként tíztől a 3Beat dnb és break dallamaira hajthatjuk álomra fejünket. www.oranzs.radioe.hu, tagtoborzás: radiooranzs@hotmail.co m Rádió Pozitív : A VIK-es adó egy éve kezdte el működését a Budavári Schönherz Stúdió rádiózást kedvelő tagjainak munkája nyomán. Itt is napi huszonnégy órán keresztül hallgathatunk az adott napszaknak megfelelő hangulatú zenéket. A rádió nagy hangsúlyt fektet a kollégiumi események tudósítására és a karhoz közel álló zenekarok támogatására. A hetet a hétfőn hatkor kezdődő Jolly Joker nyitja, melyben magukban tehetséget érző önjelölt műsorvezetőknek nyújtanak lehetőséget a kibontakozásra egy saját, egy órás adás levezénylésével. Ezután nyolc órától a Kultúrsznob házigazdái vesézik ki a koli és az egyetem aktuális híreit. Kedden nyolctól a Recycling jelentkezik, melyben a műsorvezetők zenei feldol -gozások eredetijei után kutatva kalauzolják vissza a hallgatókat a gyökerekig. A csütörtök, mint már megszokhattuk, itt is a szórakozás körül forog: a Danceport DJ-i keverik élőben a stúdióból az adott estére hangoló dallamokat. Végül nem is telhet el rádiós hét a vasárnapi záróakkordok nélkül: itt tíz órától a Véróvoda szerkesztői rombolják a közízlést, agymenéseiket közvetítve a hallgatók felé. Érdekes -ségként megjegyzendő, hogy ez az egyetlen rádió, ahol rendszeresen híreket is mondanak. radio.sch.bme.hu, tagtoborzás: radio@sch.bme.hu Radio Bercsényi : Az építészek sem maradhatnak le, rádiójuk – bár még gyerekcipőben jár –, igyekszik felzárkózni a többiekhez. Az elmúlt egy évben kiépítettek egy jól működő honlapot, de jelenleg létszám -hiánnyal küzdenek. Ennek ellenére pár hónapja újult erővel indították útjára műsorukat, melyben minden csütörtökön és pénteken kilenctől éjfélig élőben sugároznak válogatott muzsikákat a break, broken beat, experimental és funk stílus legjavából. Az építészbrigád célja, hogy folytonos zenesugár -zású csatornává váljanak. radio.bercsenyi.bme.hu, tagtoborzás: radio@bercsenyi.bme.hu Rajnai Tamás Műegyetemi rádiók 1 7 4 5 9 3 2 6 7 9 4 8 2 1 9 5 4 7 3 7 3 2 6 6 5 4 ","VIII. évfolyam 3. szám 16 MŰHELY • Késve érkezett a találkozóra. Már távolról észrevette Annát: egy zöld naper -nyő alatt üldögélt a szemerkélő esőben, egyenes háttal krémest szeletelt, a haja kontyban, a ruhája most is kifogástalanul elegáns volt. Mikor odaért, gyomorideg fogta el, gyorsan a szoknyája mögé rejtette kopottas bársonytás -káját, Anna persze észrevette, de a rá jellemző tapintattal, alig láthatóan elkapta a tekintetét. Üdvözölték egymást, régen láttalak Eszterke, én is téged, hát hogy vagytok, hát jól, köszönöm, köszönöm. Anna rúzsos mosolya tulajdonképpen idegesítette, bár próbált elmerülni a látszat örömben, hogy ismét találkozhatott idegenben élő, régen látott barátnőjével. Van most valakid, Eszterke? Nincs. Kínos csend. A terítő rojtjait rendezgette. Annára nézett és látta, hogy az majd kiugrik a bőréből, csak hogy mesélhessen. És a férjed? Anna talán még jobban kihúzta magát. Mialatt a beszámolót hallgatta a külföldi konferenciákról, az egzotikus nyaralásokról, volt ideje alapo -sabban szemügyre vennie a vele szemben ülő nőt, akivel régen, nagyon régen, órákon át, megállás nélkül tudott beszélgetni. Talán kicsit meghízott, már ráncai is vannak, pedig egyidősek, és az ő bőre szinte még teljesen sima. Hogyan, drágám? Eszterke! Te még nem voltál külföldön? Hát miért nem látogatsz meg egyszer minket? Letette a villáját, egy süteménydarabka a terítőre hullott. Az asztal alatt óvatosan megragadta a táska fülét, legszívesebben indult volna már, de még sok volt a teájából, amit a folyamatos remegéstől a gyomrában egyre kevésbé kívánt. Hát szívem, tudod, a munkám nem enged, még nyáron sem. Igen, még mindig abban az iskolában tanítok, nem, nem szeretnék másik állást, főleg nem egy multinál. Persze, tudom, hogy a Te férjed is ott dolgozik, nem azért mondtam. Anna megrebegtette szempilláit. Fotókat vett elő, a gyerekét mutogatta, itt éppen játszik, eszik, alszik, igen, az ott mögötte a tenger. Melyik? Hát a Vörös. Mikor elbúcsúztak, látta, hogy Anna mennyire magabiztosan lépdel a körömcipőben, neki még magas sarkúja sincs, nem tartja kényelmesnek. Lehajtott fejjel bandukolt, elnyűtt papucsát nézte. Tulajdonkép -pen jól érzi ő magát a bőrében, szereti a munkáját, igaz nincs senkije, de még nem annyira öreg, és szép a bőre, szebb, mint Annának. Igen, egyre biztosabban érzi már, nemsokára ő is talál valakit. Ha hazamegy, főz magának egy teát és végigolvassa a gyerekek fogalmazásait. Hirtelen megbotlott, a táskája leesett a karjáról és belepottyant egy pocsolyába. Felkapta, de nem indult tovább, csak bámult bele a zavaros vizű tócsába. Nézte lassan hullámzó tükörképét, amint az figyeli őt a másik oldalról, a felkavart állóvízből. Annára gondolt. Vajon melyik partján lehettek ezek a Vörös-tengernek? Úgy érezte, azonnal tennie kell valamit. Lehajolt egy kőért és teljes erejéből belevágta a lassan kisimuló pocsolyába. A víz szanaszét fröcskölt, sáros lett a papucsa is, de nem bánta. Nemsokára úgyis lecseréli. KOntOr IldIKó Magazin GOndOlatOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvá -sárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Fotó: Kiss Imre Az Ördög és a Jóiste n A Picaro Művészeti Produkciós Műhely három közönségsi -kert aratott Rejtő Jenő adaptációt követően, ezúttal Jean-Paul Sartre, francia gondol -kodó 1950-ben szüle -tett történelmi drámá -ját dolgozta fel. A történetben az egyes jellemek egyéni harcát követhetjük nyomon, amint megpróbálják az adott körülmények -hez képest a legjobb döntést meghozni és véghezvinni. A német paraszthá -ború az értékek megítélésében nagy kavarodást okozott, így a döntéshozók sem állnak a helyzet magaslatán. A három főszereplő egyike sem egyszerű karakter: Nasty, a lázadók vezére egy pszeudo-kommunista pék próféta, aki a gazdagokat ölné meg. Heinrich, a szegények döntésképtelen papja mindenkit megmentene, de választania kell a nép és az egyház között, mivel Götz, a zsoldosok kapitánya legszívesebben mindenkit lemészá -rolna. A helyzet nem egyszerű, főként, ha figyelembe vesszük, hogy az Ördög és a Jóisten is szerepet kap a játszmában. A győzelem természetesen erkölcsi jellegű, birtokosa pedig sem az érsek, sem a pap, se nem a próféta, hanem a sötét oldal elvetemült katonája: Götz. Az ő megvilágosodása döntő fordulatot hoz, így a darab egy másik síkja a politikai nézetek lelkes szembeállítóinak is juttat némi szellemi táplálékot, későbbi megemésztésre. A főszereplő-rendező Deák Tamás játéka mellett az összes női szerepet jegyző Szentes Kata különböző arcai maradtak emlékezetesek. A bemutató nem volt mentes a kezdeti nehézségektől, ám alapos átgondoltsága és látványos megvalósítása miatt a színdarab sikerre ítéltetett. Faltay láSzló Március 16-18. Pintér Béla és Társulata: Kórház Bakony 20 óra Március 28. Pintér Béla és Társulata: Szutyok (nyilvános főpróba) 20 óra Szkéné Színház programja Magyarország alulnézetből Dobjá meg egy százassal! A parkolóóra előtt álltam és dobáltam bele a kopott fémérméket, mikor hirtelen mellettem termett egy velem körülbelül egyidős, alacsony, szőkésbarna hajú lány. Sötétkék farmert és lila pólót viselt, göndör fürjeit virágmintás kendő takarta. „Ki tudna segíteni pár forinttal?”- jött a kissé félszeg kérdés, mikor végre kinyo -matta a gép a jegyemet. A vékony hang épp a vékony teremtéshez passzolt, akit inkább neveznék csont-soványnak, mint manöken alkatnak. Döbbentem néztem végig még egyszer a lányon. A nadrágja nem volt kopott, sehol egy folt a ruháján, ápoltnak és fésültnek tűnt. Nem is értettem, miért kéreget itt, egy bevásárlóköz -pont parkolójában. A szemébe néztem. Nem volt sem részeg, sem drogos, sem csóró. Inkább olyan „adj már egy kis zsozsót, hadd menjek” hangulat ült az arcán. Arra is gondoltam, hogy talán éhes szegény, ezért kell neki egy kis apró. Azt hittem, rosszul értettem. Vissza is kérdeztem gyanútlanul, hogy „tessék, mit mondtál”? Ekkor türelmetlenség csillant meg a szürke kis szemekben és csak ennyi választ kaptam: „Meg tudná’ má’ dobni egy százassa’?” Nem is gondolkodtam tovább, elkezdtem kutatni a táskámban, hogy kisegítsem a lányt, és véget vessek ennek a kellemetlen szituációnak. Emlékeztem, hogy beleborult a múltkor egy maréknyi apró az aljára a pénztárcámból. Lehajtott fejjel kotorásztam, mikor észrevettem, hogy kilóg egy kulcs a kéregetőm zsebéből. Rögtön visszahúztam a cipzárt. Ezüstözött Mercedes kulcs volt nála. BElla BrIGItta Állóvíz "]