["Az Egyetemi Hallgatói Képvise-let (EHK) kezdeményezésére új támogatási lehetőség nyílt meg a külföldi szakmai konferenciá-kon, szimpóziumokon részt ve-vők előtt. Az öt millió forintos kerettel rendelkező ösztöndíj -ra a Műegyetemi Hallgatókért Alapítványnál (MŰHAL) lehet pályázni. Kálmán László (a képen jobbról) , a MŰHAL Kuratóriumának új elnöke és Medvey Ádám (a képen balról) , az EHK Pályázati Bizottságának vezetője elmondta lapunknak, hogy a közel húsz éve működő közhasznú szervezet szerepe azért fontos, mert amellett, hogy támogatja a műegye -temi hallgatóságot, szervezett jogi hátteret is biztosít olyan forrásszer -zési lehetőségekhez, mint a külön -böző állami pályázatok. Az alapít -ványhoz beérkező források mértéke évről évre változik, így a kiosztható támogatások összege az éppen aktuá -lis felajánlások függvénye. A Kurató -rium elnöke példaként említette, hogy a válság miatt a szervezet tavaly a felajánlott személyi jövedelemadó 1%-ának esetében kevesebb támoga -tóra számíthatott. Hozzátette, hogy a jövőben éppen ezért szeretnének minél több forrás lehetőséget felku -tatni, amelynek keretében a televí -ziós hirdetési lehetőségek eszközét is elképzelhetőnek tartja. Medvey Ádám a MŰHAL nyújtotta támogatásokkal kapcsolatban elmondta, hogy körülbelül egy évvel ezelőtt kezdeményezték a március elejére kiforrott EHK Utazási Ösztöndíjat, amelynek keretében minden külföldi szakmai progra -mon részt vevő műegyetemista diák hozzájárulásért folyamodhat. A kezdeményezés első lépéseként a MŰHAL mintegy 141 OTDK-n részt vevő diák utazási költségeit támogatta egy jelképes összeggel, majd ennek továbblépéseként 2010 márciusától mintegy öt millió forin -tos keret áll rendelkezésre a BME-t határon túl képviselő hallgatók számára. Megtudtuk, hogy a pályá -zaton odaítélhető támogatás mértéke Európán belüli rendezvény esetében maximum 50 000 Ft, míg a kontinens határán túli programokra szemé -lyenként legfeljebb 100 000 Ft értékű ösztöndíj nyerhető. A támogatás nem kifejezetten a tanulmányokhoz járul hozzá, így nem támogathatók a nyári egyetem, szakmai gyakorlat költsé -gei, vagy egyéb ösztöndíj kiegészí -tése, sokkal inkább preferált a már elért tudományos eredmény népsze -rűsítése. A tanulmányi átlag nem, míg a hátrányos szociális helyzet többletpontot jelenthet a bírálatnál. További feltétel, hogy egy félévben egy hallgató, egyszer nyerheti el az Utazási Ösztöndíjat. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 4. szám • 2010. március 29. BME körkép Gazdára lelt a Hauszmann... Az eladás küszöbére került a Hauszmann utcai sportte -lep. Hosszas huzavona után a XI. kerületi Önkormányzat egyhangúlag megszavazta a Hauszmann Alajos utca sarkán lévő Gabányi László Sport -csarnok megvásárlását, a BME részéről a szerződés lapzár -tánkkor már csak aláírásra várt. Lapunk az eladásról, illetve a sporttelep további jövőjéről Dr. Andor György általános rektorhelyettessel beszélgetett. 3. oldal Kapun kívül Defenzívában a tudás társadalma A FÚGA Budapesti Építé -szeti Központban kedden -ként megrendezésre kerülő Science Café sorozat március 16-ai beszélgetésének témája volt, hogy lehet-e esélyük a tudósoknak az áltudo -mányok ellen? 8. oldal Közélet Választási egyszeregy Magyarországon négyévente nyílik mód arra, hogy alkot -mányos jogunkkal élve, szavazatunkkal döntsünk az országgyűlési képvise -lők személyéről. 2010. április 11-én hatodik alkalommal tartanak hazánkban szabad parlamenti választásokat a rendszerváltás óta. 6. oldal Sport Universitas Úszóbajnokság 2010 A 2010-es Universitas Úszóbaj -nokságnak a Komjádi uszoda felújítása miatt kivételesen a margitszigeti Hajós Alfréd Nemzeti Sportuszoda adott otthont. A március 20-án megrendezett verseny az idei évben is nagy sikert aratott az úszást kedvelő hallgatók körében. 12. oldal Tudomány, technika A Libellétől a Gripenig Átvágva az Örs Vezér téri aluljáró megállíthatatlanul üzemelő spontán ócskapia -cán, kevesen gondolnák, hogy kereken száz éve, 1910. január 10-én éppen itt emelkedett levegőbe az első, motorral hajtott, magyar gyártmányú repülőgép, az Adorján János tervezte Libelle. 13. oldal Az Oktatás Hallgatói Véleményezésének (OHV) eredményéről Hamvas Mihállyal, az EHK oktatási referensével beszél-gettünk. 5. oldal Bővülő pályázati lehetőségek Besurranó tolvajok jártak a Vásárhelyi Pál Kollégiumban, amit a biztonsági kamerák is filmre vettek, ám a tettesek egyelőre nem kerültek elő. Az eset után Rémai Zsolt, a Kollégiumok Osztály (KO) igazgatója személyesen járt utána az incidens hátterének. A KO vezetője másnap civilként többször is elhaladt a portás fülkéje előtt anélkül, hogy egyetlen alakalommal is igazolnia kellett volna magát. Ezek után komoly szankciókat vezetett be: tévézni és internezni a jövőben tilos a dolgozóknak munkaidőben. Folytatás a 2. oldalon Besurranó tolvajok a kollégiumokban A Bogdánfy utcai uszo-da bezárását követően a testnevelésórák kereté-ben tartott úszásfoglal-kozásokat az Egyetemi Hallgatói Képviselet tá-mogatásával áthelyezték a Kondorosi úti uszo-dába. A változásról Dr. Vincze Pált, a Testneve-lési Központ igazgatóját és Keresztes Péter EHK elnököt kérdeztük. A Bogdánfy úton 1975-ben átadott létesítmény egy ugrómedencével ellátott uszoda volt. A kialakítás célja az volt, hogy a létesítményt ne elsősorban a verseny -zők használják, hanem az egyetemi hallgatók számára is nyitott legyen. Azonban a kollégiumok hallgatói és a környező lakosság a néhány éve megtörtént szolgálta -tási díj emelését követően egyre kevésbé vette igénybe az itt nyújtottakat a testne -velésórán kívüli, délutáni időszakban. Ennek egyik oka, hogy a létesítmény csak sportolásra alkal -mas, és a manapság oly népszerű, „plusz szolgálta -tások” hiányoznak belőle. Ezért a látogatóközönség inkább a hasonló árfekvésű, ám korszerűbb uszodá -kat részesítette előnyben, amelynek következtében a létesítményben finanszí -rozási gondok adódtak. A problémák orvoslására a legjobb megoldás a felújí -tás lett volna, ám erre a mai gazdasági helyzet -ben az egyetem nem tudott áldozni. A bezárás okairól bővebben 2010/2. számunkban olvashattok. Folytatás a 7. oldalon Kondorosiban úszhatjuk a hosszakat Fotók: Kiss Imre Fotó: Szabó Lázár ","VIII. évfolyam 4. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Bővülő pályázati lehetőségek Folytatás az 1. oldalról A támogatást a Pályázati Bizottság pozitív bírálatát követően utólagosan, a megfelelő szakmai ajánlások és igazolások bemutatásával, néhány napon belül a hallgató egyéni számlájára utalja az alapítvány. Medvey Ádám elmondta, hogy a benyújtás folyamatosan lehetséges az év folyamán, egészen a rendelkezésre álló keret kimerüléséig. Az utólagos kifizetés mellett segít -ség, hogy az EHK Pályázati Bizottsága a kiuta -zást megelőzően a hallgatók megkeresésére véleményezi a benyújtandó kérelmet, amellyel a pályázó előzetesen információt kap arról, hogy számíthat-e támogatásra. Kálmán László hozzátette, hogy a kezdemé -nyezést hagyományteremtő jelleggel szeretnék megvalósítani, bízva abban, hogy megfelelő mértékű érdeklődés mellett jövőre is sikerül forrásokat allokálni a támogatás fenntartásához. A távlati célokat kiegészítve elmondta, hogy arra bíztatja a kari hallgatói képviseleteket, hogy a jövőben az alapítvány adta jogi kereteket kihasz -nálva, együttműködve a közhasznú szervezet -tel, maguk a kari szervezeti egységek is nyújt -sanak be pályázatot állami támogatási lehető -ségekre. Eddig még kevés kari HÖK élt ezzel, azonban reményét fejezte ki, hogy a jövőben sikerül megragadni ezeket a lehetőségeket. Kálmán Lászlótól megtudtuk, hogy az utóbbi időben elsősorban forráshiány miatt háttérbe szorult a Mozgássérült, érzékszervi sérült, vagy egyéb fogyatékossággal élő hallgatók számára meghirdetett pályázat, amelyre a közeljövőben szintén nagyobb hangsúlyt fordítana a szervezet. A Kuratórium elnöke a rendelkezésre álló keret mértékéről még nem tudott pontos információt adni, de biztosított arról, hogy idén tavasszal közzéteszik az aktuális felhívást, amelyen a fogya -tékkal élők folyamodhatnak az egyetemi tanul -mányaikat segítő különböző hozzájárulásokért. A hallgatóknak juttatott támogatásokról megtud -tuk, hogy a MŰHAL szervezetén keresztül tavaly mintegy 2.1 millió forint vállalati felaján -lás érkezett a TDK munkák díjazására, amely a kiosztott pénzjutalmak mintegy hatod részét adta a kari dékáni hivatalok és az EHK bizto -sította források mellett. Kálmán László egyben köszönetét fejezte ki a műegyetemi ifjúságot támogató gazdasági szervezeteknek, és a szemé -lyi jövedelemadó 1%-át felajánló segítőknek. SnEIdEr ZIta A 2009. évi TDK Konferencia támogatói: ÉPK Dékáni Hivatal GPK Kozmann György díj GTK Dékáni Hivatal Pénzügyek Tanszék Közgazdaságtan Tanszék KSK A Magyar Közlekedési Mérnökképzésért Alapítvány TTK Dékáni Hivatal VBK Dékáni Hivatal ÉMK Dékáni Hivatal VIK Dékáni Hivatal Egyéb külső támogatások AAM Technologies Kft. Alerant Informatikai Zrt. Energetikai Szakkollégium Ericsson Magyarország Kft. Grepton Zrt. HTE: Hírközlési és Informatikai Tudományos Egyesület ITWare Kft. NJSZT: Neumann János Számítógép-tudományi Társaság NJSZT+Telekom+AAM P92IT Solutions Kft. Siemens Zrt. Siemens PSE Zrt. Telekom: Magyar Telekom Műszaki Fejlesztésért Alapítvány Trón Tibor emlékdíj ETDB: Egyetemi Tudományos Diákköri Bizottság BME Egyetemi Hallgatói Képviselet MŰHAL Műegyetemi Hallgatókért Alapítvány 1992-ben jött létre azzal a céllal, hogy a műegyetemi hallgatók kulturális, szakmai és egyéb közösségi tevékenységeit támogassa. Emellett célja az öregdiákok egyetemhez fűződő kapcsolatának kialakítása és megerősítése. Bevételi forrásai külső támogatóktól, illetve a személyi jövedelemadó 1%-ának felajánlásaiból származik. Alapító okirata szerint a szervezet pályázatok segítségével lehetőséget nyújt arra, hogy a tehetséges hallgatók szakmai ismereteiket növelhessék, előadókészségüket javíthassák, és gyakorolhassák az idegen nyelvet. Kiemelt feladata a szociálisan hátrányos helyzetű diákok, a leszakadó térségekből érkezők és a mozgássérültek anyagi támogatása. A szakmai vagy közéletben aktív szerepet vállalók számára lehetőséget biztosít arra, hogy tevékenységük elismeréseként ösztöndíjban részesüljenek. Elérhetőségek: Műegyetemi Hallgatókért Alapítvány K épület I. emelet 41. muhal@sc.bme.hu, palyazat@sc.bme.hu Besurranó tolvajok a kollégiumokban Folytatás az 1. oldalról Minden egyes tényező kiszűrése, amely zavar -hatja a hatékony munkavégzést, növelheti a biztonságot. – jelentette ki Rémai. Mind az intézmények presztízsének, mind a hallgatók értékeinek megóvása központi kérdés, így az elrendeltek betartását a gondnokok mellett az igazgató is ellenőrzi majd. Véleménye szerint az a tény, hogy bizonyos kollégiumokban még nem működik korszerű biztonsági rendszer, nem menthet fel senkit a felelősség alól. Sőt, éppen ezekben az épületekben kellene kettőzött figye -lemmel követni az eseményeket! Ha azonban rendelkezésre állnak a technika adta lehető -ségek, akkor sem csorbul a portások szerepe, inkább csak átalakul. Ebben az esetben ugyanis az elsődleges feladatuk a vendégek megfelelő – az adott beléptető rendszertől függő – regiszt -rálása, illetve a vendégkártyák körültekintő kezelése. A szigorítások természetesen az összes BME-s kollégiumra kiterjednek. A szerényebben felszerelt intézmények bizton -ságtechnikai korszerűsítésének pontos időpont -ját egyelőre még homály fedi. Annak ellenére, hogy erre vonatkozó statisztikák nem készültek, a tapasztalatok egyértelműen azt igazolják, hogy a modern technika gátat tud szabni a lopások -nak, legyen az külsős, vagy akár sajnálatosabb esetben bentlakásos az elkövető. Rémai ezért egyik legfontosabb feladatának a változtatá -sok mielőbbi bevezetését tartja, ám az eddigi törekvéseket tűzvédelmi kérdések árnyékolták be. Egy új beléptető rendszer ugyanis nagyban befolyásolhatja az építmény gyors elhagyását vészhelyzet esetén. Ezt a problémát egyelőre csak úgy tudnák kiküszöbölni, ha korlátoznák a bent tartózkodhatók létszámát, ami azonban gyökeresen változtatná meg a kollégiumok jelenlegi atmoszféráját. MajEr MILán SZAKKOLLÉGIUM Energetikai Szakkollégium FÓRUM – Magyar feltalálók eredményei az energetikában Időpont: 2010. április 8. 18:00 Helyszín: BME V2 épület 716-os terem Üzemlátogatás Időpont: 2010. április 14. Helyszín: Gönyűi erőmű, Bős-Nagymarosi erőmű Bővebb információ: www.eszk.org 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgató -kért Alapítványt személyi jövedelemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 Fotó: Kiss Imre Fotó: Szabó Lázár ","2010. március 29. 3 MŰHELY • BME körkép Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kö-telezettséget, az a Neptun rend-szer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Változás a szabályzatokban Idén is változott a BME Térítési és Juttatási Szabályzat, valamint a BME Hallgatók Fegyelmi, Kártérítési és Jog-orvoslati Szabályzata. A változásokat megtaláljátok a Támpont Aktuálisban a www.tampont.bme.hu címen. Új menüpont a Támpont Iroda oldalán Szavazás címmel A Támpont szavazás célja nem rep-rezentatív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet talál-kozunk, ám azokra egyetlen szer-vezeti egység sem tud válaszolni. Segíts te is válaszoddal hallga-tótársaidnak és a Támpont Iro-da munkatársainak. Szavazni a www.tampont.bme.hu oldal Szava-zás menüjében lehet. Kifizetési időpontok A 2009/2010. tanév II. félévében az április havi juttatások (tanulmányi ösz-töndíj, rendszeres szociális ösztöndíj, Bursa Hungarica ösztöndíj intézményi része, kari BME ösztöndíj) kifizetési id őpontja 2010. április 9. (péntek). Ki-fizetési időpont alatt azt a napot kell érteni, amikor az Egyetem a Magyar Államkincstárnál kezdeményezi a jut-tatások kifizetését. Támpont Aktuális Mindig aktuális információkhoz sze-retnél jutni? Nem szeretnél lemarad-ni semmir ől? Mi összegyűjtünk és közzéteszünk minden tanulmányok-kal, pénzügyekkel, külföldi ösztön-díjakkal, pályázatokkal kapcsolatos információt. A Tá mpont Aktuálist a www.tampont.bme.hu címen mindig megtalálhatod. Iratkozz fel a Támpont Hírlevélre! Nem tudod változtak-e a téged érin-t ő lehetőségek mióta legutóbb néz-ted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist? Mégsem szeretnél lema-radni semmir ől? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföl-di ösztöndíjakkal, pályázatokkal kap-csolatos f őbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel, részletes informá-ciót a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz! Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30–15:15-ig, pénteken: 9:30–14:00-ig tart. Ebédidő: 12:00–13:00 között. Hallgatói Számítógép Központ Minden BME hallgató ingyene-sen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindösz-sze pár perc. Bővebb információ a www.hszk.bme.hu oldalon található. Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a használtat olcsón megvehe-ted? Ajánld fel Te is eladásra a már nem használt könyveid, jegyzeteid! Nálunk ingyen meghirdetheted! In-gyenes jegyzetközvetítő szolgálta-tással állunk a BME hallgatók ren-delkezésére. Ha jegyzetet szeretnél venni, vagy eladni, látogass el a www.tampont.bme.hu oldal Jegyzet-börze menüjébe. Részletek és továb-bi feltételek a honlapon és a Támpont Irodában . Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabad-id őd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepetitor köz-vetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korre-petitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénz-re, keress tanítványt, ha pedig szeret-néd a tudásod csiszolni, keress okta-tót! Részletek és további feltételek a honlapon és a Támpont Irodában . Ingyenes albérlet közvetítés A BME Diákközpont idén is szaka-datlanul folytatja internetes, ingyenes albérlet közvetítő szolgáltatását. Ha albérletet keresel , vagy albé rle -tet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Al -bérlet közvetítés menüjébe! Rész-letek és további feltételek a hon-lapon és a Támpont Irodában. Orosz részképzés A Magyar Ösztöndíj Bizottság (MÖB) meghirdeti a 2010/2011-es tanév I. félévére magyar állampolgársá-gú, nappali tagozatos hallgatók részére a részképzés lehetőségét. A pályázatokat az Orosz Nyelvi Csoportnál (E ép. 10/4) kell leadni 2010. április 6 -ig. Egyidejűleg a MÖB honlapján elektronikusan is je-lentkezni kell. Bővebb információ a MÖB honlapján található. TIME nyári egyetem A TIME TESS program kéthetes nyári részképzést szervez Isztambulban, Madridban, Párizsban, Stockholmban és Trentoban 2010. június 27 - július 11. között. Az intenzív (!) 5 kredites angol nyelvű kurzus témája „Sustainability, Social Models, Religions & Public Affairs” Jelentkezés, információk a program honlapján az Education fül alatt, a kurzusok közt. Jelentkezési (végső) határidő 2010. április 15 . Öveges József hallgatói ösztöndíj A GE Hungary Kft. célja, hogy ösztön-díjjal támogassa és orientálja a hallga-tókat szakterületek tanulmányozásá-ra, magasabb szintű mérnöki és tudo-mányos tevékenység folytatására. Az „Öveges József” hallgatói ösztöndíjra azok a hallgatók pályázhatnak, akik 2010 tavaszán képzésük utolsó elő tti évét végzik informatikus, programo-zó-/programtervező matematikus, fizi-kus, szoftvermérnök, villamosmérnök, orvosbiológiai mérnök, gépészmérnök vagy műszaki menedzser szakon, valamint vállalják, hogy a kiírt GE té-materületek valamelyikét választják diplomamunkájuk tárgyaként. Az ösz-töndíj értéke havi nettó 50 ezer forint. Bővebb információ a GE honlapján. A kiírt témák közül a választott témára 2010. április 15 -ig jelentkezhet a hallgató. Öveges József PhD ösztöndíj A GE Hungary Kft. célja, hogy ösztön-díjjal támogassa és orientálja a hallga-tókat szakterületek tanulmányozásá-ra, magasabb szintű mérnöki és tudo-mányos tevékenység folytatására. Az „Öveges József” hallgatói ösztöndíjra azok a hallgatók pályázhatnak, akik 2010 tavaszán képzésük utolsó évét végzik informatikus, programozó-/ programtervező matematikus, fizikus, szoftvermérnök, villamosmérnök, or-vosbiológiai mérnök, gépészmérnök vagy műszaki menedzser szakon, és az állami PhD ösztöndíj elnyerésének feltételeit kielégítik, valamint vállalják, hogy a kiírt GE tématerületek vala-melyikét választják PhD kutatásuk tárgyaként. Az ösztöndíj értéke havi nettó 150 ezer forint. Bővebb informá -ció GE honlapján. A kiírt témák közül a választott témára 2010. április 15 -ig jelentkezhet a hallgató. Felkai András ösztöndíj A Felkai András Ösztöndíj célja hozzájárulni ahhoz, hogy a magyar gazdasági és pénzügyi szektor ma-gasan kvalifikált szakemberekkel gazdagodjék. Az ösztöndíj az egye-temi szintű diploma megszerzéséhez és az azt követő, egyéb kiegészítő tanulmányokhoz kapcsolódó költsé-geket támogatja. A pályázati adatlap, a szakmai pályázat és a részletes szakmai önéletrajz beadási határideje 2010. április 30 . Roma Oktatási Alap/Ösztöndíj Programok A Roma Oktatási Alap/Ösztöndíj Programok a soron következő, tizen-egyedik tanévre is meghirdeti a Roma Memorial - Felsőoktatási Ösztöndíj Programját (angol rövidítés szerint: RMUSP) Roma főiskolai/egyetemi hallgatók részére, akik alap, mester illetve PhD szintű képzésben vesznek részt a 2010-2011-es tanévben. A pályázatok beadásának határideje 2010. április 30. Az eladás küszöbére került a Hauszmann utcai sporttelep. Hosszas huzavona után a XI. ke -rületi Önkormányzat egyhangú-lag megszavazta a Hauszmann Alajos utca sarkán lévő Gabányi László Sportcsarnok megvásár -lását, a BME részéről a szerződés lapzártánkkor már csak aláírásra várt. Lapunk az eladásról, illet -ve a sporttelep további jövőjé -ről Dr. Andor György általános rektorhelyettessel beszélgetett. Az egyetemnek pályázat nélkül csak a XI. kerületi Önkormányzatnak volt joga eladni az ingatlant, mivel ez így az államháztartáson belül cserél gazdát. Az Önkormányzat és a BME között még tavaly megindul -tak a tárgyalások, miután a kerület elkezdett érdeklődést mutatni a sporttelep iránt. Ezzel együtt az egyetem is hajlott arra, hogy a jogi lehetőségei szerinti legalacsonyabb áron értékesítse a létesítményt, ha a vásárló az Önkormányzat, és az vállalja, hogy megőrzi az ingatlan sportcélú hasznosítását. (Ellen -kező esetben – a szerződés szerint – a BME-t további összeg illeti meg.) Érdekes, hogy bár az ügy – annak ellenére, hogy a kezdeményezést mindegyik kerületi politikai fél támogatta – talán a közelgő választá -sok miatt is, több ponton is politikai csatározások részesévé vált. Emiatt már hónapok óta az önkormányzat képviselő-testülete a szavazások előtti utolsó pillanatokban mindig levetette a napirendről a döntést. Andor György elmondta, hogy a BME-nek szokatlan és kényelmetlen volt a kerületi politika részesévé válni, és külön sikerként könyvelhetjük el, hogy végül március 18-án a képvi -selő-testület egyhangúlag, 30 igen, 0 nem és 0 tartózkodással szavazta meg a sporttelep megvásárlását. Az ilyen egyértelmű politikai konszenzus a kerületben igencsak ritkának számít. A szerződés elkészült, már csak néhány jogi formaságnak tekinthető lépés van hátra, és a felek aláírhatják azt. A vételár közismert, 840,25 millió forint, amelyet három részletben fizet ki az egyetemnek az Önkormányzat. A szerződés szerinti átadás dátuma 2010 nyara, tehát a tavaszi félévben még a Műegyetem tulajdonában marad a csarnok. Mivel azonban az innen befolyó pénzből és az EHK további 350 millió forintjából épülő BME (ÉL) Sportközpont átadása 2011 februárjára várható, így az egyetem a következő őszi félévben a szorgalmi időszak 15 hetére megpró -bál visszabérelni a kerülettől idősá -vokat, hogy helyet tudjon biztosítani a testnevelésórai foglalkozásoknak és egyéb egyetemi sporttevékenységek -nek. Az új sportközpontunk közbe -szerzési kiírása néhány hónapon belül megtörténhet, így a következő tavaszi félév elejére már használatra készen várhatja a hallgatókat. A tervek szerint még őszre elkészül az ELTE-ről leválasztott BME Sporttelep is, tehát ha a Sportközpontot átadják, az egyetemi sportolási lehetőségek jelentős mértékben bővülni fognak, és valóban esélyt teremtenek egy magasabb színvonalú egyetemi sport elérésére. A Hauszmann utcai Gabányi Sport -csarnok egyik legnagyobb problémája az volt, hogy messze volt az egyetem területétől. A tervek szerint ez egy éven belül megoldódik. Ugyanakkor amellett, hogy a campus egységesebb lesz az új koncepció révén, mégis megmarad egy sportlétesítmény a kerületben, amit remélhetőleg a diák sportkörök és a MAFC is kedvezmé -nyesen vehet majd igénybe. A többi értékesítésre váró egyetemi ingatlan sorsa egyelőre még válto -zatlan, egy ilyen eladásnak ugyanis nagyon hosszú átfutási ideje van. A szenátusi döntés után egyeztetni kell még az Oktatási és Kulturális Minisz -tériummal, és a Magyar Nemzeti Vagyonkezelő Zrt-vel is, ami szintén nagyon sok idő. Most jutottunk el odáig, hogy a BME meghirdetheti ezeket. Értjük ez alatt a Q2-projektet is, amire köztudottan a Magyar Tudományos Akadémia tart igényt, de ide tartozik a V2 és a Z épület, a Gyorskocsi utcai irodaház és a Balatonfüredi Hotel Uni is. HIdaSI PétEr Gazdára lelt a Hauszmann utcai sporttelep – megkezdődhet a BME Sportközpont építése – Fotó: Kiss Imre ","VIII. évfolyam 4. szám 4 MŰHELY • BME körkép Szárny és Teher címmel ta -nulmányt jelentetett meg a Sólyom László államfő által felállított Bölcsek Tanácsa. A hazai oktatással szemben meg-fogalmazott kritikáik és javas-lataik kapcsán kerestük meg Péceli Gábort, egyetemünk rektorát, hogy megkérdezzük, a kötetben szereplő állítások mennyiben vonatkoznak a BME-re, továbbá, hogy a felve-tett problémákra milyen lehet-séges megoldásokat lát a Mű -egyetem első számú vezetője. Mik tekinthetők a felsőoktatás legfőbb problémáinak? Egymásra torlódott több válto -zás és ezek nem várt kölcsön -hatásai. Itt a tömegesedésről, a kreditrendszerről, a Bologna-folya -matról, az intézmény integrációról, a felvételi rendszerről és azokról a kísérletekről van szó, amelyek a normatív finanszírozási rendszer bevezetésre irányulnak. Az előbb felsorolt problémák közül me -lyik érinti legsúlyosabban a BME-t? A középiskolákból a felsőoktatásba bekerülők felkészültségi szintje. Általános jelenség, hogy a főisko -lákra, egyetemekre, így hozzánk is felvételt nyernek olyan hallgatók, akiknek az előzetes felkészültsége nem megfelelő. Bizonyos hiányo -kat lehet ugyan vasszorgalommal pótolni, de azt tapasztaljuk, hogy a fiataljaink elszántsága, rátermett -sége és állóképessége nem olyan mértékű, mint ahogy azt a koráb -biakban megszokhattuk. Ennek megváltoztatására nyilvánvalóan lépéseket kell tennünk. Hogyan lehet ezeken a dolgokon javí-tani? Ennek érdekében állítottuk vissza több karon a tanulóköri rendszert. Azt szeretnénk elérni, hogy a hallgatók ne magánzóként telje -sítsenek, hanem egymást húzva, együtt sírva és nevetve közösen vigyék a terheket. Hiszünk abban, hogy komoly hatást tudunk elérni ezzel a módszerrel. Sólyom László a tanulmány előszavá -ban azt írja, hogy világunkban jelen van a mindent átható korrupció, amely tönkreteszi a társadalom általános er -kölcsi állapotát. A köztársasági elnök úgy véli, hogy a korrupciót elfogadó, sőt, természetesnek tartó közfelfogás -ban a gyermeknevelés és az iskola sem kap kellő megbecsülést. Ön mit tapasz -tal, a korrupció a BME-t is érinti? A tanulmánykötet leírja, hogy a korrupció egyfajta létezési móddá formálódott az elmúlt évtizedek -ben: az emberek észre sem veszik, hogy olyan kérésekkel, megoldási javaslatokkal állnak elő, amelyek lényegében kimerítik a korrupció fogalmát. Az a személyes vélemé -nyem, hogy nálunk ilyen jelensé -gekről sokkal kevésbé beszélhe -tünk. Milyen lépéseket tesz az egyetem veze -tése a korrupció megelőzésére? Az elmúlt másfél évben bevezetett változtatások jellegükből adódóan a korrupcióra hajló mentalitás visszaszorítását is szolgálják. Igyekszünk minden gazdálkodási és költségvetési lépést átlátható, tervezett keretek között tartani. Kérem, mondjon egy-két konkrét pél -dát! A költségvetést különböző fórumok jóváhagyása után végle -gesítjük, nincsenek olyan külön -álló pénzügyi keretek, ill. mecha -nizmusok, amelyek speciális financiális kívánságok teljesítésére szolgálnának. Sokszor ebből még feszültség is keletkezik, például olyan kérés esetében, hogy egy konferenciá -hoz adjunk-e termet ingyen vagy sem. Egy ilyen jellegű szíves -ségkérés első megfogalmazásra ártatlannak tűnhet, de azzal a következménnyel jár, hogy mások is megkeresnek ugyanezzel. Ha hagyunk lehetőségeket ilyesmire, nagyon nehéz a határvonalakat meghúzni. Akkor mégis beszélhetünk korrupció -ról? Nyilvánvalóan nem kizárt, hogy vannak olyan szituációk, amikor ilyen bekövetkezik, de ennek a mértéke szerintem egészen elenyé -sző. Amennyire ismerem a karok és a GMF mechanizmusait, ez a dolog lényegében kizárható. Minden esetleges ellenkező híresz -teléssel szemben ez talán a felső -oktatás jelentős részére is igaz. A korrupció mechanizmusai itt sokkal visszafogottabban jelent -keznek. Örülök, hogy ilyeneket mi nem tapasztalunk, és igyek -szünk személyes példamutatással és alapvető következetességgel elkerülni minden olyan helyzetet, aminek megoldása nem valamely szabályzatban rögzített vagy megtárgyalt, jóváhagyott módon vagy annak szellemében történik. A nevelési-oktatási rendszer újjáépíté -séhez szükséges pedagógiai megújulás egyik lényeges eleme a könyv szerint az érettségi, a garantáltan magas mi -nőség biztosítéka. Ön szerint meny -nyiben lenne helyes döntés az emelt szintű érettségit meghatározni felvételi követelményként? Ezzel kapcsolatosan ádáz viták folynak. Én személy szerint régóta amellett vagyok, hogy a BME-re jelentkezőktől kérjük mindkét felvételi tárgyból az emelt szintű érettségit. Azzal kapcsolatosan a dékánok körében is egyetér -tés van, hogy az egyik tárgyat mindenképpen írjuk elő. A viták a körül folynak, hogy mennyiben lehetne kötelezővé tenni egy vagy két tárgy emelt szintű érettségijét akkor, amikor a középiskolák az erre való felkészítést nem tudják vállalni, valamint vannak olyan magyarországi régiók, ahol egyéb adottságok megléte miatt ennek a megkövetelése nem reális. A Műegyetem nemrégiben kezdemé -nyezte az OKM-nél, hogy intézményi szinten lehessen dönteni arról, az adott egyetem vagy főiskola kérjen-e emelt szintű érettségit a felvételi tárgy(ak)-ból. Hol tart ez a folyamat jelenleg? Az egy évvel ezelőtti kezdeménye -zésünket Manherz Károly szakál -lamtitkár felkarolta, törvénymódo -sításba is belekerült, de valamely okból elakadt. Reményeink szerint az idő múlásával a javaslatot elfogadják majd. Fontos lenne az emelt szintű érett -ségire való felkészülés folyamata. A felvételire készülő középisko -lások többet foglalkoznának a tárggyal, magasabb szintű vizsga letételére tréningeznék magukat. Ha ez nincs meg, akkor nagyon hamar bajba lehet kerülni, mert jönnek az új fogalmak, technikák, és az elemi problémák jelenléte mellett képtelenség haladni az egyetemi tanulmányokkal. Milyen változtatásokat lát szükséges -nek és melyek megvalósulását tartja ezek közül reálisnak az elkövetkezendő négy évben. Természetesen függetlenül attól, hogy melyik párt nyeri meg a vá -lasztásokat? Amiért én vagyok felelős az az, hogy a BME szekere hogyan halad. A Műegyetem szempontjából nézve mindazoknak a hatásoknak, terheknek, amelyek az intézmény teljesítményének reális értékelé -sét, gazdálkodását nehezítik, vagy erőforrásait indokolatlanul terhe -lik, meg kell szűnniük. Például az elmúlt tíz évben a műszaki szakok beindítása és az ehhez társuló igen jelentős oktatói közreműködés, főleg a vidéki társintézmények -ben, komoly többletterhet jelentet -tek oktatóinknak. Ezek vállalása közben más célú energiáink szűkö -sek lettek. Az ilyen, illetve a túlkí -nálat okozta nagyfokú leterhelés megszüntetése elkerülhetetlen annak érdekében, hogy a felsza -baduló energiáinkat kutatásra és fejlesztésre tudjuk használni. A következő ciklusban jó lenne, ha megoldást találna a kormány a kutatóegyetemi besorolás kérdé -sére és az ezzel járó finanszírozásra. Ezek mellett szüksége van az országnak olyan emberekre és intézményekre, akikre fel lehet nézni. Az intézmények sorában ilyen lehetne a BME. Úgy gondo -lom, úttörő szerepet kell vállalnia: példát mutatni a többi intézmény -nek. A tanulmány leírja, hogy a magyar felsőoktatás nemzetközi téren sehol sincsen. A Műegye -tem – hagyományaihoz híven – legalább valamilyen regionális vagy európai színvonalat minden -képpen kell, hogy képviseljen. Zászlóvivőként ismertsége és elismertsége elengedhetetlen az ország számára. Azt gondolom továbbá, hogy a finanszírozással és a működtetés -sel kapcsolatos területeken nagyon egyszerű és általános elvekre van szükség – ahogy ez a tanulmány -ban is szerepel. Nevezetesen arra a fajta kiszámíthatóságra, amit sokan stabilitásnak is neveznek, hogy tervezni tudjuk a jövőbeni programjainkat, hogy tudjuk, mire jutnak források, mit lehet fejlesz -teni és átadni a jövő nemzedéké -nek. Bár a stabilitásra törekvést sokan megkérdőjelezik, mert úgy vélik, egy változó világban annak igénye ellentmondásos, hiszen olyan konzervatív hozzáállást jelent, amely szerint nem nagyon akarunk a változásokra reagálni. Meggyőződésem, hogy a BME nem ez utóbbit képviseli. Sokkal inkább a kiszámíthatóságot, következetes -séget, átláthatóságot, mert a válto -zások követését, sokszor magukat a változásokat is tervezni kell, természetesen reális időt rászánva. Nem hatékony egy hektikusan változó, követhetetlen feltételrend -szereket állító világban dolgozni. SZaBó OrSOLya (az interjú teljes szövege elolvasható a www.muhely.com oldalon) A jövő kérdései Beszélgetés Péceli Gábor rektorral, a felsőoktatás megoldandó problémáiról Fotók: Iván józsef ","2010. március 29. 5 MŰHELY • BME körkép Az Oktatás Hallgatói Vélemé-nyezése, azaz az OHV eredmé-nyekről Hamvas Mihállyal az EHK oktatási referensével be-szélgettünk. Az Oktatás Hallgatói Véleménye -zésének hosszú története van az egyetemen. 1999. január 1-jétől indult el, kezdetben papír alapon. Az egyetem 2005-ben tért át a 18 kérdésből álló papírlapos OHV-ről a 21 kérdéses elektronikus rendszerre, majd 2007-ben az elektronikus kérdéssor is az egyszerűsítés jegyé -ben 7 kérdésre rövidült. A kitöltési arányokat kiértékelve (lásd táblázat) látható, hogy félév -ről félévre egyre több hallgató döntött úgy, hogy a Neptunon keresztül véleményt formál. Míg a 2006/2007-es őszi félévében a kitöl -töttség egyetemi átlagba 8,05% volt, addig a 2009 második félévében ez az érték elérte a 46,42%-ot. Érdekes megfigyelni, hogy a hallgatók hány százaléka töltött ki legalább egy kérdőívet teljesen. Ez az érték is egyre jobban megközelíti az 50%-ot. Ebből az következik, hogy azok a hallgatók, akik eldöntik, hogy kitöl -tik az OHV-t, általában az összes kérdésre válaszolnak. Az Egyetemi Hallgatói Képviselet sok módon próbálja népszerűsíteni és felhívni a figyelmet az OHV kitöl -tésének fontosságára. Többek között a Neptun rendszeren keresztül kiküldött figyelemfelhívó üzenetek -kel, plakátokkal, valamint az ebben az évben induló nyereményjátékkal. Azok a hallgatók, akik mindegyik kérdéssort kitöltik, ettől a félévtől részt vesznek egy nyereményjá -tékon, amelynek fődíját az EHK biztosítja. Idén a szerencsés nyertes egy egyiptomi utazáson vehet majd részt másodmagával. A következő félév OHV eredményeinek kiértéke -lése után is lesz sorsolás, akkor egy kétszemélyes síúttal gazdagodhat egy szerencsés. Arra a kérdésünkre, hogy az oktatók és a tanszékek mennyire veszik komolyan az OHV kitöltése után az egyes tárgyakra és oktatókra kapott visszajelzéseket, Hamvas Mihály elmondta, hogy az Egyetemi Hallgatói Képviselet tapasztalatai szerint egyre több oktató és tanszék veszi figyelembe a kapott értékelések összeredményét. Ahogy azonban a hallgatók között is eltérő a részvételi szándék, úgy a karok vezetőinek sem azonos az OHV megítélésével kapcsolatos álláspontja. A többi karhoz képest az ÉMK és a GTK fordít kiemelt figyelmet az OHV eredményeire. Ezen karoknál figyelembe veszik az eredményeket a kari költségve -tés készítésében a tanszékek közti pénzelosztás során. Több kar is félévenként kiosztja az ún. OHV díjat, amellyel a kar legjobb oktatóit díjazzák. Több karról ígéret érkezett az EHK felé arról, hogy a lista végén szereplő, rossz minősítést elérő oktatókkal a kar vezetője el fog beszélgetni az eredményt illetően. Bár az OHV kitöltését elméletben kötelezővé is lehetne tenni, sem az egyetemi vezetés sem az EHK nem kíván élni ezzel a lehetőséggel. (Az OHV Szabályzatot az Egyetemi Szenátus fogadta el, ez tartalmazza az OHV-re vonatkozó előírásokat és szabályokat, ennek melléklete pedig a kérdéssor.) Hamvas szerint a cél a minél magasabb részvételi arány elérése, csakhogy, mint mondja, egészen eddig ördögi körbe került az EHK ezen törekvése: addig, ameddig nem veszik kellőképpen komolyan az OHV eredményeket, a hallga -tók kevéssé motiváltak a kitöltésre, amíg viszont kicsi a részvételi arány, addig nem fogják elég komolyan venni az OHV eredményeket. Az utóbbi félévek részvételi arányát nézve azonban elmondható, hogy végre sikerült kitörni ebből a körből. A legutóbbi félév eredményei az idei szemeszterben megtekinthe -tők a Diákközpont honlapján, a www.sc.bme.hu oldalon a Dokumen -tumok/OHV résznél. A közlejövőben az EHK fontolgatja egy honlap létre -hozását, ami lehetőséget adna arra, hogy egy egyszerű, felhasználóbarát rendszerben tegyék közzé az OHV eredményeit és a tárgyak teljesítési statisztikáit. SZaBó OrSOLya Az OHV kitöltöttségi adatai az elmúlt 7 félévre visszamenőleg Kar Kitöltött kérdőív %* Kar Töltött ki hallgató %** Félév 2006/07/01 2006/07/02 2007/08/01 2007/08/02 2008/09/01 2008/09/02 2009/10/01 Félév 2006/07/01 2006/07/02 2007/08/01 2007/08/02 2008/09/01 2008/09/02 2009/10/01 ÉMK 11,83 15,77 20,37 18,23 34,93 40,03 49,78 ÉMK 11,31 17,54 20,57 19,95 40,97 47,28 52,49 ÉPK 3,30 4,46 10,44 7,92 25,60 43,98 47,89 ÉPK 7,30 9,07 17,48 12,14 33,38 43,54 47,29 GPK 6,67 7,23 16,88 10,85 39,65 43,07 48,72 GPK 12,06 12,40 22,05 12,67 48,03 48,19 52,95 GTK 6,87 5,87 14,22 7,23 32,11 36,57 47,03 GTK 10,68 10,62 19,57 10,81 35,06 41,64 48,25 KSK 3,81 6,63 17,46 11,45 29,93 35,74 44,61 KSK 6,59 9,26 21,27 13,20 37,19 42,13 48,27 TTK 10,92 11,32 21,50 13,04 36,02 44,60 48,83 TTK 13,09 13,35 22,44 14,33 40,28 44,48 50,18 VBK 7,77 6,98 20,45 13,18 44,17 47,40 52,72 VBK 8,76 8,15 22,54 12,12 48,26 47,21 51,27 VIK 11,50 10,06 20,08 11,99 23,52 31,15 37,27 VIK 14,53 13,97 25,63 14,32 32,30 39,48 43,07 Átlag 8,05 8,35 17,18 10,82 32,13 38,86 46,42 Átlag 11,38 12,15 21,60 13,16 38,38 43,38 48,90 * : A kitöltött kérdőívek aránya az összes kérdőívhez képest (karonkénti bontásban) **: Azoknak a hallgatóknak a százalékos aránya, akik legalább egy OHV kérdőívet kitöltöttek az összes hallgatóhoz képest (karonkénti bontásban) Helyezés Kar Oktató N e p t u n -kód Válaszadók száma Átlag 1 ÉMK Tóth Brigitta Krisztina XT3YMI 68 5,00 2 VBK Hórvölgyi Zoltán B13DY2 33 4,99 3 GPK Takács Dénes MBJV9X 43 4,95 4 TTK Szirmai Jenő MVAEQM 182 4,89 5 KSK Kővári Botond LU5XQB 132 4,86 6 ÉPK Major Attila PW0D4W 31 4,84 7 ÉMK Z. Horn Zsuzsanna HUSUM1 38 4,82 8 VIK Veszely Gyula CKYME7 51 4,82 9 ÉPK Bárdné Feind Teréz WU66VC 107 4,82 10 ÉPK Becker Gábor HASG86 193 4,78 11 ÉPK Páricsy Zoltán László HQ4GJY 35 4,76 12 ÉMK Váradi Julianna Z6CF83 82 4,76 13 GPK Stépán Gábor F4J6K7 279 4,76 14 ÉMK Salem Georges Nehme CYIP93 54 4,71 15 GTK Sárközy Tamás UATRBV 125 4,70 16 ÉMK Bojtár Imre F4O0X6 62 4,70 17 GTK Andor György H59KLX 212 4,70 18 TTK Szebeni Piroska U3O5RV 34 4,70 19 GTK Kövesi János L9SB9J 78 4,70 20 GTK Kemény Sándor GYJ88C 66 4,67 21 TTK Rónyai Lajos OYRO59 54 4,67 22 GTK Szívós László VOHY8U 54 4,67 23 VBK Bajnóczy Gábor X4JWII 503 4,66 24 TTK Kónya Ilona H3P4JE 137 4,66 25 KSK Balpataki Antal L8056C 38 4,65 26 TTK Moson Péter ZY8VHJ 90 4,64 27 ÉMK Török Ákos DP93XE 338 4,64 28 TTK Aszódi Attila CP0JJZ 117 4,63 29 ÉPK Cságoly Ferenc VK1A3O 229 4,63 30 ÉPK Németh Csaba RIDY20 44 4,63 31 KSK Kovács Péter QDFUP9 201 4,63 32 GTK Ormos Mihály CYY73K 441 4,62 33 GTK Rózsa Ildikó HXZUA1 58 4,61 34 GPK Fekete Róbert Tamás GEA594 71 4,61 35 VIK Tóth Ágnes F721EK 33 4,61 36 ÉMK Józsa János M1WL3Z 55 4,61 37 GTK Veress József DGRUC7 177 4,60 38 GTK Bárány Mónika G39PIC 167 4,60 39 GPK Joanovics László X1Y7CK 65 4,60 40 ÉPK Vukoszávlyev Zorán KTCAYC 61 4,59 41 VIK Kádár István L9GATM 131 4,58 42 GTK Vályi Gábor NPTJAB 39 4,57 43 VIK Németh Krisztián D89CZE 348 4,57 44 TTK Kotsis Domokosné PH35QQ 57 4,57 45 ÉMK Borosnyói Adorján D2LZGU 82 4,56 46 TTK Sándor Csaba JIEIE2 277 4,56 47 ÉMK Nyári István D6P1VB 35 4,55 48 ÉPK Nemes Gábor F54VXQ 71 4,55 49 ÉMK Völgyesi Lajos BWEDS2 67 4,55 50 TTK Pitrik József IDHVAU 109 4,55 51 ÉPK Üveges Gábor EPQRNX 68 4,54 52 GTK Lukács Adrienn VBP5PX 99 4,54 53 KSK Mándoki Péter TY4GKM 197 4,54 54 VIK Recski András QXW4T0 130 4,53 55 GPK Szabo Tibor Z29I2D 136 4,53 56 KSK Szalay Zsolt UXZYNS 40 4,53 57 GPK Antal Ákos BAEBC4 68 4,52 58 ÉPK Tőkés Balázs ONGI54 60 4,52 59 TTK Sági Gábor DZXM9S 104 4,51 60 KSK Komócsin Zoltán OTLIL3 118 4,51 61 ÉPK Vincze László GF3JWE 30 4,51 62 TTK Farkas Barnabás KD16YO 49 4,50 63 ÉPK Kapovits Géza Simon GVUXMR 54 4,49 64 ÉMK Kazinczy László J84RSV 221 4,49 65 ÉMK Farkas József HTUTUY 182 4,49 66 KSK Finichiu Liviu D1OUCL 39 4,49 67 VIK Charaf Hassan Q75GH2 37 4,48 68 ÉMK Dunai László WCV7Q2 186 4,48 69 ÉMK Noéh Ferenc HKCLDU 172 4,48 70 ÉPK Dulácska Endre ISTVNQ 30 4,48 71 ÉMK Mahler András YIT4TE 30 4,48 72 TTK G. Horváth Ákos CNNN2T 50 4,48 73 KSK Szabó Krisztián ZLNFK3 50 4,47 74 VBK Jobbágy Andrea E8DXS2 46 4,47 75 GPK Ábrahám György DRR1QT 93 4,47 76 KSK Sághi Balázs VRVO4V 179 4,47 77 GPK Máté László FZJB9W 59 4,46 78 ÉMK Fleit Ernő QPMQOK 58 4,46 79 TTK Nagy Attila FNVA3U 138 4,45 80 ÉPK Szalai András SV3UOG 47 4,45 81 TTK Sörös Csilla UPN8D9 37 4,45 82 ÉMK Szabó József JXQ8TD 48 4,45 83 ÉPK Rabb Péter C30320 92 4,45 84 TTK Bálint Péter IOMB18 63 4,45 85 ÉMK Károlyi György L1LVIC 55 4,45 86 VBK Hazai László ZZQGO1 51 4,45 87 ÉPK Klujber Róbert TMW70U 95 4,45 88 VBK Farkas László IPI4SF 30 4,44 89 ÉMK Hincz Krisztián GIGZ9P 30 4,44 90 VIK G e r h á t n é U d va r y ZWXVKH 35 4,44 91 ÉMK Liegner Nándor CT6OQJ 79 4,44 92 ÉMK Baranya Sándor ET7MIN 46 4,43 93 GPK Czigány Tibor TG9LJZ 142 4,43 94 TTK Kádasné Nagy Éva IO66I2 290 4,42 95 GTK Füle Miklós TQNM9K 108 4,42 96 ÉMK Mészáros Csaba FCYUZK 37 4,42 97 ÉMK Ládai András Dénes SFW91C 53 4,42 98 TTK Balázs Márton I21S31 53 4,42 99 GPK Grőb Péter RI1MKC 100 4,41 A BME legjobb oktatói Az OHV 4. (oktatókra vonatkozó) kérdésének eredményei A táblázatban csak azok az oktatók szerepelnek, akikre 30-nál több válasz érkezett. Az átlagok a válaszok legjobb és legrosszabb 5%-ának levonása után születtek. A BME OHV eredményeiről részletesen a www.diakkozpont.bme.hu honlap dokumentumokOHV oldalán olvashatnak az érdeklődök. 1. A tantárgy kreditértékéhhez képest mennyit foglalkozott a tantárgy telje -sítésével, figyelembe véve az órákon való jelenlétet, a számonkérésekre való felkészülést és az otthoni fel-adatok elkészítését is (egy kreditpont 30 tanulmányi munkaórának felel meg)? Nem tudok válaszolni A kreditpontokhoz képest sokkal többet A kreditpontokhoz képest többet A kreditpontoknak megfelelőt A kreditpontokhoz képest kevesebbet A kreditpontokhoz képest sokkal keveseb-bet 2. A tantárgy előkövetelményeire szükség volt-e ahhoz, hogy a tantár-gyat az elért érdemjeggyel teljesítse? Nem tudok válaszolni Igen Nem 3. Milyennek érezte a tantárgyhoz ren-delkezésre álló oktatási segédanyago-kat (szempontok: átadja a tananyagot, felkészít a számonkérésekre, korszerű)? Nem tudok válaszolni 5: Kiváló 4: Jó 3: Átlagos 2: Rossz 1: Nagyon rossz Nem áll rendelkezésre oktatási segédanyag 4. Értékelje az alábbi oktató által tar-tott tanóra színvonalát (szempontok: logikus felépítésű, magával ragadó, követhető)! Nem tudok válaszolni 5: Kiváló 4: Jó 3: Átlagos 2: Rossz 1: Nagyon rossz Engem nem oktatott 5. Mennyire érezte a tantárgy során elsajátított ismeretek reális felméré -sére alkalmasnak a számonkéréseket (szempontok: tételek, kérdések, vá -lasztott számonkérési módszer)? Nem tudok válaszolni 5: Tökéletesen alkalmas 4: Megfelelő 3: Elfogadható 2: Alkalmatlan 1: Teljesen alkalmatlan 6.Úgy érzi, hogy a tantárgyban tanul-tak elősegítették a szakmai fejlődését, illetve a szakmai fejlődésének a meg -alapozását? Nem tudok válaszolni 5: Igen, kiemelkedően 4: Nagy mértékben 3: Közepesen 2: Kis mértékben 1: Egyáltalán nem 7. Értékelje a tantárgyat összességé-ben! Nem tudok válaszolni 5: Kiváló 4: Jó 3: Átlagos 2: Rossz 1: Nagyon rossz Az Oktatás Hallgatói Véleményezése kérdőív ","VIII. évfolyam 4. szám 6 MŰHELY • Közélet Magyarországon négy-évente nyílik mód arra, hogy alkotmányos jo-gunkkal élve, szavaza-tunkkal döntsünk az országgyűlési képvise -lők személyéről. 2010. április 11-én hatodik alkalommal tartanak hazánkban szabad par-lamenti választásokat a rendszerváltás óta. Legtöbben csupán párt-szimpátia alapján teszik le a voksukat egyik vagy másik képviselő mellett, anélkül, hogy pontosan tisztában lennének olyan alapvető fogalmakkal, mint listás szavazás, egyéni választókerület vagy töredékszavazatok. Mivel a magyar válasz-tási törvény igen bonyo-lult, ezért úgy gondol-tuk, hogy érdemes ösz-szefoglalni, pontosan mi is fog történni, és miről is fogunk dönteni azon a bizonyos tavaszi vasár-napon. Hazánk államformája 1989. október 23. óta alkotmá -nyos parlamentáris képvi -seleti demokrácia. A német mintának megfelelően a magyar országgyűlés egykamarás, és a válasz -tópolgárok négyévente választják azt újra. A demokratikus választási rendszert a választójog általánossága, egyenlősége, a szavazás közvetlensége és titkossága garantálja. Választások, magyarosan A magyar parlamenti választási rendszer egy arányosságra törekvő, vegyes választási struk -túra. Ez azt jelenti, hogy két különböző szisztéma él egymás mellett: az egyéni választókerületi rendszer, ahol személyekre szava -zunk, és a legtöbb szava -zatot elnyerő jelölt lesz a képviselő, valamint az arányos rendszer, ahol területi listákra voksolunk, és a pártok a leadott szava -zatok arányában kapják mandátumaikat. Emellett beszélhetünk még töredék -szavazatokról is, melye -ket a mandátumot nem érő, vesztes jelöltre leadott szavazatok alapján számí -tanak ki, és az adott párt országos listáján szereplő képviselőjelölteknek adnak. Magyarországon kétszava -zatos rendszer van érvény -ben, ami azt jelenti, hogy minden választópolgárnak két voksa van: az egyiket az egyéni választókerü -let valamelyik jelöltjére, a másikat a területi pártlistára adja le. Az országos listákra tehát közvetlenül nem szavazunk, ezek csupán arányosító, kompenzá -ciós funkcióval bírnak a töredékszavazatok alapján. Az összesen 386 ország -gyűlési képviselőből 176-ot egyéni választókerületben, 152-t megyei (fővárosi) listán szavazunk meg, a maradék 58 mandátumot pedig a töredékszavazatok alapján osztják ki. Kopogtató jelöltek és kopogtatócédulák… Egyéni képviselőjelölt lehet minden 18. életévét betöltött, magyar állam -polgárságú személy, aki legalább 750 kopogtató -cédulát tudott összegyűj -teni. Az ajánlószelvények gyűjtését a szavazás előtti 23. napig kell befejezni, és négy napon belül meg kell nevezni az induló jelölte -ket. Egy választópolgár érvényesen csak egy jelöltet támogathat, és ez később nem módosítható. Területi listát azok a pártok állíthatnak, amelyek a területhez tartozó egyéni választókerületek legalább 25%-ban, de minimum kettőben tudtak jelöltet állítani, míg országos listát azok a pártok, amelyek képesek a 20 választási területből (19 megyei + 1 fővárosi) legalább 7-ben területi listát indítani. 1. forduló, 2. forduló… Az egyéni választókerü -letben akkor érvényes a szavazás, ha a választásra jogosultak több, mint 50%-a voksolt, és valame -lyik jelölt megszerezte a leadott érvényes szavazatok több mint felét (abszolút többség). Ha a két feltétel -ből valamelyik, vagy egyik sem teljesül, akkor második fordulót kell kiírni, ahol az elsőben legalább a szava -zatok 15%-át kapó, de mindenképpen a legtöbb szavazatot elért három jelölt vehet részt. Ekkor már egyszerű többséggel dől el a szavazás, tehát az lesz a képviselő, akire többen szavaznak (relatív többség). A szavazás érvénytelen, ha a második fordulóban a jogosultak kevesebb mint 25%-a szavaz. Ebben az esetben pár hónappal később harmadik fordulót írnak ki. A listákra történő szava -zás esetében nincs szükség semmilyen többségre, hiszen itt a leadott szava -zatok arányában kapják a mandátumokat a pártok. Érvénytelennek csak akkor lehet minősíteni az első fordulót, ha a választó -polgárok kevesebb, mint 50%-a ment el szavazni. Ebben az esetben második fordulóra van szükség, amelynek érvényességé -hez már 25%-os részvétel is elegendő. Ki mehet a parlamentbe? Ahhoz, hogy egy párt mandátumot kaphasson a parlamentben, legalább a leadott, területi listás szava -zatok 5%-ával kell rendel -keznie országos szinten. Az 5%-os küszöböt nem elért pártok sem az orszá -gos, sem a területi listáról nem kapnak mandátumot, és elveszítik az egyéni választókerületben szerzett töredékszavazatokat is. Azok a pártok, amelyek elérték a bekerüléshez szükséges min. 5%-os támogatottságot, az egyéni választókerületi képvise -lőkön és a területi listán szerzett mandátumokon kívül, a töredékszavazatok alapján további mandátu -mokat is szerezhetnek. Szavazás… A szavazás időpontját a mindenkori köztársasági elnök tűzi ki, a szokásjog -nak megfelelően vasár -napra. A választás általában kétfordulós; a másodikat, ha szükséges, rendszerint két héttel az első után tartják. Ez idén április 11-re, illetve április 25-re esik. A válasz -tás napján reggel 6-tól este 19 óráig lehet az állandó lakóhely szerint kijelölt szavazóhelyiségben az urnákhoz járulni, személy -azonosságot és lakcímet igazoló okmányok felmu -tatásával. Lehetőség van más magyarországi telepü -lésen, vagy akár külföldön is voksolni, de csak előzetes bejelentés után. Jó tudni, hogyha véletlenül elront -juk a szavazólap kitöltését, és ezt az urnába dobás előtt jelezzük a szavazatszám -láló bizottságnak, akkor egy alkalommal ki tudják cserélni azt. Bár a jogszabályok bonyo -lultak, maga a részvétel egyszerű, és csupán pár percet vesz el a hétvé -génkből. A képviseleti demokráciák esetében csak a népszavazások alkalmá -val tudjuk mi, választó -polgárok befolyásolni az ország jövőjét. Ha mégis a tartózkodás mellett döntünk, akkor ne feledjük, hogy később nincs jogunk felháborodni azon, ha nem úgy alakul hazánk sorsa, ahogyan mi szeretnénk… KOcSIS BrIGItta Választási egyszeregy Ezért kár is lenne meglepődnünk azon, hogy a pártok is új,  eddig szokatlan megoldásokkal és megújult eszköztárral rukkolnak elő. Négy évvel ezelőtt még senki sem gondolta volna, hogy a toronyháznyi politikus-portrék sarkára a Facebook és a Twitter logója is felkerülhet. Talán a legfelkészültebbek sem számítottak arra, hogy kedvenc közösségi portáljaik oldalain ismerőseik, barátaik, klubjaik közé kampányoló politi -kusok profiljai is beférkőzhetnek. Sőt, nemcsak hogy kapcsolati hálónkba kerülhetnek be, hanem a kampánykörútjaik során készült több száz fotót, éppen aktuális státuszaikat és napi gondolataikat is ugyanúgy lehet „lájkolni“, kommentálni, mint legközelebbi barátaink bulifotóit. Ily módon már senkinek nem kell lemaradnia arról, hogy egy-egy miniszterelnök-jelölt hogyan lapátolja a havat ajtaja elől, milyen könyvet olvas lefekvés előtt, illetve hogyan érez másnapi találkozói felől. Mindez talán a korral jár, s a mai netfüggő információs társadalom tendenciáit elnézve nem is meglepő vagy különös jelenség. Aggodalomra sincs különösebb ok, hiszen a szabad döntés még mindig a kezünkben maradt; ha érdekel rákattintok, ha akarom elrejtem, letiltom, kitörlöm.  Sőt, a politikus személyiségére, mindennapi életére, hétköznapi emberi voltára appelálló kampányforma talán még helyénvalóbb is, mint a rágalomhadjáratok, lekenyerezések vagy érvek nélküli, ölre menő szócsaták. Azonban amikor már a politikus születésnapjának értesítője is felbukkan a jobb alsó sarokban a csoporttársé mellett, az talán több információ, mint amire szükségem lett volna... Különös kampány NÉZŐPONT BaLOGH annaMárIa Minden idők egyik  legfelbolydultabb, leg -költségesebb és legkeményebb választási kampányára számítunk idén. Még tart a gazdaság recessziója, de a válság morális, mentális, társadalmi és gazdasági értelem-ben is rekord mélységeket ölt; már csak a forradalmi megoldások segíthetnek. aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Házhozszállítás 500 Ft/óra + jutalék Munka kezdés: folyamatos felvétel Munkaidő: munkanapon 12:00-16:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Ápolt külső, mosolygós megjelenés - Napi 4 órás munkaidő vállalása - Fiúk jelentkezését várjuk - B kategóriás jogosítvány - Saját robogó vagy autó Munka részletei: - Étel szállítás autóval, vagy robogóval. Programozókat keresünk! 700-1000 Ft/óra Munka kezdés: áprilisban Munkaidő: rugalmas Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság - Kiszámítható munkavégzés - Szükséges programnyelv: JAVA script, PHP, MYSQL - Referencia csatolása a jelentkezésben - Telefonos elérhetőség megadása Utcai értékesítőt keresünk! 500 Ft/óra Munka kezdés: folyamatos felvétel Munkaidő: munkanapokon: 8:00-11:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Napi min. 3 óra munkaidő vállalása - Arckép csatolása a jelentkezéshez - Fiúk jelentkezését várjuk Munka részletei: - Lassan haladó gépkocsisort kell védett járdáról kávéval, teával kiszolgálni. Mun-karuha biztosított. Hostess munka lányoknak 750 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonszám megadása. - Egész alakos fénykép és arckép küldése. Rakodási munka fiúknak! 600 Ft/óra Munka kezdés: folyamatos Munkaidő: max. 8-10 óra/nap Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kondíció - Kitartó munkavégzés - Szorgalom - Telefonos elérhetőség megadása Munka részletei: - Rendezvények technikai hátterének építéséhez, rakodásához keresünk fiúkat. Folyamatos várólistás jelentkezés. Fotó: Kiss Imre ","2010. március 29. 7 MŰHELY • Közélet MEGKÉRDEZTÜK Készítette: Kocsis Brigitta Fotók: Kiss Imre Elmész-e szavazni a parlamenti választáskor? Kováts Alexandra Ha én nem megyek el, akkor ki fog? Csak úgy lehet dönteni ilyen fontos kérdések -ben, hogyha mindenki leadja a voksát. Szerintem idén még többen el fognak menni, mint a korábbi években, mert sokkal nagyobb a társadalmi elégedetlenség. A családom, és a legtöbb ismerősöm is fontos -nak tartja a részvételt, attól függetlenül, hogy ki hova teszi majd az X-et. Egyébként még én sem tudom biztosan, hogy kire fogok szavazni, észérvekkel meggyőzhető vagyok. Hanák Viktor Igen, el fogok menni, bár azt, hogy kire szavazok, még nem tudom százszázalékos bizonyossággal. A kampány, az ígéretek, vagy a nyilvános viták erősen befolyásolhatnak még. Csak annyit tudok, hogy változásra van szükség, és ebben én is szeretnék részt venni. Persze mindenkinek a saját döntése, hogy elmegy-e vagy sem, hiszen a tartózkodás is egy lehetőség. Goda Veronika Biztosan elmegyek szavazni, mert nekem nagyon fontos Magyarország jövője. Itt élek, ezért egyáltalán nem mindegy, hogyan alakul az ország gazdasága. Mivel közgaz -dászképzésre járok, és gazdaságpolitikát is tanulok, így még jobban érdekel a téma. Sajnos azt látom, hogy sokan úgy teszik le a voksukat egyik vagy másik párt mellett, hogy nem is tudják, pontosan mire szavaznak, mert pusztán a családjuk és a barátaik véleménye alapján döntenek. Persze engem is befolyásol a környezetem, de megpróbálok elsősorban a tanul -mányaimra és a pártprogramokra támaszkodva választani. Kézér Csaba Eddig is mindig elmentem szavazni, és most is el fogok. Úgy érzem, hogy nagyban befolyásolja az ország jövőjét, hogy kit választunk meg a következő négy évre. Akik azért nem mennek el, mert arra hivatkoznak, hogy úgysem az ő szavazatukon fog múlni az eredmény, azoknak azt üzenem, hogy a nagy számok törvénye szerint, ha mindenki így gondolja, akkor senki sem fog elmenni. Annak ellenére, hogy minden választópolgárnak le kellene adnia a szavazatát, nem hiszem, hogy kiugróan magas lesz idén a részvétel. Tapasztalataim szerint főleg az idősebb korosztály vonakodik, sokuknak megterhelő procedúra otthonról kimozdulni, és az urnákhoz járulni, de olyat is ismerek, aki egyszerűen csak belefáradt a politikába. Kopasz Árpád Mindenképpen részt veszek a szavazáson. Fontosnak tartom, hogy az ország sorsának, jövőjének alakításába mindenki beleszóljon, ha már alkotmányos jogunk van rá. Mivel nagy a tét, ezért biztosan bele fogok olvasni a pártprogramokba, és utánajárok a képvi -selőjelöltek előéletének, foglalkozásának. Persze nem csak az ígéretek, de az elmúlt évek tapasztalatai is befolyásolni fogják a végső döntésemet, de valószínűleg nem térek le arról az irányvonalról, amelyet évek óta konzek -vensen követek. Szajkó Dávid Igen, elmegyek szavazni. Ha egyszer megvan a lehetőségem, hogy beleszóljak az ország sorsába, akkor kihasználom. Idén körültekintőbben szeretnék utána -járni az egyes pártok programjainak, mint négy éve, hogy felelősségteljes döntést tudjak hozni. Követni fogom a kampányt, és az interneten is tájékozódom. Sajnos sokan csupán a szívükre hallgatnak, és nem is néznek utána, hogy ki mit ígér, és ezekből mi tűnik reálisnak, megvalósíthatónak. Folytatás az 1. oldalról Lapunknak Keresztes Péter ismertette a problé -mát, miszerint az egyetem s z á m á r a n e h é z s é g b e ütközik az uszodafenntar -tás, de emellett az egyetemi amatőr sportoláson belül az intézmény az úszási lehető -séget meg akarta tartani. Ezért döntöttek az úszás -oktatás áthelyezése mellett, a m e l y n e k m e g o l d á s a gyorsan megszületett. Boros Györgyné szakágvezető ezen konstrukció kidol -gozásával kereste meg az EHK-t, amelynek megvaló -sulásához már csak a testü -let hozzájárulása hiányzott. A képviselet egyhangúlag megszavazta a támogatást, mivel nagyon fontosnak tartja a sportolást, amely -nek érdekében a hallga -tói sportrendezvényeket a lehető legszélesebb spekt -rumon próbálja támogatni. Megtudtuk továbbá, hogy a Kondorosi vezetőségével kialakított jó kapcsolat nem új keletű, hanem a Bogdánfy úti telep tatarozása idején alakult ki, amikor szintén ezt a megoldást választot -ták az úszás fenntartására. Segítőkészen egy rendkí -vül jó feltétel megteremté -sével, valamint az EHK és az egyetem hozzájárulá -sával valósulhatott meg a foglalkozás megtartásának említett konstrukciója. Az EHK 500 000, az intézmény pedig 1 millió forinttal támogatta a kezdeménye -zést. Ennek köszönhetően minimális hallgatói anyagi hozzájárulással lényegesen jobb feltételek adottak a sportoláshoz. Vincze Pál kiemelte, annak ellenére, hogy bár az uszoda messzebb van, mint a Bogdánfy út, a hallga -tóság pozitívan fogadta a változást. A kb. 600 főnyi létszámból, a hallgatóknak több, mint a háromnegyede kitartott a vízi sport mellett. Ez azért is figyelemre méltó, mivel az országban eleve nagyon rosszak a sporto -lási mutatók, ám egyete -münkön éppen nem ez a helyzet, köszönhetően az EHK sportolás barát politi -kájának is. A problémára a végső megol -dás az ÉL csarnok második ütemében épülő uszoda lehet, addig is a Kondorosi ad otthont a foglalkozá -soknak. Az új épületről bővebben archívumunkban, (2009/8. szám) a Létesít -ményfejlesztési Mellék -letünkben olvashattok. MarKOVItS ZIta A Széchenyi-díj 1990-től szolgál a tudományos élet kiemelkedő képviselőinek elismerésére. A Magyar Köztársasági Érdemrend tisztikeresztjét a nemzet szolgálatában, az ország fejlődésének elősegí -tésében, a haza érdekeinek előmozdításában és az egyete -mes emberi értékek gyarapí -tásában kifejtett kimagasló, példamutató tevékenységet végzők kaphatják meg. A Magyar Köztársasági É r d e m r e n d l o va g k e -resztje a Magyar Köztár -sasági Érdemrend ötödik fokozata. Olyan személyek -nek ítélik oda, akik a kultúra, a tudomány, a művészet, vagy saját szakterületük terén példamutató tevékenységet folytattak. A Magyar Köztársasági Érdemrend középkeresztjét az ország érdekeinek előse -gítése és támogatása körül kimagasló érdemeket, példa -mutató tevékenységet folyta -tott, ill. folytató magyar és külföldi állampolgároknak adományozzák, külön polgári és katonai tagozattal. Újabb elismerések a nemzeti ünnepen Arnóth Lajos BME címzetes egyetemi tanára Széchenyi -díj Ginsztler János GPK Horvai György VBK Koppány Tibor BME címzetes egyetemi docense Mihály György TTK Pléh Csaba GTK Patonai Dénes ÉMK Magyar Köztársasági Érdemrend tisztikeresztje Augusztinovicz Fülöp VIK Magyar Köztársasági Érdemrend lovagkeresztje Faigl Ferenc VBK Richter Péter TTK Gordos Géza VIK Magyar Köztársasági Érdemrend kö-zépkeresztjének polgári tagozata Somlyódy László ÉMK Minden évben március 15-e alkalmából adják át a leg -rangosabb állami díjakat tudósoknak, művészeknek és közéleti személyiségeknek. Idén tizenegy műegyetemi oktató, illetve kutató részesült a rangos kitüntetések valamelyikében. Kondorosiban úszhatjuk a hosszakat MŰHELY ÚJSÁGÍRÓKÉPZÉS 2010 TAVASZ Várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének márciusban induló újságíró-képzésünkön. Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2010. március 4. – május 20. A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu ","VIII. évfolyam 4. szám 8 MŰHELY • Kapun kívül Még több diplomas 2020-ra Az Európai Bizottság 2020-ra negyven százalékra emelné a diplomások számát, mely a jelenlegi állapot -hoz képest közel tízszázalékos növekedést jelentene! A kihirdetett program emellett a kutatásra és fejlesztésre szánt pénzek gyarapodását is hangsúlyozza. A tervek szerint ezen összegeket a jelenlegi szint másfélszere -sére emelnék. A célok finanszírozását az egyes tagál -lamoknak kellene biztosítani. A diplomások számának növekedésével tíz év múlva a jelenlegi amerikai diplo -mások aránya lenne elérhető. Milliárdos természettudományi és műszaki fejleszté -sek Debrecenben Uniós pályázat keretében indít természettudományi és műszaki fejlesztéseket a Debreceni Egyetem. A projekt 4,88 milliárd forintból valósul meg. Az első ütemben három épület készül el: a MAG Ház, az Elméleti Négyszög és az Informatikai Kar. Az Interregionális Műszaki-Agrár Szaktanácsadási és Továbbképzési Központ végzi majd a szaktanácsadói és felnőttképzési feladatokat, megcélozva a munkavállalók hátrányos helyzetének javítását is. Az Elméleti Négyszög fejlesz -tése által új, funkcionális laboratóriumokat alakítanak ki, még az infomatikai átalakítással egy regionális infokommunikációs rendszert szeretnének létrehozni. A munkálatok várhatóan 2011 júniusában fejeződnek be. Az észak-európai államok világszerte kiváló hírnévnek örvendő intézménye a DTU (Technical University of Denmark), melynek intézetei Dánia szerte megtalálhatók. Az egyetemet, magyarországi vetélytár -sánál 47 évvel korábban, azaz 1829-ben alapította Hans Christian Orsted. Dánia vezető pozíciójához is hozzájá -rult a DTU-n folyó magas szintű terve -zés, biotechnológia, telekommunikáció oktatása és szüntelen fejlesztése. Ezért is nevezi magát élenjáró egyetemnek egész Európában, és versenyben van a világ legjobb hasonló intézményeivel is. A BME-n megszokottal szemben itt sokkal több kar van (19 db). Ezek között megtalálhatóak a hagyományos intéze -tek, mint a matematika, gépészmér -nöki, vegyész és fizika, de a halászattal, tengerbiológiával (DTU Aqua), a bioló -giával (Systems Biology) foglalkozó is. Jelentős a szerepe az űrkutatással (Space), a mikro- és nanotechnológiával (Nanotech), az állat-egészségüggyel (Veterinary), az emberi élelmezéssel és egészséggel foglalkozó intézetnek (Food). A diákélethez elengedhetetlen körök is képviselik magukat, ahogy hazánk -ban is BEST, IAESTE. Ezeken kívül a hallgatóknak lehetősége van visszavo -nulniuk egy-egy közösségi épületbe, ahol teázhatnak, kávézhatnak vagy a kandalló mellett kikapcsolódhat -nak. Itt még találnak a játékra vágyók biliárdot és asztali focit is. Ezeket hívják S-Huset-eknek. A gépjárművel rendelkező diákok a campuson belül felkereshetik az egyszerűbb javítások elvégzésére is alkalmas garázst, melyet a PF Auto szolgáltatás keretében vehet -nek igénybe. A Krydsfelt az egyetemi lap, amelybe szintén diákok írnak – az egyetemi kutatásokról, szórakozási lehetőségekről, bulikról – ahol bárki kipróbálhatja magát, mint újságíró, fényképész vagy grafikus. Az egyetemre 2008-ban tízezer hallgató járt, a működést pedig 257,7 millió euróból oldották meg abban az évben. A mérleg 5,4 milliós pozitívum volt... Az intézmény honlapján rengeteg érdekes információt érhetnek el az idelátogatók (http://www.dtu.dk/), amelyek mellett egy a diákokkal készült kisfilm keltheti fel a nézők kedvét a kiutazásra. GaLI IStVán MárK A nagyvilág műszaki egyetemei Dánia, Lyngby – Technical University of Denmark EZ TÖRTÉNT... Takáts Ildikó összeállítása A FÚGA Budapesti Épí -tészeti Központban ked-denként megrendezés-re kerülő Science Café sorozat március 16-ai beszélgetésének témája volt, hogy lehet-e esé-lyük a tudósoknak az áltudományok ellen? Fábri György házigazda, a Világosság főszerkesztője fogadta a Szkeptikus társa -ság három tagját: Hraskó Gábor elnököt, Hartlein Károlyt, a BME fizika oktatóját és Vágó Istvánt, vegyészmérnököt és televí -ziós újságírót. A beszélgetés során a társa -ság tagjai megegyeztek: az alapvető probléma az, hogy az áltudósok gondolatme -nete olyan ismeretanyagra épít, amit nem egészítettek ki felsőbb tanulmányokkal. Ezt Hartlein azzal erősítette meg, hogy egy általános iskolás nem tanulhatja az energia-megmaradás törvé -nyét olyan mélységben, mint egy egyetemista. Napról napra születnek a hihetetlen gondolatok, melyeket sokkal több idő és energia cáfolni, mint elhinni. Egy állítás igazsága régen annyit jelentett, hogy megje -lent könyvben – tette hozzá Vágó –, ma pedig az ad hitelt egy ötletnek, hogy hányan látták a videóportálokon. A média is egyre több ezoteri -kus, vagy ahhoz kapcsolódó műsort sugároz. Erre nagyon jó példa: az MTV március 8-i Kékfény című műsorában elhangzott riport, miszerint a rendőrség asztrológust vonhat be annak érdekében, hogy megelőzzék a balese -tek számát. Az asztrológus az, aki azt állítja magáról, hogy meg tudja előre mondani azokat az időpon -tokat, amikor az ütközéses balesetek esélye nagyobb. A beszélgetőpartnerek akkor lepődtek meg igazán, amikor egy felmérés alapján kiderült, hogy a Magyar -országon megkérdezettek 30%-a hisz a szerencseszá -mokban. Ezt tovább fokozta, hogy a „Nap kering-e a Föld körül?” kérdésre, ugyancsak 30% helytelen választ adott. A kutatás során beigazoló -dott, hogy tizenkét évvel ezelőtt is ekkora volt az áltudományok támogatott -sága. Amikor Fábri rátért, hogy a magyarországi tudományokra költött K+F 25 milliárd forint mellett a természetgyógyászati és homeopátiás szerek forgalma 2008-ban körülbe -lül 8 milliárd volt, a társa -sági tagok egyértelműen kevesellték a K+F költést. Véleményük szerint, mivel a homeopátiás szerekben semmilyen kimutatható hatóanyag nincsen, és a kifej -lesztésük rövid, szemben a gyógykészítmények 10 éves kutatásával, az áruk ettől függetlenül legalább akkora, mint a valódi gyógyszereké. Megoldást a tudós gondol -kodásmód terjedése jelent -hetne, hogy az emberek kezdjenek el gondolkozni, és racionális döntéseket hozni. Igaz, a tudomány nem mindent képes még megma -gyarázni a létező dolgok közül, de ami nem létezik, azt nem is kell magya -rázni… GaLI IStVán MárK Defenzívában a tudás társadalma a Szkeptikus társaság elsődleges céljának tekinti a tényeken alapuló racionális gondolkodás értékének, a tudomány eredményeinek ismertetését, valamint az irracionális, áltudományos irányvonalak kritiká -ját. a szkepticizmus, mint racionális kételkedés a tudományos módszertan egyik alappillére, amely -nek bemutatása kiemelt fontosságú programpont a szervezet számára. Fotók: Iván józsef ","2010. március 29. 9 MŰHELY • Az egészség hallatán el-sőként mindenkinek a karbantartott, fitt test és az állóképes fizikum jut eszébe. Hajlamosak vagyunk megfeledkezni szellemi és lelki egészsé-günkről, ami persze szo -rosan összefügg fizikai állapotunkkal. Ezeket a kapcsolódási pontokat, hatásokat érjük tetten (és gondolaton) írásunkban. Elsőként egyetemünk Testne -velés Tanszékének vezetőjét kerestük meg azzal a kérdés -sel, hogy a mozgás miként hat az agyi tevékenységre. „Az agykutatásban már bizonyí -tott tény, hogy az agysej -tek működését sportolással serkenteni lehet. A ’80-as évek végén, ’90-es évek elején az összefüggést vizsgálva megállapították, hogy az Alzheimer- és a Parkinson-kór megelőzésében, valamint az agyi stroke utókezelésében nagy szerepe van a rendsze -res testmozgásnak, mert hatására javul az agyi vérel -látás. Azonban nem csak a testi egészség megőrzésé -ben játszik fontos szerepet a rendszeres sport. Fegyelmező hatása által egyaránt fejti ki jótékony hatását a pszichére is: oldja a stresszt, csökkenti az agresszivitást, javítja a lelki labilitási mutatókat és az egész magatartást pozití -van befolyásolja. Sőt, az aktív kikapcsolódás segíti az utána végzett szellemi feladatra való koncentrálást is.” – sorolja a legfontosabb érveket dr. Vincze Pál. „Az ember biológiailag mozgásra van teremtve, ha elhagyja magát vagy súlyos beteg lesz, nagyon hamar leépül. A hátrányokat a civilizált életmód során úgy tűnik, hogy csak a sport tudja ellensúlyozni. Nem szeretnék negatív jövőképet festeni, de meg kell említeni a rheumatológusok állás -pontját, miszerint a mai nemzedék 30-40 éves korára kerül olyan állapotba, mint a mostani 70-80 évesek. Sokat üldögélnek a számí -tógép előtt, autóval közle -kednek, nem mozgatják meg magukat annyira, mint amennyire ez biológiailag szükséges lenne. Ez a fajta tunyaság sok probléma forrása lehet a későbbiek -ben: egyrészt az izületek, másrészt a szív- és keringési rendszer különböző rendel -lenességeit és betegségeit okozza. Napjainkban emiatt hal meg a legtöbb ember. Érdemes megemlítenünk az ezekhez kapcsolódó pszicho -lógiai szövődmények veszé -lyeit.” – ezt már Dr. Lénárt Ágota a SE-TSK tanszék -vezető egyetemi docense nyilatkozta lapunknak. A sportélettani és biológiai folyamatokon túl kevés szó esik arról, hogy milyen mentális lehetőségek rejle -nek a jó fizikai állapotban, holott ezzel kapcsolatosan számos olyan mechanizmus működik, ami közvetlenül hat a szellemi teljesítőképes -ségre. A sportpszichológus ennek kapcsán elmondta, hogy az örömmel végzett sporttevékenység közben keletkező, és kívülről nem bevihető béta-endorfin -a szervezet saját boldogság -hormonja- nagyon kelle -mes, jó érzéssel tölti el az embert. „A hatása órákig, sőt akár napokig tart, tehát ha valaki így megy dolgozni, az kedvezőbb mentális állapotban kezdi a napját, és hatékonyabban tudja ellátni a munkáját. A kiegyensúlyo -zottság, mint a rendszeres testmozgás talán legközis -mertebb közvetett előnye, az említett biokémiai folyamat és a sikerélmény hatására jelentkezik, és hozzájárul a fizikai-szellemi teljesítő -képesség javulásához. A rendszeresen sportoló ember kevésbé szorong, ami által még sikeresebb lesz, tehát ennek megfelelően boldo -gabban tudja élni az életét.” A lelki bajok felől érdek -lődve megdöbbentő választ kapunk: „A rendszeres sport -ról most már egyértelműen tudjuk, hogy antidepresszáns hatású. A mozgásterápiát sikerrel alkalmazzák elsősor -ban a depresszió kivédésére. A fizikai aktivitás során változik a szervezet bioké -miai állapota is, és ennek megfelelően a hormonok termelődése már önmagában kivált egy olyan állapotot, ami által a szervezet védet -tebb lesz bizonyos betegsé -gekkel szemben. Hétköznapi vonatkozásban talán ennek a kettőnek van a legnagyobb jelentősége, hiszen a neurózis és depresszió népbetegség -nek kezd számítani.” A sportnak a személyiség fejlődésében játszott szerep -ről szólva Lénárt Ágota a következőkkel egészíti ki Vinczét: „A hétköznapi élet viszonylag kevesebb kihívás -sal jár, a sport viszont megta -nít arra is, hogy hirtelen változó, különleges körülmé -nyek között is helyt tudjunk állni, és ez a képesség vissza -hat a mindennapokra. Egy sportoló hamarabb felismer helyzeteket, hamarabb tud döntést hozni, ebből adódóan gyorsabban alkalmazkodik. Az így kifejlesztett rugal -mas gondolkodásmód tehát beépül a saját problémameg -oldásba, sőt abban is segít -séget nyújt, hogy hogyan küzdjön meg az ember az őt érő csapásokkal. Erre pedig szükség van, mert hiába vannak valakinek jó tulaj -donságai, ha azokat nem tudja a megfelelő pillanat -ban és helyen mozgósítani. Az utóbbi időben ezekre a megküzdésekre, az ún. coping mechanizmusokra egyre több figyelem jut, jelen -tőségük megnőtt (lásd állás -interjúkon előkerülő Coping teszt – a szerk.).” Úgy tűnik tehát, érdemes fejlesztenünk ilyen irányú képességeinket. A megkérdezett szakemberek véleménye és útmutatásai alapján, úgy érzem bátran levonhatjuk a következtetést, hogy amennyiben bárkinek, bármilyen jellegű problé -mája van, vagy éppen csak szeretne a jövőben is minden bajtól mentes, hosszú életet élni, annak érdemes körül -néznie az életviteli szokásai környékén és ha szükséges, lépéseket tenni a változásért. Szó szerint, mert mint tudjuk: a láb mindig kéznél van… cSIrSZKa ZIta Sporttal az egészségért Az egészséges életmód-hoz a rendszeres testmoz-gáson kívül a kiegyen -súlyozott táplálkozás is elengedhetetlen. Még egy rohanó egyetemistának is érdemes meggondolnia, hogy mit választ a büfé-ben, vagy mennyit iszik a hétvégi bulikon, hogyha nem szeretne negyven-évesen XXL-es méretet és 180-as vérnyomást. Egy 2006-os felmérés alapján a túlsúly és az elhízás körül -belül 4,2 millió embert érint Magyarországon. Ez az ország lakosságának több mint 40 százaléka! Dr. Greiner Erika, az Országos Élelmezési- és Táplálkozás -tudományi Intézet (OÉTI) Dietetikai Főosztályának nyugalmazott osztályveze -tője elmondta, hogy sajnos egyre nagyobb problémát okoz a fiatalok körében a másik véglet, a kóros sovány -ság is, amelyet szintén a helytelen táplálkozásnak és a média által sugallt természetellenes testképnek lehet betudni. Hozzátette: a mai fiatalok vagy túl sokat esznek és rosszat, vagy túl keveset, és szintén rosszat. Elmondta, hogy a magya -rok étkezési szokásaira a túlzott mértékű energia-, zsír-, koleszterin-, cukor- és sóbevitel a jellemző, amely hosszú távon növeli a szív-, és érrendszeri megbete -gedések kialakulásának kockázatát. Ezzel szemben jóval a kívánatos mennyiség alatt fogyasztunk zöldsé -get, gyümölcsöt és rostban gazdag ételeket. A rossz táplálkozás pedig nemcsak testünk megbetegedéséhez, de szellemi teljesítőképes -ségünk romlásához is vezet -het. Sajnos a probléma fő forrása a tudatosság hiánya: nincsen megfelelő oktatás az általá -nos iskolákban, és a gyere -kek negatív példát látnak a szüleiktől. A legtöbb huszonéves úgy repül ki a családi fészekből, hogy nem tud főzni, így egészségte -len instant és gyorséttermi ételeket kezd el fogyasztani. Komoly probléma továbbá a fiatalok körében a mértékte -len alkoholfogyasztás is. A nők számára naponta legfel -jebb egy, a férfiaknak pedig maximum kétegységnyi a megengedett mennyiség (1 egység= 3,5 dl sör vagy 1,5 dl bor vagy 4 cl égetett szeszes -ital). A manapság közkedvelt energiaitalok esetében Dr. Greiner Erika kiemelte, hogy súlyos koffein-túladagolást idézhetnek elő a szervezet -ben, amely akár halálhoz is vezethet. Elismerte, hogy sokan az idő-, és pénzhi -ányra hivatkozva nem fordí -tanak kellő figyelmet arra, hogy mit is esznek. De ha a fehér kenyér helyett teljes kiőrlésű pékárut választunk, a kólát pedig vízre cseréljük, már sokat tettünk az egészsé -günkért. Ha pedig a vizsga -időszakban élénkíteni szeret -nénk az agyműködésünket, akkor a kávé és az energia -ital rövid távú hatása helyett jobban járunk a zöld teával, a frissen facsart gyümölcs -lével, vagy 1- 2 kocka fekete csokoládéval. KOcSIS BrIGItta Az vagy, amit megeszel Fotók: Szabó Lázár Életmód ","","2010. március 29. 11 MŰHELY • Az IND Group nevével és banki szoftvereivel mára valószínűleg már a világ számos országának banktechnológiai szakemberei találkoz -tak. Köztudott, hogy az IND egy igazi professzionális, nemzetközi kultúrával bíró cég, ugyanakkor sokan nem is tudják, hogy a nem -zetközileg ismert név egy magyar tulajdonú, miskolci vállalatot takar. A Miskolcon lévő központon kívül Budapesten és számos Európai nagyvárosban (Bécs, Bukarest, London, Moszkva, Presov, Prága és Stuttgart) is található IND iroda, illetve a kiterjedt európai és közel-keleti partnerhálózat révén több mint 20 országban elérhetők az IND front-office szoftverek. Az IND sikerének kulcsa elsősorban a folyamatos innováció, mely -nek révén sokszor évekkel megelőzve a piaci trendeket fejlesztettünk ki új generációs, a jövő „bankolási szokásait” kiszolgáló szoftverter -mékeket. A működő stratégia alapja, hogy munkatársaink nemcsak kiváló szakemberek, hanem egy kreatív csapat lelkes tagjai, akik újszerű megközelítéssel, az IT piacon egyedülálló megoldásokat állí -tanak elő. A cég menedzsmentje nyitott az új ötletekre, egyedi elkép -zelésekre, ezzel igazán innovatív légkört teremtve a dolgozóknak. Az IND alkotó műhelye főként magyar szakemberekből áll, de nem -zetközi projektjeink miatt elengedhetetlen az angol nyelv biztos ismerete minden kollégánknak. Munkatársaink életkora átlagosan 30 év körül van, talán ez is hozzájárul dinamikus és vidám hangu -lathoz, amit mindenki azonnal megérez, hiszen „IND-snek” lenni, sokkal többet jelent. Amellett, hogy a legjobbakat keressük és foglalkoztatjuk, nagy hang -súlyt helyezünk az utánpótlás kinevelésére, ezért évek óta vonzó ösztöndíjprogramokat dolgoz ki egyetemistáknak. Emellett minden lehetséges eszközzel támogatjuk a folyamatos tanulást, hiszen az elvárt kiváló teljesítmény és szakmai színvonal elérésének ez az egyik alapja. Ha fontos számodra, hogy: felelősségteljes, izgalmas munkát végezz versenyképes fizetésed legyen magasan képzett munkatársakkal dolgozhass egy jó csapatban lehetőséged legyen folyamatos szakmai fejlődésre valamint külföldi projektekben is kipróbáld magad… ...akkor az IND számodra a legmegfelelőbb munkahely. Jelentkezés: hr@indgroup.eu További információk: www.indgroup.eu/carreer IT karrier @ IND Group Karrier Growww2010 A MOL-csoport ambiciózus stratégiai célokat tűzött ki, amelyek megvalósítá -sához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szüksége. A vállalat ennek érdekében indítja el ismét Friss Diplomás Programját ez év szeptemberében ’growww2010’ néven. Amennyiben érdekel az olaj- és gázipar izgalmas világa, kész vagy képzett -ségednek megfelelő, kihívást jelentő feladatok megoldására, szeretnél betekintést nyerni Új Európa egyik meghatározó nemzetközi nagyvállala -tának működésébe, miközben elmélyül -hetsz egy adott üzleti egység életében, és új embereket, kollégákat ismerhetsz meg, jelentkezz hozzánk! Várjuk friss diplomások, illetve maximum két év munkatapasztalattal rendelkezők jelentkezését! Jelentkezési határidő 2010. május 15. Bővebb információért látogass el honla -punkra, böngéssz a lehetőségek között, és önéletrajzod feltöltésével jelentkezz a neked tetsző pozíciókra (keresésnél kérjük, válaszd a 3. Friss Diplomás szűkítési lehetőséget). http://www.mol. hu/hu/a_molrol/karrier/growww2010 További információ: allas_411@sc.bme.hu MesterM 2010. díj Kinek mondanál köszönetet…? Idén első alkalommal jelölheted volt középiskolai kémia, fizika vagy matematika tanárodat a MOL -MesterM 2010. díjra , mellyel megkö -szönheted neki, hogy munkájával, szemé -lyiségével megszerettette veled a kémia, fizika, illetve matematika tantárgyakat, továbbá hogy szakmai felkészítéseden túl hozzásegített a műszaki/mérnöki/ természettudományi pálya választásá -hoz. A jelölő diákok között mp4 lejátszók at és netbook -okat sorsolunk ki. Bővebb információt a http://mesterm.mol.hu oldalon találsz. Junior Managers Program Ajánlatunk: 24 hónapos rotációs program egyénre szabottan kialakítva, 4-6 állomás különböző szakterületeken, ebből 1x6 hónap külföldön, izgalmas feladatok, kihívásokkal teli projektek, folyamatos szakmai és vezetői képzé -sek, egy mentor szakmai támoga -tása, versenyképes fizetés és juttatási rendszer, határozatlan idejű munka -szerződés Elvárások: egyetemi vagy főiskolai végzettség villamosmérnök, gépész -mérnök, közgazdasági, műszaki menedzser szakokon, kiváló tanul -mányi eredmények, maximum 3 éves szakmai tapasztalat, szociális érzék, vezetői készség és ambíció, mobilitás és rugalmasság, magas szintű angol- és/vagy németnyelv-tudás, külföldi tapasztalat előnyt jelent A cég: Robert Bosch Kft. Jelentkezés: allas_412@sc.bme.hu Diplomamunka autóipari fejlesztés területén Ajánlatunk: Egyetemi/főiskolai tanul -mányok mellett lehetőleg teljes munka -időben végezhető feladatok , bepillan -tás a Bosch innovatív és nemzetközi szintű autóipari fejlesztői környeze -tébe, fizetés és egyéb juttatások (meleg étkezési támogatás, fitnesz lehetőség); információ- és adatgyűjtés, tervezés Elvárások: Gépészmérnöki tanul -mányok mechatronika vagy hasonló területen , proaktivitás és jó kommuni -kációs készség, szakmai ill. kommuni -kációs szintű német nyelvtudás A cég: Robert Bosch Kft. Jelentkezés: allas_413@sc.bme.hu Applikációs Mérnök Ajánlatunk: A szoftver és a µC alapú vezérlőegység üzembe helyezése, funkcionális tesztek végrehajtása laboratóriumi és valós körülmények között, teszteljárások kidolgozása, a tesztek dokumentálása valamint az eredmények kiértékelése, nemzetközi projektteamekkel való együttműködés (Simultaneous Engineering). Elvárások : Felsőfokú, az elektronika, informatika, fizika vagy gépészet területén szerzett végzettség, a jármű -ipari beágyazott rendszerek progra -mozásában szerzett tapasztalat előnyt jelent, mérőrendszerek felépítésében való jártasság további előnyt jelent, csapatmunkában való aktív részvé -tel, kiváló kommunikációs képesség (idegen nyelvi környezetben is – angol vagy német), képesség az önálló és szisztematikus munkavégzésre, anali -tikus gondolkodás, nagyfokú terhelhe -tőség, jó német vagy angol nyelvtudás A cég: Robert Bosch Kft. Jelentkezés: allas_414@sc.bme.hu Operations Full Time Analyst Our offer: Budapest Operations Full Time Analyst Programme: permanent roles, providing excellent career oppor -tunities and extensive training and development for University Graduates in the field of IT, management engineer -ing and economical Requirements: The positions are open for fresh graduates with no professional experience; fluency in English The company: Citibank International Plc Magyarországi Fióktelepe Apply: allas_416@sc.bme.hu CAD rajzoló Ajánlatunk: Projektvezető támogatása, CAD feladatok elvégzése, megrende -lések előkészítése, anyagkigyűjtések elkészítése, ajánlatok bekérése Elvárások : Műszaki, gépészmérnöki vagy épületgépész tanulmányok; AUTOCAD kezelői ismeretek; Felhasz -nálói szintű számítógépes ismere -tek; Magasfokú teljesítőképesség; Jó kommunikációs készség; B kategóriás vezetői engedély előnyt jelent; Német nyelvtudás és a hasonló területen szerzett munkatapasztalat előnyt jelent A cég: Minimax Hungária Kft. Jelentkezés: allas_421@sc.bme.hu Bombardier – Engineering your future A Te szaktudásod. A Te lehetőséged. A mi jövőnk. Az új technológiák folyamatosan és egyre gyorsabban jelennek meg mindinkább globalizált világunkban, és csak a legelkötelezettebbek újítanak az elvárásokon túlmenően is. Ahhoz, hogy fejleszthessünk, újíthassunk és továbbra is magas színvonalú minősé -get illetve teljesítményt nyújthassunk, folyamatosan keressük és tanítjuk a tehetséges és ambiciózus fiatalokat. Azon friss diplomások számára, akik érdekes és sikeres karriert szeretné -nek befutni egy globális, innovatív és üzleti környezetben, a Bombardier Transportation a megfelelő hely. Akiket keresünk: Várjuk az opera -t í v t e v é k e n y s é g e k / g y á r t á s , projektvezetés,üzemvezetés és karban -tartás, minőségbiztosítás területén dolgozni vágyó, angolul kommunikálni tudó mérnököket. Szakmai gyakorlat: Világklasszis csapatunk tagjaként a gyakornokoknak lehetősége nyílik arra, hogy szakem -bereinkkel dolgozhassanak, és tőlük tanulhassanak. Lehetőséget nyújtunk arra, hogy részt vegyenek számos érdekes projektben, többek között: meglévő technológiák és gyártási módszerek modernizálásaban vagy a termékek kifejlesztéseben nemzetközi projektek számára. Amit kínálunk: Legátfogóbb termék- és technológiaportfóliót, Csúcstechnoló -giájú újításokat, Támogatást az egyéni karrier kialakításában, Előrelépési lehetőségeket, Felelősségteljes vállalati szemléletmódot, Nagyszerű embereket és barátságos munkakörnyezetet Jelentkezés: Amennyiben felkeltettük az érdeklődésedet, magyar és angol nyelvű önéletrajzzal, regisztrálj a www. careers.bombardier.com honlapon. Kérdéseidre szívesen válaszolunk a BME állásbörzén , ahol a 127-es stand-nál találhatsz meg minket. Reméljük találkozunk! Requirements: The positions are open for fresh graduates with no professional experien Gyártástervező mérnök Feladatok : gyártási koncepciók és folyamatok kidolgozása és értékelése a gyártástervezés területén, új motortí -pusok fejlesztésekor részvétel a projekt -munkában, együttműködés az Audi és a Volkswagen konszern motorfejleszté -sével és nemzetközi gyárainak gyártás -tervező osztályaival, magyarországi és nemzetközi gépgyártó cégekkel való kapcsolattartás, innovatív gyártási folyamatok kifejlesztése és bevezetése a szériatermelésbe, termelést optimali -záló (kapacitás, minőség, hatékonyság) intézkedések kidolgozása és bevezetése, doktoranduszok és diplomamunkaírók támogatása az adott tématerületeken Elvárások : gépészmérnök, vagy mechatronikus végzettség, szakmai tapasztalat előnyt jelent, gyártásterve -zés, gyártás területén szerzett tapasz -talatok előnyt jelentenek, strukturált munkavégzés és gondolkozásmód, elemzőkészség, képesség csapatmun -kára és önálló munkavégzésre egyaránt, szervezőkészség, német nyelvtudás (tárgyalóképes) A cég: Audi Hungária Motor Kft. Jelentkezés: allas_422@sc.bme.hu Werkzeugkonstrukteur Aufgaben : Methodenplanung im CAD –System CATIA V5, CAD- Konstruktion von Blechumform- u n d S c h n e i d w e r k z e u g e n , Verantwortungsvolle Begleitung der Werkzeuge bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, Werkzeugbau- und Presswerkbereichen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss in Maschinenbau, Gute Deutschkenntnisse, K o n s t r u k t i o n s e r f a h r u n g e n , CAD-Kenntnisse (bevorzugt CATIA V5), Flexibilität, Erfolgsorientierte Einstellung, Sicheres Auftreten, Selbstständigkeit und Vermögen für Teamarbeit Die Firma: Audi Hungária Motor Kft. Meldung: allas_423@sc.bme.hu Termék – és Folyamatoptimalizáló mérnök Feladatok : Új termékek szériakörülmé -nyek közötti gyárthatóságának vizsgá -lata, Problémamegoldások kidolgozása a műszaki fejlesztéssel együttműködve, Folyamatproblémák felvétele, megol -dási javaslatok kidolgozása, Intézkedé -sek nyomonkövetése, azok bevezetésé -nek támogatása, Jelentések készítése az új termékek gyárthatóságáról (széria -érettség) Elvárások : Gépészmérnök végzettség, Motorépítések folyamatainak ismerete, Tárgyalóképes németnyelv-tudás, Magabiztosság, határozott fellépés, Jó problémamegoldó képesség, Képesség csapatmunkára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_424@sc.bme.hu P l a n u n g s i n g e n i e u r f ü r Karosseriebauanlagen Aufgaben : Planung von automatisierten Fertigungszellen (Layout, Ablauf, Ta k t z e i t , Ve r f ü g b a r k e i t , . . ) , Verantwortungsvolle Begleitung der Anlage bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, und Konstruktionsabteilungen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss im Maschinenbau (bevorzugt Fachrichtung Mechatronik), Gute Deutschkenntnisse, 3D Kenntnisse (bevorzugt CATIA V5, RobCAD, MicroStation), Selbstständigkeit und Teamfähigkeit , Komplexe Denkweise Die Firma: Audi Hungária Motor Kft. Meldung: allas_425@sc.bme.hu Termeléstámogató Mérnök Feladatok : új motortípusok bevezetése a termelésbe, termékanalízis, motorsze -relés támogatása, gyártási és karbantar -tási feladatok a mechanikai megmun -kálás területén, minőségbiztosítás Elvárások : master, vagy egyetemi végzettség gépész- vagy villamosmér -nök szakon; a belső égésű motorok felépítésének és működésének átfogó ismerete ; szerelés- és csavarozás technikai ismeretek előnyt jelentenek; mechanikai megmunkálási technoló -giák, anyagismeret, hőkezelés terüle -tén szerzett ismeretek előnyt jelente -nek; képesség CAD/CAM rendszerek gyakorlati alkalmazására; progra -mozói tudás: CNC, PLC, vezérlések, hálózati rendszerek, hajtásszabályozás; jártasság hidraulikai és pneumatikai rendszerek terén; pontosság és alapos -ság jó tanulmányi eredmény ; precíz és felelősségteljes munkavégzés; komplex gondolkodásmód, elemzőkészség; önállóság, döntésképesség; nyitottság új ismeretekre; jó németnyelv-tudás előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_426@sc.bme.hu Üzemkontroller Feladatok : általános- és személyi költségek tervezése, kapcsolattartás a szakterületekkel / üzleti partnerek -kel, könyvelések nyomon követése, célkövetés és eltéréselemzés, jelentések elkészítése, projektekben való részvétel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzett -ség, műszaki ismeretek, tárgyalóké -pes németnyelv-tudásm magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapat -munkára és önálló munkavégzésre, pontos, körültekintő munkavégzés, hasonló munkakörben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_427@sc.bme.hu Konstruktőr Feladatok : tervezőmunka a győri motorfejlesztő központban, szériamo -torok alkatrészeinek továbbfejlesztése, szériamotorok alkatrészeinek optima -lizálása, új motorprojektekhez alkat -részek, motoregységek tervezése és fejlesztése, folyamatos kapcsolattartás a beszállítókkal és az AUDI AG terve -zőosztályaival, műszaki dokumentá -ciók készítése és jóváhagyása, projekt -munka egy szakemberekből álló csapat tagjaként Elvárások : felsőfokú gépészmérnök/ járműgépész végzettség, motortech -nikai ismeretek és gyakorlat a gépjár -műmotorok területén, jó tanulmányi eredmények, jó németnyelv-tudás írásban és szóban, Pro-Engineer, CAD programok ismerete, rugalmasság, analitikus és komplex gondolkodás -mód, kreativitás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_428@sc.bme.hu Minőségbiztosítási mérnök Feladatok : új aggregátprojektek minőségbiztosítási tevékenységeinek gondozása és követése a termékkelet -kezés fázisában; a minőségi követel -mények meghatározása és képviselete új motorprojektek esetén a szüksé -ges grémiumokon. A grémiumokról származó projektspecifikus informá -ciók továbbadása a minőségbiztosítás szervezetei felé, kapott feladatok határ -időre való teljesítése; a hibaledolgozás az előszériában valamint a szériában a súlyponti reklamációk esetén; bemin -tázási feladatok végrehajtása; projekt -munka grémiumok szervezése ill. feladatok delegálása a beszállítók felé és a végrehajtás ellenőrzése; beszállítók felé támasztott minőségi követelmények betartatása ill. beszállító-management feladatok elvégzése Elvárások : gépészmérnök végzettség. Preferált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia, jó tanulmányi eredmények, jártasság statisztikai módszerekben, Minőségbiz -tosítási módszerek ismerete (Ishikawa, FMEA stb.), Ismeretek mérés témakör -ben, jó németnyelv-tudás írásban és szóban, rugalmasság, kreativitás, magabiztosság, analitikus és komplex gondolkodásmód, pontosság és alapos -ság, stressztűrő képesség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_429@sc.bme.hu Informatikusok, elektromérnökök, gépészmérnökök Ajánlatunk: Az alábbi hiányszakmák -ban keresünk pályázókat németországi álláslehetőségek teljes munkaidő -ben, határozott és határozatlan idejű munkaszerződéssel történő betölté -sére: mérnökök (elektromérnökök, gépészmérnökök, fejlesztőmérnökök, stb.), informatikusok (szoftverfejlesz -tők, programozók, stb.), technikusok, műszerészek (elektroműszerész, elekt -rotechnikus, gépésztechnikus, stb.). Német alap nyelvtudás szükséges. Elvárások : Gépészmérnöki, informati -kai, villamosmérnöki. A c é g : E a s t - E n g a g e m e n t Personalvermittlung Jelentkezés: allas_430@sc.bme.hu a KarrIEr IrOda ELérHEtőSéGEI: 1111 BudaPESt, MűEGyEtEM rKP. 3. K.I.52. • tEL.: 463-3840 • Fax:463-3844 E-MaIL:KarrIEr@Sc.BME.Hu • www.KarrIEr.BME.Hu ÁLLÁSAJÁNLATOK ","VIII. évfolyam 4. szám 12 MŰHELY • Programajánló A Bahreini Nagydíjjal ismét kezdetét vette a Formula-1-es szezon. A szezonnyitó futamon több új csapat és versenyző is debütált. A legnagyobb szenzá -ciónak azonban Michael Schumacher visszaté -rése számított, aki 41 évesen ült újra autóba. Új szabályként ettől az évtől nem lehet tankolni, és a pontrendszerben is változás történt. Az első futamon kettős Ferrari győzelem született Alonso, Massa sorrendben és harmadik helyen Hamilton végzett. A férfi kézilabda Bajnokok Ligájában az MKB Veszprém csapata csoportelsőként várta a bécsi sorsolást, melyen két dán és egy román ellenfélre lehetett számítani. Fortuna fogta a veszprémiek kezét és a román bajnok Constantát kapták ellenfélnek. A csoportjában a Pick Szegedet megelőzték a románok, de a bakonyiaknak nem okozhat gondot a román csapat legyőzése és két mérkőzés után továbbjutnak a legjobb 8 csapat közé. Ismét kiesett a Bajnokok Ligájából a spanyol Real Madrid. A nyáron több mint 200 millió  euróért erősítő „királyiak” a Lyonnal szemben maradtak alul, és immár sorozatban hatodik alkalommal estek ki a legjobb 16 között. Ezt követően több helyi sajtóban is megje -lent, hogy menesztik az edzőt, Manuel Pellegrinit, de a vezetőség bizalmat szavazott neki, mert a bajnokság -ban az első helyen állnak az ősi rivális Barcelona előtt. Sport EZ TÖRTÉNT... Minárovits Gábor összeállítása Március 5-én a felsőokta -tásban résztvevő profi és amatőr sízők Hollensteinbe utaztak, hogy részt vegye -nek a 2010-es MEFOB Alpesi síbajnokságon. A családias hangulatú versenyt 1993 óta rendezi meg a M.E.S.E. (Magyar Egyetemi Sí és Természetjáró Egyesület), a BME Testnevelés Tanszé -kével karöltve Ausztriában, az Elő-Alpok egyik legna -gyobb, hóbiztos terepén, a Hochkaron. A tavalyi bajnoksághoz képest, idén az időjárás is megkönyörült a verseny -zőkön, egy kis szelet leszá -mítva, ragyogó időben küzdhettek meg az indulók. A március első napjaiban leesett hómennyiségnek hála, a pályák minőségére sem lehetett panasz. A verse -nyen részt vett hallgatók között ott volt Bene Márton a tavalyi verseny férfi győztese is, aki a vancouveri téli olimpián, a 71. helyet szerezte meg óriás-műlesik -lásban, de nem hiányoztak az országos bajnokságból jól ismert sportolók sem a rajthoz állók közül. A tizenkét felsőoktatási intézményből érkezett ötven -két induló három számban mérhette össze erejét és tudását: szlalomban, óriás- és amatőr műlesiklásban. A férfiaknál Bene ismét meggyőző fölénnyel verte társait, és az aranyérmet egyik számnál sem engedte ki a kezéből. Szlalomban a hölgyeknél egy hatodik és egy hetedik helyezést sikerült a BME-nek begyűjteni, míg a férfiaknál az ötödiktől a tízedik helyig a műegye -temista indulók osztoztak egymással. Óriás-műlesik -lásban a lányaink legjobb eredménye egy nyolcadik, míg a fiúknál ismét egy ötödik hely volt. Össze -tettben a férfiaknál az élen Bene Márton végzett, míg a BME-t képviselő hallgatók közül Korsós Milán ötödik, Szigethy András hetedik, Nagy Márton nyolcadik, Bihari Zoltán kilencedik, Dudás Bence pedig tizedik lett. A hölgyeknél a tavaly csak bronzéremig jutott Varga Dorottya állhatott a dobogó tetejére, egyete -münk pedig egy hetedik és nyolcadik helyezéssel lett gazdagabb, Fazekas Krisz -tinának és Balogh Emesének köszönhetően. MádaI adrIEnn A kör története 2005-ig nyúlik vissza, amikor néhány építészhallgató, megnyerve a kari Hallgatói Képviselet és a Testnevelés Tanszék támogatását, megalakította a Bercsényi Mászókört. Az egyesület létszáma folyamatosan gyarapodott, ezért tavaly létrehozták a BME Egyetemi Mászókört is. A két kör tevékenysége nem különül el egymás -tól, együtt szervezik a túrákat és verse -nyeket, valamint közösen végzik az oktatást is. Az idei tanévre sikeresen felújították az edzéshez használt mászótermet, amit tagdíjból, tanszéki támogatásból és nagyrészt öntevékeny köri pályázatból valósítottak meg. Az utóbbi években nagyon szép sikerekkel öregbítették a Műegyetem hírnevét. Csapatuk az egyetemista falmászó versenyeken négy éve egyed -uralkodónak számít, valamint folyama -tosan ostromolják az Alpok csúcsait is. Megmászták és megjelölték („Itt járt a BME csapata”) többek között a követ -kező csúcsokat: Mont Blanc (4807 m, Franciaország), Ortler (3905 m, Olasz -ország), Grossglockner (3798 m), Zinalrothorn (4221 m), Obergabelhorn (4063 m), Lenzspitze (4294 m) és Nadelhorn (4327 m, Svájc), Zugspitze (2962 m, Németország). A két kör jelenleg 40 + 25 aktív taggal rendelkezik, de folyamatosan várják az érdeklődőket. Edzéseiket hétfőtől csütörtökig minden nap 20:30 - 23:30 között tartják a Bercsényi kollégiumban található falmászó teremben, valamint külön megbeszélés szerint a közeli sziklákon is gyakorolnak. PöLcZMan BaLáZS Bemutatkozik a BME Egyetemi Mászókör 4. Egyetemi Tájékozódási Sportok Fesztiválja 2010. április 14-én, szerdán 10:00 és 18:00 óra között, negyedik alkalommal kerül megrendezésre az egyetemi tájékozódási sportok fesztiválja. Jelentkezni a testneve -lés-órákon, illetve a helyszínen is lehet, a K épület és a könyvtár közötti parkos területen. A szákosokhoz híven, idén is a helyszín a BME egész területe lesz, a Petőfi híd és Gellért tér között. A rendezvény nyílt és ingyenes, bárki részt vehet rajta. A versenyszámok teljesítéséhez semmilyen előismeret, sportfelszerelés, futótudás nem szükséges, öltözési lehetőséget a helyszínen biztosíta -nak. Bővebb információk a www.tajfutofesztival.h u honla -pon találhatók. A 2010-es Universitas Úszóbajnokságnak a Komjádi uszoda felújí -tása miatt kivételesen a margitszigeti Hajós Alfréd Nemzeti Sportuszoda adott otthont. A március 20-án megrendezett verseny az idei évben is nagy sikert aratott az úszást kedvelő hallgatók körében. Mivel már presztízskérdésnek számít a nagy budapesti egyetemek között, hogy melyik tud több versenyzőt felkészíteni a megmérette -tésre, nagy számban jelen -tek meg úszók a Műegye -temről és a Corvinusról. A többi fővárosi egyetem és főiskola csak néhány úszójá -val vett részt a vetélkedésen, vagy nem is képviseltették magukat. A bajnokságon 50 méteres versenyszámokban, gyors-, mell-, hát- és pillangóúszás -ban indulhattak a verseny -zők, illetve 4x50 méteres vegyes váltóban és 10x50 méteres gyors váltóban. A műegyetemi hallgatók már többször bizonyították, hogy az egyik legnépsze -rűbb és legeredményesebb sportágunk az úszás, hisz a versenyszámok mindegyi -kében született dobogós és pontszerző helyezés. A férfiaknál a gyors -úszó szám mindhárom dobogósa BME-s lett, első helyen Molnár Dávid, második helyen Molnár Gábor, harmadik helyen Boros Benedek végzett. A férfi mellúszás legjobbja Boros Benedek, második helyezettje Molnár Gábor, pillangóban a dobogó felső fokára a tavalyi győztes Bozsa Bence állhatott, harmadikként Szedmayer Gábor végzett a BME színei -ben. Hátúszásban két érmet szereztünk, László Márké lett az arany, Molnár Gáboré a bronz. A 4x50 méteres férfi vegyes váltón két műegye -temista csapat állt a dobogó második és harmadik fokán. A 10x50-es gyors váltón a második helyet sikerült begyűjtenünk. A nőknél mellúszás -ban Peresztegi Éva állt a dobogó harmadik fokán két Corvinusos mellett. Hátúszásban két BME-s helyezés is lett, az első Czikora Emese, a harma -dik Utczás Margita. A 4x50 női vegyes váltó legjobbja a Corvinus A csapata lett, a BME ezüstérmet szerzett. BELLa BrIGItta Universitas Úszóbajnokság 2010 Szlalom Vancouvertől Hollensteinig Idén 15. alkalommal küzdhettek meg egymás -sal az egyetemi röplabda szerelmesei, a március 20-21-ei hétvégén megrendezett Műegyetemi Röplabda Kupán. A verseny két napon keresztül zajlott. A szombati nap, a tavalyihoz hasonlóan, ismét jócskán hosszúra nyúlt a csapatoknak, valamint az esemény főszervezőjének, Jaskó Attilának egyaránt, mivel a selejtezők már kora reggel elkezdődtek és csak este kilenc óra körül derült ki, hogy melyik csapatok fogják képviseltetni magukat a vasárnapi rájátszásban. A verseny selejtező szakaszában négy csoportba voltak osztva a csapatok, és körmérkőzések során döntötték el, hogy melyik két együttes végez a csoportja továbbjutást érő első két helyén. Vasárnap már kieséses rendszerben zajlottak mérközések. Azt, hogy ki jut tovább, csak a pillanatnyi forma és a szerencse döntötte el. Az első elődöntőt a Csíkos Kocka csapata játszotta az ÜTNÉK-kel, mely mérkőzés végén a Csíkos Kocka győzedelmeskedett, és a tavalyi évhez hasonlóan, most is döntőbe jutott. A másik ágon a címvédő STB mérte össze az erejét a Csapniva -lók csapatával, mely meccs az utolsó pillanatig nyitott volt, de hatalmas küzdelemben 25-19-es és 25-22-es játékkal az STB került a fináléba. A döntő előtt megrendezésre került a harmadik helyért való összecsapás, ahol a Csapnivalók diadalmaskodtak az ÜTNÉK csapata felett, így övék lett a bronzérem. Kora délután elérkezett a döntő várva várt pillanata. Mindenki izgalommal figyelte, hogy vajon sikerül-e a Csíkos Kockának legyőzni az STB együttesét, vagy ismét a dobogó második fokára kényszerül. Az első szettben az STB egy viszonylag megnyugtató 25-19-es győzel -met aratott. A második összecsapáson a Csíkos Kocka csapata mindent beleadott, hogy egali -zálják az eredményt, de egy spártai küzdelem -ben ismét fejet kellett hajtaniuk az STB előtt, aki megérdemelten nyerte meg a tornát és vitte haza a Műkupát. Az STB csapatkapitánya, Rybicska Attila nagyon örült a győzelemnek, hiszen ezzel az eredménnyel már harmadszor sikerült elhódítaniuk a műegyetemi röpi kupát! SZEntGátI áKOS Ismét az STB vitte haza a Műkupát Fotó: Ferenczy dávid Fotó: Ferenczy dávid ","2010. március 29. 13 MŰHELY • Átvágva az Örs Vezér téri alul-járó megállíthatatlanul üzeme -lő spontán ócskapiacán, keve -sen gondolnák, hogy kereken száz éve, 1910. január 10-én éppen itt emelkedett levegőbe az első, motorral hajtott, ma -gyar gyártmányú repülőgép, az Adorján János tervezte Libelle. A történelmi mérföldkőre – melyet számos korábbi hazai léggöm -bös, illetve siklószárnyas repülése előzött meg – a tér sarkán álló, szárnyakat formázó szobor emlékeztet. Noha a fenyőből és bambuszból készült, csupán 210 kg tömegű egyfedeles mindössze kétszer tizenöt másodpercet repült, utódai gyökeres fordulatot hoztak úgy a közlekedés, mint a hadvise -lés terén. Az első világháborúban már magyar vadászok harcoltak három fronton, miközben kiépült a hazai repülőgépgyártás, mely a Trianon utáni visszaesést követően tovább fejlődött. A békediktátum következ -tében a nyíltan katonai célú repülés szünetelt, viszont megindult a polgári légi forgalom a MALERT és az Aero Expressz gépeivel. E társaság, melynek Junkers F-13 hidroplánjai a Szabadság-híd lábától közlekedtek, pilótája volt Endresz György, a majdani híres óceánrepülő is. A második világ -égés során részint elavult, licenc -gyártott olasz és német típusokon szálltak szembe pilótáink a szovjet és amerikai gépekkel. A hatalmas túlerő ellenére is számos légi győze -lem tette legendássá, többek közt a Messerschmitt Bf-109-es vadászok -kal repülő Puma századot. A szovjet megszállást követően úgy a polgári, mint a katonai repülést a keleti blokk típusai határozták meg, a hazai repülőgépgyártás főként a vitorlázógépekre szűkült. Az újjáalakuló légierő az ötvenes évektől sorra kapta a kor csúcs -technikáját képviselő, sugárhajtású MiG gépeket, 1959-től hangsebes -ség feletti MiG-19-esek is hasították a magyar eget. A Maszovlet, majd MALÉV Iljusin gyártmányú típusai 1950-től nem Budaörsre, hanem Ferihegyre érkeztek. 1969-től a karcsú, sugárhajtású Tupoljev gépeken utazhatott a közönség – már amerre lehetett… A repülés éppúgy segítette a mezőgazdasági munkát, mint a mentést, sokak számára pedig kedvelt sportággá vált. 1980 újabb mérföldkő: Farkas Bertalan első magyarként jut el a világűrbe. A vasfüggöny leomlása tovább szélesítette a polgári repülés lehető -ségeit, elindultak a privatizált Malév tengerentúli járatai, Boeing gépekkel. Ennél is forradalmibb változás a diszkont légitársaságok elterjedése, melynek köszönhetően az Európán belüli légi közlekedés olykor anyagilag is kedvezőbbé vált a busznál vagy a vasútnál. A légierő a hidegháború megszűn -tével folyamatos leépítésen esett át. Idén búcsút inthetünk az utolsó „keleti” gyártmányú vadászunk -nak, a szovjet államadósság fejében kapott, majd megkérdőjelezhető módon karbantartott MiG-29-es flotta maradékának is. Ezeket egyelőre csak a 2006-ban érkezett, modern Saab Gripen vadászgépek pótolják. BaLOG dánIEL Tudomány és technika Az Agilent Technologies, a világ legnagyobb elektronikai mérő -műszer gyártó cége újabb eszkö -zöket és műszereket adott át a BME Villamosmérnöki és Infor-matikai Kar (VIK) két tanszéke, az Automatizálási és Alkalmazott Informatika, valamint a Széles -sávú Hírközlés és Villamosságtan Tanszék részére. A cég képvise -letében Hans-Jürgen Bochtler, a vállalat kereskedelmi igazga-tója vett részt a rendezvényen. Az Agilent Technologies, amely a Hewlett-Packard teszt és mérőmű -szer részlegének jogutódja, folytatja azon hagyományát, hogy az oktatási intézményeket kiemelten támogatja. Ez egyrészről abban nyilvánul meg, hogy mérőműszerek vásárlásakor jelentős kedvezményt ad, másrészt pedig folyamatosan létrehoz egy magas szintű oktatási anyagot, amely bárki számára elérhető a www.agilent. com/find/educatorscorner hivatkozá -son keresztül. A hozzáférhető oktatási anyagok aktualitását biztosítja, hogy az Agilent Technologies részt vesz a legtöbb szakmai bizottságban, amelyek feladata az új szabványok kidolgozása. Egyetemünk az idei évben bekerült azon intézmények körébe, amelye -ket az Agilent kiemelten támogat. Az Automatizálási és Alkalmazott Informatikai Tanszék olyan beren -dezéseket kapott, melyek elősegí -tik az FPGA oktatásával kapcsola -tos mérési feladatok elvégzését. A Szélessávú Hírközlés és Villamos -ságtan Tanszék részére vektor-szig -nálanalízis (VSA) és VEE programot biztosítottak. Az előbbi a digitálisan modulált jelek vizsgálatát, míg az utóbbi vezérlési feladatok és adtafel -dolgozás elvégzését teszik lehetővé. A támogatás révén, a karon a hallgatók a magas színvonalú oktatás folyamán, és a mérések alkalmával, az iparban széles körben használt legmodernebb műszerekkel dolgozhatnak és ismer -kedhetnek meg. A VIK mind az öt alaplaboratóriumát Agilent műszerek -kel szerelte fel. Ezenkívül több tanszék szaklaboratóriuma is döntő részben ezekre a felszerelésekre támaszkodik. A V2 épületében megrendezett ünnepélyes eseményen felszólalt Faix István, az Agilent kizárólagos hazai forgalmazójának, a Medexpert Kft.-nek a cégvezetője, majd egy hosszabb prezentációt hallhattunk Hans-Jürgen Bochtler előadásában az anyacég felépítéséről, programjairól, jövőbeni projektjeiről. Üdvözölték a jelenlévőket az érintett tanszékek vezetői: Vajk István és Nagy Lajos is. döMőK rIta A Libellétől a Gripenig: 100 éves a magyar repülés Repülő Műegyetem A múlt század eleji gyors fejlődés hírei nyomán hallgatói mozgalom követelte egy aviatikai tanszék felállí -tását egyetemünkön. A vezetés kezdeti ellenállása dacára Bánki Donát megkezdte az újszülött tudományág oktatását. A Libelle főbb részei az egyetem műhelyeiben készültek, az ott dolgozó Zsélyi Aladár pedig már az 1910-es években felismerte a gázturbina jövőbeni jelentőségét. A szintén Bánki-tanítvány Vágó Pálnak sikerült elsőként működőképes stabilizátort szerkeszteni. A ma is működő Műegyetemi Sportrepülő Egyesü -let 1921-ben alakult, a kezdeti sikerek láttán az egyetem műhelyt biztosított számukra az alagsorban. Itt olyan neves mérnökök, mint id. Rubik Ernő, Rotter Lajos vagy Lampich Árpád tervezték, építették a gépeket, például a távolsági rekorder L-2 Róma, vagy Gerle típusokat. A BME-n kezdte pályáját a világhírű Kármán Tódor is, aki 1917-ben a helikopter ősét készítette el, majd – amerikai emigrációban – a nagysebességű repülés és a rakétatechnika felé fordult érdeklődése. Közel kétezer tudományos dolgozatot publikált, az Amerikai Légierő és a NATO tanácsadójaként komoly szerepe volt például a B-52 bombázógépek, vagy az Atlas hordo -zórakéták kifejlesztésében. Agilent laboratóriumokat avattak ","VIII. évfolyam 4. szám 14 MŰHELY • VItaFóruM Vitafórum A hivatkozás nélküli „ollózás”, mint tudjuk, nagyon csábító, főleg ha a leadási határidőhöz már rémisztően közel járunk, és se időnk, se energi -ánk, se kedvünk nincs egy alapos kutatómunkához. A számítógép, és internet megjelenésével mindez rendkívül egyszerűvé vált, ma már elég pár kattintás, controlcé+controlvé, és pillanatok alatt, akár eredeti forrá -sok megnevezése nélkül hasznos információkat lehet beleépíteni bármely írásműbe. Azonban ezzel az egyszerű, ám korántsem etikus módszerrel az egyetem világában (is) kegyetlenül megüthetjük a bokánkat. Azon kívül, hogy dolgozatunkat nem fogadják el, és így a hőn áhított jegynek is búcsút mondhatunk, még fegyelmi eljárást, rosszabb esetekben kizárást is vonhat maga után egy-egy átgondolatlan, határidő előtti, „egyéjszakás” plagizáló kaland. A lebukás manapság egyre esélyesebb: legdörzsöltebb oktatóink ugyanis már plágiumkereső szoftvereket is alkalmazhatnak, így pár kattin -tással könnyen ki tudják szűrni az esetleges előre megfontolt szándékkal elkövetett „gondolat eltulajdonításokat”. Hogy a lehetséges negatív következményeket elkerüljük, ha akarjuk, ha nem, „ollózás” közben kötelezően kell tehát hivatkozni, méghozzá szaksze -rűen. Ennek követelményei egyetemenként változnak. Így bokros hallgatói teendőink közepette igényel ugyan némi utánajárást, de mindenképpen ez a legtisztább út, ha el akarjuk kerülni a plágium legkisebb gyanúját is. Minél hamarabb szokunk a gondolathoz, hogy a forrásokra hivatkozni kell, annál kevesebb az esélye, hogy a későbbiekben egy doktori cím elvesztését vagy akár, komolyabb esetekben, egy plágiumpert kell elszenvednünk. Controlcé+controlvé NÉZŐPONT KOntOr ILdIKó Nemrég röppent fel a hír, miszerint a Debreceni Egyetemen visszavontak egy 2004-ben odaítélt doktori címet, mert egy vizsgálat bebizonyította, hogy a foko -zat tulajdonosa bizony hivatkozás nélkül emelt be disszertációjába más szerzőktől vett szövegrészeket, azaz plagizált. Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Kiszállni az első forduló után? A bolognai rendszer első nemzedékei mostanában végeznek az alapképzéssel, és sokan tanácstala -nul állnak a válaszút előtt, hogy továbbtanuljanak-e a mesteroklevélért, vagy inkább útra keljenek, és munkát keressenek. Szerintem nem éri meg még két évig az iskolapadban ülni, és várni, hogy ünnepélyes keretek között megkapjuk azt a papírt, ami bizonyítja, hogy egy kicsivel azért okosabbak vagyunk, mint az alapképzettek. Először is elvesztegetünk még néhány évet az életünkből, és ahelyett, hogy saját lábunkra állnánk, megteremtenénk életünk alapjait, még mindig függünk másoktól. Persze, igaz a mondás, hogy jó pap holtig tanul, de ha egész életünket csak erre tesszük fel, nem lesz alkalmunk igazán élni, és megta -pasztalni a világ velejáróit. Megélni pedig egy egyszerű, mezei diplomával is lehet. Sőt! Régen is sikerült főiskolai végzettséggel a kézben munkát találnia az embernek. Ez most sincs máképp, elvégre az érettséginél többet ér, persze nyilván nem a legmagasabb fokú ez a fajta képzettség. De ez sem olyan nagy baj, hiszen manapság gyakran küldenek el embereket munkahelyükről azzal az okkal, hogy túlképzettek, és éppen ezért nem tudják őket megfizetni. Az alapképzetteknek ebben a formában több esélyük van a munkaerő -piacon. Persze, azért bizonyára sokak igazságérzetét bántja, hogy egy „igazi egyetemi” diplomáért kétszer annyit kell küzdeni, azért jól jön, hogy – három és fél év után már van egy papírunk. Nyugodt szívvel megállhatunk, és kiszállhatunk, mint a jól ismert játékban, ahol már az ötödik kérdés után bizto -san nyertünk százezer forintot. Az egyetem is ilyen: elvégzed egy részét, majd döntesz; ha akarsz, megállsz, ha nem, továbbképzed magad – az pedig, hogy nyersz-e vele, csak rajtad áll. KántOr tíMEa Előző lapszámunk vitaindító cikkében Balogh annamária arról írt, hogy elég-e a BSc diploma az elhelyezkedéshez? Vagy a munkaadók, fejvadászcégek, Hr szakemberek előnyben részesítik majd az alapnál egyértelműen „magasabb” végzettséget tanúsí -tó mesterokleveleket? ","2010. március 29. 15 MŰHELY • Dr. Csőke Rita (a BME Jogi Csoport vezetője ajánlja) Szabó Magda: Tündér Lala Szabó Magdát nem kell bemutatnom, mindenki ismeri. A Tündér Lalával először gyerekkoromban találkoztam, akkoriban minden karácsony alkal -mával leadták a televízióban a regény filmfeldol -gozását. Nemrég a kezembe került a könyv egy részlete, és annyira megérintett, hogy megvettem a kislányomnak ajándékba. Azóta két könyvjelző lapul a kötetben, felváltva olvassuk a történetet. A regény egy rosszcsont tündérkirályfiról, Laláról szól. Lala kiszökik Tündérországból, emiatt ideje -korán találkozik az emberekkel, megtapasztalja a bánatot és az elmúlást, amikre még nem készítették fel. Ezzel olyan változások indulnak el Tündérországban, melyek később galibák rengetegéhez vezetnek. Ez a mese a felnőtteknek is élmény. Izgalmas cselekményén keresztül egy végte -lenül emberi történetet ismerhetünk meg tündérruhába bújtatva: ahol a tündérki -rálynő is csak egy átlagos édesanya, akinek súlyos kérdésekre kell választ adnia, ha gyermeke útjának, jövőjének egyengetéséről van szó. A történetben ütköznek a királynői kötelességek és az anyai szeretet, az uralkodónak választania kell a saját személyes boldogsága és a gyermeke titkának megőrzése között. A tündérkirálynő -ben minden édesanya magára ismerhet, és minden gyermek megtalálhatja a törté -netben a saját jótündér-anyukáját. Az igazi mesék mindig alapigazságokat fogal -maznak meg, azokra az alapvető értékekre emlékeztetnek, amik mentén egyébként is élni próbálunk. Megnyugtató viszont, hogy ez olykor még egy született tündér -királynőnek sem könnyű. Nagy Kornél (V. évfolyamos építőmérnök-hallgató) ajánlja William Golding: A Legyek Ura Ezzel a könyvvel általános iskolai tanulmányaim során találkoztam, hetedik osztályban volt ajánlott olvasmány. Ezt mind a mai napig nem értem, hiszen témájában és őszinteségében elüt az akkori kötele -zőktől. Arról szól a regény, hogy lezuhan egy táboro -zókat szállító repülőgép, és csak a gyerekek élik túl a balesetet. Egy lakatlan sziget partjára sodorja őket a tenger, ahol korán felismerik, hogy csak magukra számíthatnak, egyedül, felnőttek nélkül kell boldo -gulniuk. Golding azt örökíti meg, hogy a hosszú ideig tartó összezártság és elszigeteltség milyen lelki folyamatokat eredményez, hogyan oszlik meg az egész társaság, hogyan történhet az meg, hogy kedves, gyermeteg fiúkból gyilkosok lesznek. A csoport először vezetőt választ magának az idősebb fiúk közül, mely rögtön az együttélésük elején konfliktusforrás. Próbálnak kialakítani egy, a felnőtt társadalom mintájára működő közösséget, de korukból és kiszolgáltatottságukból kifolyólag sikertelennek bizonyul minden erőfeszítésük. A könyv nem megszokott gyermeki viselkedéseket mutat be, de úgy gondolom, hogy szélsőséges helyzetekben kialakuló természetes reakciókat ábrázol, melyeket hasonló körülmények között mindannyian átélhetnénk. A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel, valamint egy kétfős Szkéné színházjegyet. A megfejtéseket a keresztrejtveny@muhely.com e-mail címre várjuk április 4-ig. Előző feladványunk nyertesei: Aszalós Gábor, Liptay Balázs és Somogyi Farkas Pál REJTVÉNY AJÁNLÓ Magazin 7 6 4 5 2 9 1 7 5 2 4 6 2 8 8 5 2 3 2 4 9 1 4 1 8 8 3 9 MĦhely 2010. Balfá-cán Öreg Gólya népi neve Amper … Francis-co város Népszer Ħ játék- sárkány Gyógyí-tó Vörös-marty múzsája Süti jelz Ę je United States Auszt-rália egyik címer- állata 1. Hajlat Vágás Program nyelv Gyilkol 2. Sokszög része Baj, z Ħ r Error kód Állványt készít Bet Ħ t vés Kórház Szálloda-lánc Indiai fesztivál Lenéz egyne-m Ħ i Hím juh Varjú mondja Pusztíts! Festmény másolata Áram-er Ę sség Sportszer márka Foszfor Férfi 3. Dubai lakója … me Kate! F Ę városa Bagdad Alfa … szlogen Eau de parfume Örvös állat Német igen Grand Prix röviden Alta tensione 4. Hordoz-ható sz.gép Blokko-lásgátló Szavazz a kedvencedre! Szavazz a kedvencedre! Szeretnéd, ha a Te kedvenceddel készített inter -jút olvashatnád lapunk hasábjain? Szeretnél neki Te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg legkésőbb május 1-jéig a magazin@muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeretnél többet megtudni! A legtöbb szavazatot kapó művésszel interjút készítünk. Ráadásul egy szerencsés eljöhet velünk, és személyesen találkozhat kedvencével, akitől bátran kérdezhet is. Scallabouche Company: Moment House – A pillanat ház (Április 22-től 25-ig minden este 19 órától) Ez év áprilisában látható először a Szkéné Színház -ban a Moment House című előadás, amely a budapesti Scallabouche Company és a vermonti (USA) Firefly Productions koprodukciója. A Scallabouche Társulat 10 éve működik Magyar -országon Alexis Latham brit színház-rendező és improvizációs színművész irányításával. A Scallabouche Budapest egyetlen alternatív brit színházi társulata. A társulat elsősorban angol nyelvű előadásokat hoz létre, Magyarországon is népszerűsítve az improvizáció, helyzet- és stílus -gyakorlatok hagyományát. Egy férfi és egy nő állnak egy New York-i lakás ablakában, és egy budapesti falat néznek. Egy fiatal férfi lelép az útról Budapesten, és egyene -sen egy queensi autóba száll be. Egy férj elfordul a feleségétől az ágyban, és megmarkolja a szeretője gyűrött ruháját. Egy újszülött baba elhagyja végre az anyaméh börtönét, és kiúszik a száraz levegőbe, míg egy artista az ikertornyok közé kifeszített drótkötélen fekszik, és a szabadulásról álmodozik... A Scallabouche és a Firefly képességeik és egyéni stílusuk egyesítésével játsszák el ezt a sivár és komikus mai mesét, miközben vegyítik az angol és a magyar nyelvet. Komoly félreértéssel és kataszt -rofális eseményekkel kezdődik a történet, majd hallunk rossz akcentusokat, találkozunk az éjszakai bárok zavart publikumával, látunk álbajszokat és néhány régi géppuskát. A Moment House a dönté -seink által előidézett szakadásokat kutatja: amikor egy döntés hatására egy élet kettéválik, az identitás pedig egyszerűen felkel és elsétál. ","VIII. évfolyam 4. szám 16 MŰHELY • Magazin GOndOLatOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Fotó: Szabó Lázár Április 1. (20 óra) Pintér Béla és Társulata: Szutyok Április 2-3. (20 óra) Pintér Béla és Társulata: Korcsula Április 7-8. (20 óra) Pintér Béla és Társulata: A Démon Gyermekei Április 10-11. (20 óra) Pintér Béla és Társulata: A soha vissza nem térő Szkéné Színház programja Magyarország alulnézetből Kicsi vagyok én Egy átlagos hétköznap reggel. Rohanás. Leszállok a metró -ról, és megüti a fülem egy vékonyka hang. Mindenki hallja, hisz a kislány szinte ordítva énekli a tömegbe a jól ismert gyerekdalt. „..kicsi vagyok én, majd megnövök én…” Lépke -dek közelebb a hangforráshoz, kezdek jobban odafigyelni a dallamra, és ahogy élesedik a fülem egyre inkább kiveszem, milyen erőltetett, nehézkes kántálás valójában a kislány hangja. Mint aki már órák óta kötelességből énekel. Talán nem véletlen. Még pár lépés és megpillantom azt, amit talán sosem fogok elfelejteni. Egy asszony (valószínűleg hajléktalan), ül a mozgólépcső mellett, ölében a kislánnyal. A nőn kopott, koszos ruhák, előtte kis edény, benne pár száz forint. A kislány fején hatalmas kapucni, így az arcát nem lehet látni. A helyzet nyilvánvaló és megrendítő. Az ember szeretne segíteni. Nem az anyán. Ha egyáltalán az anyja az… Hallani történeteket, hogy csecsemővel ül az aluljáróban az asszony, odajön egy másik, átveszi a helyet, a gyereket, és attól kezdve ő koldul. Műszakváltás? Ezért. Én nem segítek neki. Nekik. A gyereken megesik a szívem és nem a világra haragszom, hogy vannak szegények. A nőre vagyok dühös. Szörnyen. Miért kell ezt csinálni? Hétköznap délelőtt a gyereknek iskolában a helye, és nem az aluljáróban kellene kéregetnie. Mocsokban kell felnőnie, és tíz év múlva ugyanezt csinálja majd. Kéreget. Koldul. Vagy leültetik rablásért. A rács mögött meleg van és ingyen ebéd. Mert ő azt hiszi. Szegényke nem tudja, hogy nincs ingyen ebéd, mert esélye se volt megta -nulni. Valaki fizet érte. Valaki megdolgozik érte, hogy ő ehessen. Ha szerencséje van, árvaházba kerül, gyermekotthonba vagy nevelőszülőkhöz. Talán van benne erő, kitartás és akarja valamire vinni. Még megtanulhat valamit, amivel a társada -lom hasznára válhat. Nincs rá sok esélye, mert lentről indult. Nagyon lentről. Villamosra szállok, de a fejemben egy vékony hang zümmögi, hogy „kicsi vagyok én, majd megnövök én…” dOBó OrSOLya A hétköznapok sűrűjében, a nagy nehézségekben is ott bújik mellettem, és sosem hagy magamra. Nem felejti el, hogy hová és kihez tartozik, nem szökik el mással. Amikor csak szeretném, ráér, és én vagyok az életében az egyetlen! Tőlem függetlenül el sem tudná képzelni az életét, megosztja velem mindenét és mérhetetlenül fontosnak tart! Ezen túl pedig, nekem is kell ragaszkodnom hozzá, bíznom benne, hogy kitart az oldalamon. Ügyes-bajos dolgaimhoz is rendelkezik mindig elég befogadó képességgel és elegendő kapacitással, még a legnehezebb perceimben is! Valahányszor csak megcsillan a külsején a napfény, felvillanyozza mások érdeklődését, és megcirógatja lelkük mélyét. Legyen még szűz, mert a használt már nem az igazi! Ha ránézek, töltsön el egy kellemes érzés, és érezzem még jobban magamat. Amikor ott virít mellettem, azt sugallja, hogy különleges személyiséggel rendelkezem. Így méláztam magamban, aztán szökkentem egyet és ott termettem a bejárat előtt. Nem tétováztam, hanem erősen megra -gadtam a kilincset, és benyitottam a bőrtáska-kereskedésbe. dunaI PétEr Én mindig is szerettem a 19-es és 49-es vonalán a régi, fapados villamosokat még az átkosból. Volt benne valami balkáni romantika, amikor az ember arra gondolt, hogy ugyaneze -ken a padokon utaztak a szüleink fiatalkorukban. Még az első csókom is egy üres 49-es kocsiban csattant el egy téli éjszakán. Szerettem a Stukákat, és fájt a szívem, amikor a Combinok térhódítása miatt eltűntek a Bartók Béla útról. Néha, amikor remízek előtt haladtam el, be-bepillantottam, de sosem láttam őket. Eltűntek, ahogy eltűnnek az évek, és velük minden, ami szép, ami jó, ami emberi. Fallaci jutott eszembe a művirággal, és Huxley a szép, új világgal. Közben valahol ott pihentek a kifogástalan állapotú Stukák, várva egy szebb jövőt, vagy egy gazdag műgyűjtőt. Nem tűnt fel senkinek, talán csak nekem. Az emberek csupán a számokat nézik egy villamoson, és hogy melyik kocsiba szállt fel az alkoholtól és vizelettől bűzlő hajléktalan. Az ülések, az ablakok, a padló vagy a csengetés a szocializmus -ból, csupán funkcionális csavarok a mindennapi kerékvágás -ban. Amíg jön valami sárga a síneken, addig nincs baj. Hogy UV, Tátra, Ganz vagy Combino, egyre megy. De a Stukák, azok mások. Ők emberéleteket láttak, és millió emléknek biztosítottak keretet. Igaz, nincs bennük klíma, de ha kinyitod az ablakot, az arcodba csap a tavaszi szél. Nincs bennük plüss üléshuzat, de nyáron, a szoknyás lábadon kacér piros csíkokat hagynak a pad lécei. Nincs bennük alacsony padló, de összemosolyoghatsz az idős nénivel, miután felse -gítetted a lépcsőn. És Istenem, még a csengetésük is más… Amikor a magyar ember nem látja, hogy mit hoz a holnap, mert a közélet botrányból botrányba rohan, kell valami, amit nem vehetnek el tőlünk. Emlékképeket a múltunkból. Kapcsot a volt és a lesz között. Valamit, ami átvisz a tegnap -ból a holnapba. Egy járatot, ami ugyanaz marad, bármerre is sodorja az utunkat a sors, vagy mi magunk. Egy utolsó biztos pontot, még akkor is, ha néhol rozsdásodik… KOcSIS BrIGI Az ideális Hová tűntél, Stuka? Csillagok hulltak, színes kavicsok. elfeledett múltak, különös alakok. Hagyd ott a porban, ne emeld fel őket. Figyeld hát halkan, a parti őrzőket. Nem mozdulnak, várnak, Naptól forró testük. Bár Földanyával hálnak, de égből fakad lelkük. naGy ZaLán Parti kövek "]