["MŰHELY www.muhely.com VIII. évf. 5. szám • 2010. április 12. BME körkép Előrelépés a létszám -korlát ügyében Megállapodás született a két PPP-s létesítmény, a Schönherz Zoltán és a Kármán Tódor Kollégium tűzvédelmi létszám -korlátjának emeléséről. Egy időben ezzel, pedig lezárult a büfépályázat is, és megnyi -totta kapuit a két diákszálló melegkonyhás kiszolgáló helyisége. Lapunknak Domján Zsolt PPP-s kollégiumi felelős nyilatkozott. 4. oldal Közelét Te is menthetsz életet! Az ördög sosem alszik, tartja a mondás, így nem árt felkészülni olyan szituáci -ókra, amikor elsősegélyt kell nyújtani bajbajutott embertár -sainknak. Sőt, ennél többről van szó. Mindez állampolgári kötelességünk is! 26. oldal Sport Tavaszi pingpong -csata Március utolsó hétvégé -jén került megrendezésre a Tavaszi Universitas Asztali -tenisz Bajnokság a hagyomá-nyoknak megfelelően a MAFC Sporttelep Gabányi László Sportcsarnokában. 28. oldal Magazin A kulisszák mögött Felgördül a függöny, a nézők izgatottan várakoznak, a művészek mély levegőt vesznek, az előadás pedig elkezdődik. De vajon mi történik a darab előtt, alatt és után a színfalak mögött? Sorozatunkban annak járunk utána, hogy egy koncert, egy színdarab vagy akár egy filmforgatás során mi van a kulisszák mögött. Kukkantsa -tok be ti is! 30 . oldal Egyetemi Hallgatói Képviselet 100. LAPSZÁM Egyetemi Hallgatói Képviselet lapja Budapesti Műszaki és Gazdaságtudományi Egyetem A BME balatonfüredi ingatlana több évtizede ad otthont a magyar tenger partján üdülni vágyó oktatóknak, dolgo -zóknak, hallgatóknak, és az itt működő MAFC Vitorlás Szakosztály is évről évre itt tartja foglalkozásait, versenyeit. Az idei év végén lejáró bérleti szerződés és a jövő kérdése egyre inkább foglalkoztatja az egyetemi polgárokat. Azonban keveset tudunk a kedvelt vízitelep történetéről. A magyar tenger északi partján lévő sport -telep tulajdonjoga 1957-ben került jutta -tás címén az Építőipari és Közlekedési Műszaki Egyetemhez (ÉKME). A jogot nem sokkal később, 1959-ben visszavonta a magyar állam, indokolva ezen lépését azzal, hogy „közület” számára nem lehet ingatlant juttatni, így az ÉKME mindösz -sze a terület használójává degradálódott. A Műegyetemi Atlétikai és Futball Club (MAFC) az 1958 áprilisában megtartott elnök -ségi ülésén foglalkozott a Vitorlás Szakosz -tály ügyével, mivel az egyetemi szakszerve -zet a MAFC megkérdezése nélkül hirdetett meg üdülést a sporttelepre. Az egyesület tiltakozott a döntés ellen, mivel a Haladás SE megszűnésével ez a szervezet vette át az ingatlan üzemeltetését azzal a feltétellel, hogy a területen üdültetés nem folytatható, és a vízitelepen csak sportolók, MAFC tagok tartózkodhattak. A szakszervezet bejelentette a két szobára kiterjedő üdültetési igényét, amely ellen a sportszervezet tiltakozott, indokolva lépését az amúgy is szűkös vízi sport lehetőségekkel. Folytatás a 2. oldalon Nagyító alatt A Balatonfüredi Vitorlás Telep Befizetési kötelezettsége keletkezett a rendszerben „Tisztelt Hallgató! Tájékoztatjuk, hogy befizetési kötelezettsége keletkezett a rendszerben: 3000 Ft összeggel vizsgáról távolma -radt 2009/10/1 félévben névvel 2009/10/2 félévben 2010.04.15. fizetési határidővel!” Sokan értetlenül olvasták a Neptunban a fen -ti sorokat, és a levelezőlistákat elárasztották a félinformációkon alapuló kétségbeesett, és olykor heves hozzászólások. Rozgonyi Eszter, az EHK juttatási-térítési ügyekkel foglalkozó referense se -gített nekünk az ügy tisztázásában, és a rémhírek eloszlatásában. Vizsgáról való távolmaradásra vonatkozóan idén három és félszer annyi különeljárási díjat rótt ki a Központi Tanulmányi Hivatal (KTH), mint az előző szemeszterben. Ez annak tudható be, hogy a 17/2007-es rektori utasítás 2009-ben módosult azt tisztázandó, hogy mi számít mulasztásnak egy vizsga esetében. Ezek az alábbiak: pótdíj kifizetésére kötelezhető, aki a vizsgaalkalmat a hallgatói információs rendszerben felvette, és a Tanul -mányi Ügyrendben megadott határidőig, vagyis előző nap délig nem lépett vissza. Ezen felül, ha a vizsga típusa a Neptunban nem Aláíráspótló vizsga, illetve ha a Vizsgajelentkezés táblában a Vizsgaeredmény mező értéke üres, vagy Nem teljesítette. Ezeknek a szigorításoknak a pontos betartása eredményezte azt, hogy idén az átlagnál jóval több diák kapott fizetési felszólítást. Rozgonyi Eszter arra figyelmeztetett, hogy noha a módosítás nagyon fontos, talán bizonyos esetekben nem elég rugalmas. Több esetben előfordult, hogy azért érkezett levél a hallgatóknak, mert bizonyos jegyeket nem arra a napra vezettek be nekik, amelyre jelent -keztek. Komoly problémát jelentett ezenkívül az az eset, amikor szóbeli és írásbeli vizsga teljesítése is szükséges volt, ám az eredményt csak az egyik időpontra írták be, így a rendszer azt jelezte, hogy nem jelent meg a vizsgázó. Folytatás a 2. oldalon Gyűjtsük szelektíven a szeme -tet, használjunk újrahasznosít -ható papírt és környezetbarát tisztítószereket, váltsunk ener -giatakarékos izzókra, és áram -talanítsuk a számítástechnikai eszközöket éjszakára – mindezt egyetemi szinten! Az Egyetemi Zöld Kör (EZK) a BME egyik öntevékeny szerveze -teként közel ötéves múltra tekint vissza. Az Egyetemi Hallgató Képviselet (EHK) támogatásával a majd’ 40 főből álló csapat rendsze -resen szervez környezettudatos -ságra nevelő programokat, például legutóbb a Zöld Tanszék elneve -zésű versenyt. Bár a házi vetélkedő ötletével kb. egy hónappal ezelőtt állt elő az EZK, a gondolat már tavaly megfo -galmazódott. A verseny szervezé -sének elgondolását tulajdonképpen maguk a tanszékek adták, mivel az elmúlt években számos alkalom -mal keresték fel az EZK-t azzal a kérdéssel, hogy hogyan tudnának környezetbarát irodaszerekhez és tisztítószerekhez jutni, hol érdemes beszerezni az újrahasznosítható papírt stb. Miután a beérkező kérdések egyre csak szaporodtak, a csoport úgy gondolta, hogy a segítségnyújtásnak egy rendezet-tebb, hivatalos és nyilvános formá -ját választják. A kör az EHK-val együtt csiszolta tovább a tervet, míg végül mindkét fél megelégedésére elkészült a végső változat. Ez egy a Műegye -temhez méltó és a jövőbe mutató kezdeményezés – értékelte a versenyt Keresztes Péter, az EHK elnöke. A Zöld Tanszék Verseny célja, hogy a környezettudatos működés szükségességére felhívják a figyel -met, támogassák és motiválják a zöld magatartást, illetve a már meglévő, és működő gyakorlatokat más szervezeti egységek számára is elérhetővé tegyék. Vincze Judit, az EZK elnöke szerint ez egy kiváló lehetőség arra, hogy a tanszékek felülbírálják a saját működésüket, és fenntarthatóbbá alakítsák át azt. Folytatás a 3. oldalon Melyik lesz a BME első (leg)Zöld(ebb) Tanszéke? 1% a BME hallgatóiért Kérjük Önt, támogassa a Műegyetemi Hallgatókért Alapítványt személyi jövede -lemadójának 1%-ával. Az alapítvány adószáma: 18036754-1-43 P ontosan 99 lapszámmal ezelőtt tettem egy ígéretet. Azt írtam a Műhely I. évfolyam 1. számában, hogy főszerkesztői levelekkel nem fogok helyet rabolni informatívabb írásoktól. Azonban engedtessék meg, hogy most mégis megtegyem ezt, annak apropójából, hogy ez a 100. lapszámunk. Hét éve folyamatosan tudósítunk, dicsérünk és bírálunk, kérdezünk és válaszokat közvetítünk. Ez a pár év egy olyan intézmény életében, mint a BME csupán egy csipetnyi időmorzsa. Mégis, ha ebben a csipetnyi kis morzsában született lapszámokra tekintek vissza, rádöbbenek, hogy akarva-akaratlan is „műegyetemi történelmet” írtunk és írunk… Szerencsés csillagzat alatt született meg a Műhely. Az egyre növekvő társadalmi információéhség és a reklámpiac egyre célirányosabb olvasói réteg keresése mind-mind hozzájárult ahhoz, hogy az akkori Egyetemi Hallgatói Képviselet szükségét lássa egy olyan egyetemi hallgatói lap alapításá-nak, amely rendszeres megjelenéssel és megbíz -ható tartalommal elégíti ki a BME polgárainak információs szükségleteit. A kezdeményezés olyannyira sikeresnek bizonyult, hogy a kezdeti havi megjelenést hamar felváltotta a kéthetes. Újságíróink ugyanis olyan mennyiségű informá -ciókat voltak képesek felszínre hozni, hogy azt már a havi lap képtelen volt befogadni. A folyamatos, erős szakmai alapokra helyezett munkának köszönhetően ma egy lapszám közel harminc különböző témát tárgyal az újságírói műfajok széles skáláját használva. Az a cikk pedig, ami kiszorul a papíralapú felületről, az az on-line újságoldalakon kap helyet. SZABÓ ZSOLT melléklet a 9-25. oldalon ","VIII. évfolyam 5. szám 2 MŰHELY • Folytatás az 1. oldalról. A vitás kérdést az ÉKME rektora, Rados Kornél 1959 februárjában hozott határo -zata döntötte el, miszerint a „ a telepet a mindkét budapesti műszaki egyetem hallgatóit és dolgozóit felölelő MAFC vitor -lás szakosztálya, az ÉKME szakszervezete és az ÉKME KISZ Bizottsága használja. ” A határozatban ugyan nem szerepelt, de a Rektori Tanácsülésen elfogadták, hogy a telepen sporttevé -kenységet végzőknek be kell lépniük a MAFC kötelékébe. A Balaton-parti ingatlan történetében változást jelentett a Veszprémi Járási Tanács azon döntése, amely-ben elfogadta az ÉKME és az Országos Ifjúsági Sport Bizottság (OISB) cserére irányuló kérelmét, így ennek értelmében a füredi telep táborozás jellegű üdülőépü -letének végleges haszná -lójául az OISB-t, míg a balatonboglári Csejtey utcai üdülő ingatlan esetében az ÉKME-t jelölte meg. A MAFC elnöksége 1960. június 7-ei ülésén jelentette be, hogy a füredi sporttelep teljes mértékben a MAFC tulajdonába került. Ennek okán 1964-ben kérelmezték, hogy az üdülőépületek cseré -jére hivatkozva a balaton -füredi telep kezelője az ÉKME helyett a „Budapesti Műszaki Egyetem /Atlétikai és Football Club/” legyen. A Veszprémi Járásbíróság helyt adva a kérvénynek, az akkoriban még két helyrajzi számon szereplő üdülőtelep egyik fele esetében (1327/4. h.sz.) a BME-t jelölte meg kezelőnek. A változtatásra az 1967. évi 14. sz. törvény -rendelet adott jogalapot, amely kimondta az ÉKME és a BME egyesítését, és a BME név hivatalos használatát. Egyetemünknek mint kezelőnek a bejegyzése azért aggályos, mert a korábbi OISB jogutódjának a MAFC tekinthető, ezáltal nem a BME, hanem a sportklub értelmezhető új kezelő -ként. A sporttelep helyrajzi számainak egyesítésekor a tulajdoni lapokon szintén a Budapesti Műszaki Egyetem (Atlétikai és Football Club)-ot, mint nem létező jogi személyt jegyezték be. Változást hozott az 1990. évi LXX. törvény, amely megvonta a társadalmi szervezeteknek az állami tulajdonú ingatlanokra vonatkozó kezelői jogát. A szervezeteket ezután ingye -nes használati jog illette meg azokra az ingatlanokra, amelyek kezelői joga e törvény folytán szűnt meg. A MAFC 1990-ben megkérte a Zárolt Állami Vagyont Kezelő és Hasznosító Intéz -ménytől az ingyenes haszná -lati jogot. Ezzel a telep felke -rült egy a későbbiekben hasznosítani tervezett ingat -lanokat tartalmazó listára. Nézőpontváltást hozott az újabb, 1996. évi LXV. törvény (sporttörvény), amely szerint sportcélú ingatlanok tulaj-donjogát ingyenesen szerez-hette meg többek között az a sportszervezet, amelynek kezelői jogát az 1990. évi LXX. törvény alapján vonták meg, de ingyenes használati joga fennállt, amennyiben 1996. december 5-ig a Kincs -tári Vagyon Igazgatóság (KVI) által meghirdetett lista alapján erre vonatkozó pályázatot nyújtott be. Török Imre, akkori gazdasági és műszaki főigazgató levélben tiltakozott a műegyetemi sporttelep ilyen célú pályá -zati meghirdetése ellen. Az üggyel kapcsolatban a KVI egyrészről elismerte a MAFC ingyenes használati jogát, illetve megalapozott -nak tekintette a BME tiltako -zását is. A probléma megol -dása érdekében tárgyalá -sokat javasolt. A hosszas egyeztetések eredményeként 1999. február 26-i dátum -mal a BME és a MAFC között megállapodás jött létre a telep üzemeltetésé-vel kapcsolatban, valamint egy szerződés a terület jogi helyzetének rögzítésére. 1999-ben a Körzeti Földhi -vatal a korábbi kezelő törlé -sével pedig a BME-t jegyezte be újként. Máig nem zárult le a haszná-lati jog bejegyeztetése, mivel az akkori gazdasági és műszaki főigazgató nem fogadta el a MAFC megren -delésére az igazságügyi szakértő által elkészített változási vázrajzot. A vitor -lázók a terület 1/3-ára, az eredeti vitorlás telep haszná -latára, a vitorlásházra, valamint a kikötőre a mai napig igényt tartanak. A balatoni ingatlan 1974 és 2002 között elsősorban az üdülni vágyó hallgatók, oktatók és dolgozók nyara-lási igényeit szolgálta, míg a vitorlástelep a sportolási lehetőségeket biztosította a műegyetemi érintetteknek. 2002 után az egyetem úgy döntött, hogy bérbe adja az üdülő épületét és a vitorlás -telepet. Annak állagromlása miatt azonban a sporto -lási feltételeket továbbra is biztosítani kívánja. Ennek értelmében a BME pályáza -tot írt ki a bérbeadásra. A nyertes pályázónak vállalnia kellett az üdülőépület teljes felújítását és az egyetem számára az éves bérleti díj megfizetését, továbbá a MAFC számára egy megállapodásban rögzített szolgáltatások biztosítását. Ezzel párhuzamosan a Vitor -lás Szakosztály saját szpon-zori forrásait felhasználva megépítette a teljes kikötői infrastruktúrát (cölöpözés, stégek meghosszabbítása, elektromos hálózat és vízvé -teli lehetőség kiépítése, meder-, valamint iszapkot -rás lebonyolítása stb.), és a bérbe adott üdülő üzemel -tetése mellett zavartalanul működött az évek során. 2010 végén azonban lejár a vitorlástábor és az üdülő bérleti szerződése. A jövő még bizonytalan, hiszen lehetőség nyílhat arra is, hogy a Műegyetem oktatói, dolgozói, hallgatói ismét használatba vegyék a területet üdülés, konferen -ciák szervezése, rekreáció és sportolás céljára. Vagy örökre búcsút veszünk a létesítménytől? SNEIDER ZITA Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Folytatás az 1. oldalról. A pót pót zárthelyik felvételé -nél is akadtak adminisztratív hibák, hiszen ha az adott alkal -mat kiíró személyek rosszul állították be a felmérés típusát, akkor a Neptun automatiku-san vizsgának könyvelte el az amúgy alapvetően évközi jeggyel záruló tárgyat. Végül pedig a BKV-sztrájk napjaira eső alkalmak elbírálásában is voltak eltérések a karok között. A referens ezért a hasonló esetek elkerülése érdekében a következő javaslatokkal élt: miden kérdéses esetben fel kellene venniük a tanszékek -nek a kapcsolatot a KTH-val, emellett pedig egy speciálisan a megajánlott jegyet szerzők számára kiírt vizsgaidőpont is orvosság lehetne a rendszer jelenlegi kisebb problémáira. Az idei különeljárási díjakat noha már kiírták, abban az esetben, ha valóban jogtalanul rótták ki a hallgatóra, akkor van lehetősége kérvényt írni a Neptunon keresztül. Ez jelentős könnyebbséget jelent a korábbi -akhoz képest, hiszen megkímél minket az órákig tartó sorban állástól Emellett a kérelmünk útja is sokkal jobban nyomon követhető, hiszen a státusza mellett sokszor azt is közli velünk a rendszer, hogy éppen melyik ügyintéző foglalkozik a problémánkkal. Rozgonyi azt ajánlja, hogy ha nem értünk egyet a KTH döntésével, akkor járjunk utána a kérdésnek: írjunk kérvényt, vagy menjünk be személyesen a Tanulmányi Hivatalba. Ezenkívül a Támpont Iroda is segítséget tud nyújtani, ha felkeressük. Attól pedig nem kell tartanunk, hogy a határ-idő lejárta után születik csak döntés: a KTH ugyanis rektori engedéllyel máris elérte, hogy a BKV-sztrájk és a Neptunban található Beszámít a vizsgába pipájának kivétele miatt automatikusan törlik a díjakat. Míg azoknak a hallgatóknak a listáját április 7-ig elektro-nikusan elküldik a tanszékek, akiknek rossz időpontra írták be a jegyét, vagy szóbeli/írásbeli vizsga miatt csak egyszer kellett az eredményt bevinni. MajEr MIlán Befizetési kötelezettsége keletkezett a rendszerben Nagyító alatt A Balatonfüredi Vitorlás Telep Fotó: Kasimova lena ","2010. április 12. 3 MŰHELY • BME körkép Pro Juventute Universitatis díj A Pro Juventute Universitatis díjat, más néven az Egyetemi Ifjúságért kitüntető címet idén is három olyan személy nyerte el, akik munkás-águkkal és te -vékenységükkel a legtöbbet tet -tek a hallgatókért, mind egye -temi, mind szabadidős életük szervezéséért, színezéséért. Ke -resztes Pétert, az EHK elnökét kérdeztük magáról a díjról, és arról, hogy milyen szempontok alapján esett a választás idén a nyertesekre. Az Egyetemi Hallgatói Képviselet minden év februárjában tesz javas -latot a Szenátusnak az 1992-ben alapított Pro Juventute Universitatis díj jelöltjeire. Átadása az ünnepi szenátusi ülésen történik, ahol a rektor személye-sen nyújtja át a díszokleveleket. A kitüntetéshez pénzjutalom is tarto-zik, melyet az EHK saját forrásból finanszíroz. Az idei díjazottak: Lévai Zoltán, a BME Közlekedés -mérnöki Kar sok szempontból is jelentős alakja, a Gépjárművek Tanszéken Professzor Emiritus és a Magyar Tudományos Akadémia doktora. Mindig is kiváló kapcso -latot ápolt a hallgatókkal, évtizedek óta szinte minden kari rendezvé -nyen találkozhatunk vele. Emellett az egyetem falai között egyedülálló interaktív jegyzeteivel példamuta -tóan oktatja a felnövekvő generáci -ókat. A második jelölt Csabay Bálint a BME KTH igazgatóhelyettese, az Építőmérnöki Kar Építészeti Ábrázolás Tanszék adjunktusa, aki elsősorban a Kari Hallgatói Képvi -seletek támogatásáért és segítésért vált érdemessé a díjra. Emellett ő is rendszeres meghívottja és részt -vevője a különböző kari rendezvé -nyeknek. A harmadik jelölt Boros Vazul okleveles építőmérnök, aki 2002-ben kezdte meg tanulmá -nyait a Műegyetemen. Többek között neki köszönhető az építő -kari mentorgárda létrejötte, amely a mai napig az egyik legfontosabb szerepet játssza az újonnan érkező diákok támogatásában, beilleszke -désében. Jelenleg Stuttgartban az egyetem munkatársa, ahol évről évre az odaérkező műegyetemis -ták beilleszkedésében vállal aktív részvételt. Keresztes kijelentette, hogy ez a díj elsősorban egy életpá -lyának, illetve hosszú évek alatt folytatott lelkiismeretes munkának az elismerése. Az egyetemi ifjúsá -gért kitüntető cím azért sorolható a legfontosabbak közé, mert az egyetemi közélet szervezése bizto -sítja a Műegyetem jövőjét. MajEr MIlán Folytatás az 1. oldalról. A nyolc hétig tartó versenyre a BME több mint 90 tanszéke közül bárme -lyik nevezhetett. A március 8-i jelentkezési határidőre összesen 12 adta be a nevezését. Kari szinten a legtöbb indulóval a GTK büszkélkedhet, a sor végén a VBK kullog, amely egyetlen versenyzőt sem indított… A szervezők elégedettek, véleményük szerint biztató az eredmény. A két hónapig tartó vetélkedő ideje alatt a tanszékek az EZK önkéntese -itől tippeket és segítséget kapnak ahhoz, hogy működésüket környezet -baráttá tudják tenni. A tanszékek munkáját egy ún. értékelő táblázatban hasonlítják majd össze, amely szempontrendszer a Zöld Kör honlapján, a www.ezk.bme.h u oldalon megtekinthető. Azok a tanszékek, amelyek a feltett 25 kérdésből 11-re igennel válaszolnak, elnyerik a Zöld Tanszék címet. A jók közül a legjobb pedig megkapja majd a Legzöldebb Tanszék díjat, amellyel több elismerés is együtt jár. Ezek közül az egyik egy emlékfa állítása az egyetemi campus területén, a másik jutalmat azonban a szervezők még titokban tartják. Az eredményhirdetésre május 17-én kerül sor. SZABÓ ORSOLYA Melyik lesz a BME első (leg)Zöld(ebb) Tanszéke? A Pro Juventute Universitatis díj 2010. évi díjazottjai Lévai Zoltán KSK Csabay Bálint ÉPK, KTH Boros Vazul ÉMK Fotó: Kasimova lena ","VIII. évfolyam 5. szám 4 MŰHELY • BME körkép Megállapodás született a két PPP-s létesítmény, a Schönherz Zoltán és a Kármán Tódor Kollégium tűzvédelmi létszámkor -látjának emeléséről. Egy időben ezzel, pedig lezá -rult a büfépályázat is, és megnyitotta kapuit a két diákszálló melegkonyhás kiszolgáló helyisége. La -punknak Domján Zsolt PPP-s kollégiumi felelős nyilatkozott. Miután tavaly több kiürítési gyakorlatot is tartottak a Schönherz Zoltán Kollégi-umban, a tervezett létszám -emelést a tűzoltóság első körben visszautasította. Azóta sikerült megegyezni, és a kollégiumban egyszerre benntartózkodók számát 1824 főben maximalizál -ták. Ebből 1054-en laknak a házban, tehát kb. 687 vendé -get fogadhatnak egyszerre. Ez már megoldja a külön -böző szakkollégiumos tanfolyamok, szakkörök, konditerembe járók problé -máját. Várhatóan nem kell soha többet senkinek sem arra várnia a portán, hogy kijöjjön egy vendég, és felszabaduljon egy hely. Azonban a rendezvények és bulik kérdését mindez még nem oldotta meg, ezért szüle -tett egy olyan terv, miszerint a házat „buli üzemmódba lehet kapcsolni”. Ez azt jelenti, hogy leválaszt -ják a földszintet, és vele a Földszinti Nagytermet (FNT) a kollégium többi részétől. Ekkor – a jelenlegi megálla -podások szerint – 580 ember tartózkodhat a program helyszínén, akik feltehető -leg valamilyen vonalkódos karszalaggal juthatnak majd be, hogy a bent tartózkodók száma ellenőrizhető legyen. Ilyen rendezvények várha -tóan csak szeptembertől lesznek, mert ehhez több átalakítást is véghez kell vinni. A földszinti lépcső -kijáratok ajtaja elektromág -nessel lesz zárható, melye-ket távolról is irányítani lehet. Emellett lehetővé kell tenni az alagsori beengedést a kollégisták számára, illetve át kell programozni a lifte -ket, hogy ekkor a földszinten ne álljanak meg. Természete -sen a kollégium többi részére ekkor is érvényes marad az 1824 fős létszámkorlát. A PPP felújítás előtt több, mint ezer fős rendezvények is voltak a Schönherzben, ahhoz képest ez az 580 kevésnek tűnhet, azonban a lehetőség adott a későbbi bővítésre. Tervben vannak további olyan célú beruhá -zások, hogy az FNT mögött újabb lépcsőket építenének ki annak érdekében, hogy több menekülési útvonalat biztosítsanak a bent tartóz -kodóknak, de az, hogy a régihez hasonló kétszintes bulik legyenek, a közeljövő -ben nem várható. Egyelőre tehát marad a földszint, ami előreláthatóan tele is lesz mindig. Domján Zsolttól megtud -tuk, hogy a Kármán Tódor Kollégiumban is sikerült a létszámkorlát növelése, aminek elsődleges feltétele volt, hogy három tűzsza -kaszra bontsák a földszintet. A jövőben megnagyobbít -ják továbbá az alagsorban az ajtókat, illetve nyitva lesz egy új menekülési útvonal is a belső udvar felé. Ezzel sikerült növelni az egyszerre bent tartózkodha -tók számát. Mindkét kollégiumot érinti, hogy a Hérosz lassan elfogadja azt a tervezetet, miszerint a nappali vendé -gek hajnali 4-ig bent tartóz -kodhatnak az épületben, ami új lendületet adna az éjszakákba nyúló együttes tanulásoknak, és a kisebb közösségi rendezvényeknek a PPP-s kollégiumokban. Március elsejével pedig hosszú várakozás után megnyitott a melegkonyhás büfé mind a Kármánban, mind pedig a Schönherzben. A pályázatot a Hérosz-MISZ Kft. nyerte el, ami magában foglalta a büfék üzemelteté -sét, és a bulik lebonyolítását is. A Kármán büféje szeren -csésebb helyen van, mivel nem kell a kollégiumba belépnie annak, aki oda érkezik, ezért várhatóan sok külsős is igénybe fogja venni azt, tekintettel a két nagy szórakozóhely, a Rió és a Zöld Pardon közelségére is. A Schönherzben a földszin -ten található a melegkony-hás büfé, illetve az emele -ten egy pult, amit szintén a Hérosz-MISZ fog üzemel -tetni, azonban a különböző körök is helyet kapnak majd. Megtudtuk, hogy az FNT felújítása és bulikra való felkészítése mintegy 8 millió forintot tesz ki, amiből a hangszigeteléseket, a pult és a színpad kiépítését, festése -ket, és a szükséges hangesz-közök beszerzését fizetik. HIdasI PétEr Előrelépés a létszámkorlát ügyében Március végén hirdették ki az Egyetemi BME Ösztöndíj pá -lyázatok eredményét, amellyel az Egyetemi Hallgatói Képvise -let (EHK) célja, hogy támogas -sa a kiemelkedő szakmai tevé -kenységet folytató diákokat. Az ösztöndíj kapcsán a témában illetékes Medvey Ádám EHK képviselővel beszélgettünk. Az Egyetemi BME Ösztöndíj idén lényeges változtatáson ment keresz -tül: mostantól tisztán szakmai és nyelvi teljesítménnyel lehet megpá -lyázni, illetve kikerült a figyelembe vett szempontok közül a sport és a közéleti kategória. Az ösztöndíjban minden osztatlan, alap-, mesterkép-zésben résztvevő, nappali tagozatos hallgató részesülhet, aki az utolsó aktív félévben kiemelkedő tanul -mányi, szakmai, tudományos vagy nyelvi tevékenységet folytatott. Feltétel továbbá, hogy a pályázó előző aktív félévének tanulmányi átlaga elérje a 4,0-t. A pályázatot az Egyetemi Hallga -tói Képviselet írja ki, koordinálja, és bírálja el. Öttagú bizottság végzi a dokumentumok átvételét, majd az eredményről maga az EHK mint testület dönt. Az elbíráláson a bizottság tagjaival együtt, a pályázó is részt vesz. Medvey elmondása szerint az idei évben a jelentkezők nagy része kimagasló, 5,0 körüli átlaggal bírt! A 2009/2010-es tanév tavaszi félévében 25 beérkezett pályázatot bírált el az EHK, amely -ből összesen 13 diák nyerte el az ösztöndíjat. Az összegeket havi juttatásként kapják meg a nyerte -sek. A jutalom mértéke az elért pontszám függvényében változik, amely pontokat az EHK megadott irányelvek alapján ítél oda. Mint az interjú során megtudtam, az Egyetemi BME Ösztöndíj össze -gének nagysága a Köztársasági Ösztöndíjjal vetekszik. Az idei évben a legtöbb pontot hazai vagy nemzetközi publiká -ciókból sikerült begyűjteniük a jelentkezőknek. Ebben az esetben a kutatási anyag idegen nyelven, külföldi újságban vagy konfe -rencián jelenik meg. Ezenkívül voltak szakkollégiumban, szakmai tevékenységet végző, tanulmányi versenyen részt vevő hallgatók is, valamint öten felsőfokú nyelvvizs -gát tettek. A legtöbb eredményes pályázó a Vegyészmérnöki és Biomérnöki Karról került ki, őket követték a Villamosmérnöki és Informa -tikai Kar tanulói, de kerültek ki nyertesek az Építészmérnöki, Gazdaság- és Társadalomtudomá-nyi, illetve a Közlekedésmérnöki Karról is. döMőK rIta Jutalmazták a hallgatók szakmai tevékenységét Az Egyetemi BME Ösztöndíj nyertesei NEPTUN KAR PONT ÖSSZEG Ft/hó V8L1LF VIK 57 57 000 T7BRPE VBK 48 48 000 VPM1OC VBK 42 42 000 MUNRIO VIK 41 41 000 A187F7 VBK 35 35 000 EXW0YX VBK 31 31 000 LZGWZJ ÉPK 27 27 000 CZZVMT VIK 26 26 000 ETRM2V VBK 24 24 000 V96FM3 GTK 24 24 000 JH8LKM KSK 23 23 000 U4889A VBK 22 22 000 HA1L3Q VIK 17 17 000 A Műegyetem Hallgatói Külügyi Testület (HKT) ötödik alkalom -mal rendezte meg a BME Külügyi Börzét. A minden szemeszterben megszervezett esemény célja, hogy összegyűjtse a hallgatók számára elérhető külföldi ösztöndíjakat, szakmai gyakorlatokat, pályá-zati és utazási lehetőségeket. Az idén március 31-én megrendezett programon előadást tartott Lynette M. Behnke, az Amerikai Egyesült Államok budapesti konzulja és Litkei Kornélia, a Fulbright Tanácsadó Központ vezető oktatási tanácsadója. Prezentációjában Behnke ismer -tette, és egyben népszerűsítette is az ösztöndíjaikat és nemzetközi programjaikat, míg a tanácsadó a Fulbright Programról beszélt, amely az egyik legfontosabb, az amerikai kormány által szpon-zorált nemzetközi oktatási csere-program. A konzul kiemelte, hogy évente mintegy 600-700 ezer diák érkezik az Egyesült Államokba a továbbtanulás, áthallgatás céljával, a legtöbben Indiából. Az ösztöndíj nem olcsó; a bemutatott statiszti -kai adatok szerint a kiutazó diákok átlagosan 16000 és 46500 amerikai dollár közötti összeget költenek a tandíjra és a megélhetésre egy tanévben, amelyet főleg családi és személyes forrásból finanszíroznak. A pályázók körében legnépszerűbb szakirány az üzleti és menedzs-ment, de sokan jönnek nyelvta -nulás céljából is. Az USA iránt érdeklődők további információkat az alábbi honlapokon találhatnak: www.fulbright.hu/advising ; www.americancorner.h u; www.educationusa.state.gov. MarKoVIts ZIta Az V. BME Külügyi Börze Honnan jönnek? Top 5 ország a 2008/2009-es tanévben Ország Tanulók India 103 260 Kína 98 510 Dél-Korea 75 065 Kanada 29 697 Japán 29 264 Mit tanulnak? Top 5 szakirány a 2008/09-es tanévben üzleti és menedzsment 20,6% mérnöki 17,7% fizika és élettudományok 9,2% társadalomtudomány 8,5% matematika és számítástechnika 8,4% intenzív angol nyelv 4,2% Fotók: Kiss Imre Fotó: tóth Máté ","2010. április 12. 5 MŰHELY • BME körkép A Demján Sándor Alapítvány Szociális Ösztöndíjáról lapunk több ízben is beszámolt már. Ez a segítség azokat a nappali ta -gozatos hallgatókat illeti meg egy éven át, akik szociálisan hát -rányos helyzetűek. A tavaszi félévre az alapítvány újabb lehető -séget hirdetett meg, a Demján Sándor Utazási Pályázatot. A fel -hívás azoknak szól, akik szintén hátrányos szociális helyzetűek, illetve tanulmányaikat a tavaszi félévben külföldön folytatják. A pályázatokat már decemberben leadták a hallgatók, pénzt azon -ban még senki nem kapott. A Műhely kérdéseire Rozgonyi Esz -ter EHK képviselő adott választ. „Az Egyetemi Hallgatói Képviselet pályázatot hirdet a Budapesti Műszaki és Gazdaságtudományi Egyetem szociálisan rászorult, külföldi ösztöndíjban (pl. ERASMUS) részesülő hallgatói számára.” – jelent meg az EHK felhívása a www.ehk.bme.hu-n, az őszi félév végén. „Pályázhat minden, a BME-n nappali képzésben résztvevő, a 2009/2010-es tanév tavaszi félévében aktív státuszú hallgató, aki a 2009/2010-es tavaszi félév folyamán a BME-n is meghirdetett ösztöndíj keretein belül külföldi tanulmányokat folytat.” Rozgonyi Eszter EHK képviselő kérdésünkre elmondta, a pályázatok lebonyolításáért, a szociális alapú rangsorolásért a hallgatói képvise -let volt a felelős, azonban az elbírálás már nem a testület hatásköre, hanem a Demján Sándor Alapítványé. Egyetemünkről 27-en pályáztak az ösztöndíjra, akik havonta 100 eurós ösztöndíjban részesülhetnek majd – a külföldön töltött féléveik számának megfelelően – ha elnye -rik ezt a támogatást. Az Egyetem ezen célra felhasználható kerete 57 millió Ft, amelyből a fel nem használt összeg átvihető a következő évre/ félévre. Azaz várhatóan ez sem egyszer meghirdetett pályázat lesz. Az EHK januárban továbbította a pályázati anyagokat az Alapítvány felé, ugyanakkor ők csak a napokban értesítették az Egyetemet az eredmény -ről. Mind a 27 pályázó elnyerheti az ösztöndíjat, de még vannak kisebb elvégzendő adminisztratív teendők a támogatási szerződések megköté -séig. A lehető leghamarabb felvesszük a hallgatókkal a kapcsolatot, hogy ezek az utolsó akadályok is elhárulhassanak az ösztöndíj folyósítása elől – mondta Rozgonyi. BoGnár lIZa Veszíts el egy könyvet! Március 25-én Könyvtárunk számos könyvet „veszített el” a Műegyetem területén. Mindezt azért, mert idén az egyetem könyvtára (BME OMIKK) is csatlakozott a Veszíts el egy köny -vet! játékhoz. A Veszíts el egy könyvet! játék 2008. március 25-én indult az orosházi Justh Zsigmond Városi Könyvtár kezdeményezésére. Az elmúlt két évben mintegy kétezer könyv került el hazánk különböző pontjáról, majd bukkant fel a világ számos helyén. Volt olyan kötet, mely Kecske -métről Párizson át egészen Ausztráliáig jutott. Idén a nagy könyvelvesztő napon 13 kötet várta a BME különböző forgalmas pontjain a sorsát. Ha nem Ön volt az a szerencsés, aki megtalálta valamelyiket, akkor se keseredjen el, mivel a játék célja éppen az, hogy az elveszett regényt a megtaláló elolvassa, majd maga is elveszítse, hogy aztán valaki újra megtalálhassa. Minden elvesztett könyvet a veszitsel.konyvtar.hu oldalon regiszt-ráltunk, valamint egy elvesztési nyilatkozattal láttuk el, amely tartal -mazza a játék szabályait. A szerencsés megtaláló szintén ezen az oldalon regisztrálhatja a könyv megtalálását, majd újra elvesztését. Ezen a módon követhető nyomon a könyvek útja. Reményeink szerint sokaknak szereztek és fognak még örömet szerezni az újra és újra felbukkanó utazó könyvek, melyeket az Ulpius, a Gondolat és a Jaffa Kiadók bocsátottak rendelkezésünkre. A játékról bővebb információ, ill. az elveszített könyvek listája az alábbi oldalon található: http://www.omikk.bme.hu/ Várva várt forintok „Míg a Műegyetem régi hajlé -kában volt, addig az ifjúságnak nem nyílhatott alkalma, hogy a laboratóriumokban és rajz -termekben elfáradt testét üdí -tő sporttal felfrissítse. Amikor lágymányosi telepére átköltö -zik, a mellette folyó fejedelmi Duna szinte csábítja a műegye -temi ifjúságot az evezésre.” Ennek a csábításnak nem tudott ellenállni az a 19 hallgató, akik 1910. április 16-án megalapítot -ták a Műegyetemi Evezős Clubot. Az egyesületet egy tanár elnök és egy ifjúsági elnök irányította. Már ezen a nyáron félszázan eveztek naponta, így 1911-ben beneveztek a fővárosi regattára is. Ekkor még nem, de a rákövet -kező évben már a Műegyetem csapata nyert! A klub életében jelentős szerepet játszott mindkét világháború. Az első idején a fronton harcoló tagjaik számára klubhíradót szerkesztettek és juttattak el az itthon maradottak. Néhány zavaros év után 1921-ben már ismét regatta győztes a MEC csapata. A tagsági díjakon felül az egyetem is igyekezett támogatni a klubot, pl. alapításának 15. évfordulóján egy ezüst serleget adományoztak vándordíjként. A II. világháborúig a klub folya -matosan működött. 1943-ban 62 tagja volt, akik a mai Auditórium Maximum katedrája helyén álló téli tanmedencében evezhettek, a klub csónakháza (40 hajóval) és hajójavító műhelye pedig a K épülettől északra állt (a II. világ -háborúban elpusztultak, ill. átépí -tették azokat). Ekkor kihever -hetetlen veszteség érte a klubot, amely az 1980-as évekig nem is működött. 1989-ben alakult meg a jogutód közhasznú egyesület, amely a mai napig szolgálja az egyetemi diáksportot, és eredmé-nyeivel növeli a BME jó hírét. A nemcsak a sportban kimerülő klubéletről sajnos szinte semmi -lyen forrás nem maradt fenn. Annyit tudunk, hogy rendsze-resen jótékonysági célú társasági eseményeket rendeztek bevéte -leik növelése érdekében. Ezek voltak a MEC-teák, sőt 1936-os álarcosbáljukról megmaradt egy archív filmfelvétel. Azt is sikerült kideríteni, hogyan gazdagítot-ták a budapestiek nyelvét: a smec-kert kifejezés arra utalt, hogy egykor a MEC kertjében „smaciztak” azaz csókolóztak a fiatalok… BatalKa KrIsZtIna 100 éves a műegyetemi evezősport Nem csoda hát, hogy a Szonda Ipsos által elvégzett országos méretű közvélemény-kutatás éppen azt az eredményt hozta, hogy a fiatalok a legtoleránsabbak a problémásabb társadalmi csoportokkal szemben. A kutatás nemcsak a fent említett, mondhatni „hétköznapibb” területekre tért ki, hanem ugyanúgy vizsgálta a cigányok, bevándorlók, munkanél -küliek és hajléktalanok iránt tanúsított toleranciát, intoleranciát is. Nem meglepő módon, kortól függetlenül az állandó kábítószer-fogyasztókat tekinti a társadalom a legnagyobb problémának, míg második helyen az alkoholisták állnak. Utolsó helyre kerültek a dohányosok, őket fogadjuk el a legkönnyebben, a többi csoportot pedig elviseljük, „ez van” – jelszóval. Nem igazán ért meglepetésként, hogy a fiatalok a társadalom legtolerán -sabb lényei, hiszen mi már más szellemben, más világban nevelkedtünk/ nevelkedünk, mint eleink, arról nem beszélve, hogy mindenkinek megvan a maga kis stiklije, nagyobb „elmeroggyanása” vagy éppen olyan tulaj -donsága, melyről ő maga nem tehet. Alkohol, drog, cigi, ezek a legáltalá -nosabb problémák. De nem egy diák ment már ki külföldre tanulni, ahol nem fogadták őt a legszívélyesebben, és tudja már, milyen kirekesztettnek, megvetettnek lenni, csak azért, mert más ország szülöttje vagy. Itt a BME-n is megfordulnak a különféle országokból ideáramló diákok, ám ez nem lenne lehetséges, ha mi magunk nem fogadnánk el őket. De visszatérve az általánosnak vett problémákhoz: legtöbbünk távol áll a „szent” minden válfajától, és innentől kezdve semmi jogunk ahhoz, hogy másokat bármilyen módon elítéljünk, megbélyegezzünk. Persze, az ember önmagától is sokat változik, megtanul elviselni ezt-azt, mert mi mást tehetne, ha egyszer semmi bántódás nem éri ezektől a csoportoktól. De amikor a normális személyiségfejlődéshez hozzájárul az a tudat is, hogy mi magunk sem vagyunk szentek, akkor azt is megtanul -juk, hogy a szimpla elfogadás mellett miként kell lapítani is. Tolerancia és lapítás NÉZŐPONT CsEtő GEorGIna Tolerancia hangoztatása ide vagy oda, min -denkinek vannak nehezebb időszakai, ami -ket ki-ki a maga módján próbál túlélni, megoldani, elviselni. Legtöbbünk dohány -zott már, nyúlt alkoholhoz, droghoz, és még sorolhatnám. Az élet nem habos torta, ezt már mindannyian megtapasztaltuk. BME-OMIKK aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Internship! 700 HUF/h plus premium We are looking for a mechanical engineer or architect university student, who is minimum in fifth Semester. Start working: immediately Worktime: after agreement, part-time job, min. 4h/day and min. 3days/week Reqirements: - Full-time course student status - Good communication and english language skills - Affinity for market research - Ability to work in a team, Positiv and „I can do” attitude - Good MS Office skills Details: The Pacticant will built a Database gro-unded for Marketsearching related to projects. She/He also will keep and build contact with the market. The job intervi-ew will be arranged in english. Programozókat keresünk! 1000 Ft/óra Munka kezdés: azonnal Munkaidő: egyeztetés szerint Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság - Kiszámítható munkavégzés - Szükséges programnyelv: PHP, MYSQL - Referencia csatolása a jelentkezésben - Telefonos elérhetőség megadása Titkárnőt keresünk! 550 Ft/óra Munka kezdés: azonnal. Munkaidő: hétfőtől-csütörtökig: 8:30-16:30, pénteken: 9:00-15:00. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kommunikációs készség. - Word, Excel, Acces ismeretek. - Heti min. 15-20 óra munkaidő vállalása. - Önéletrajz, arc- és egész alakos fénykép csatolása a jelentkezéshez. Árufeltöltés! 470 Ft/óra Munka kezdés: folyamatos Munkaidő: beosztás szerint, 06-14, 14-22, 22-06 óra között Feltételek: - Nappali tagozatos hallgatói jogviszony - Eü könyv - Jó kondíció, kitartó munkavégzés - Telefonos elérhetőség megadása Munka részletei: Áruházban polcfeltöltés, árurendezés Pénztárosi munka! 500 Ft/óra Munka kezdés: folyamatos Munkaidő: beosztás szerint, 06-14, 14-22, 22-06 óra között Feltételek: - Nappali tagozatos hallgatói jogviszony - Eü könyv - Kitartó munkavégzés, szorgalom - Telefonos elérhetőség megadása Munka részletei: Pénztárosi feladatok áruházakban ","2010. április 12. 7 MŰHELY • Hirdetés Magyarország legnagyobb szoft -verháza * , az evosoft Hungary Kft. 15. születésnapja alkalmából nyílt napon látja vendégül az érdeklő -dő hallgatókat. A rendezvényről dr. Várady Pétert, az evosoft ügy -vezető igazgatóját kérdeztük. Miért tartod fontosnak, hogy ezt a kerek évfordulót ne csak a munkatár -sakkal, hanem diákokkal is megünne -peljétek? Úgy gondolom, hogy az ünnep-lés, történjen bármilyen apropó okán, mindig jó dolog. Egy válla -lat életében az idő és az évek múlása általában a tapasztalatok és kompetenciák növekedését és mélyülését jelenti. Mi az elmúlt másfél évtized során egy néhány fős vállalkozásból – nevezhetjük akár garázscégnek is – Magyar-ország meghatározó szoftver -házává váltunk. A növekedést nemcsak a foglalkoztatottjaink száma, hanem szakmai területe-ink egyre szélesedő palettája is jól szemlélteti. Bátran kijelent -hetem, hogy szakágazataink-nál szinte kivétel nélkül igen színvonalas, innovatív kutatás-fejlesztési feladatokat tudunk kínálni munkatársainknak. Az evosoft alapítói között annak idején korábbi BME-s egyetemi oktatók és friss diplomások voltak, és persze a többi munka -társunk jelentős része is ezen az egyetemen végzett. Mivel cégünk legfontosabb értéke az emberi szürkeállomány, kollegáink szaktudása és kreatívitása, ezért a friss tehetségek keresését mindig is szívügyünknek tekintettük. Épp ezért a kezdetek óta szoros kapcsolatot ápolunk az egyetem-mel. Az együttműködés szakmai és kevésbé szakmai vonalon is sikerrel működik: a Schönherz Qpa, a Simonyi Konferencia és a Gyűrűavató Szakest támogatása mellett saját előadás-sorozatot is tartottunk az érdeklődő hallga -tóknak, ahol az evosoftos fejlesz -tések világába nyertek bepillan -tást a diákok. Mire számíthatnak a Nyílt Napra látogatók? Az április 21-i rendezvé -nyen testközelből szeretnénk bemutatni, pontosan mivel is foglalkozunk. A Nyílt Napon minden üzletágunk bemutatja a hozzá tartozó konkrét fejlesztési témákat, projekteket, és a munka során alkalmazott eszköztárat is. A szakmai témákon túl az evosoft híresen jó munkahelyi légkörét is megtapasztalhatják a diákok, és megnézhetik, milyen munkakö-rülmények között dolgozunk nap mint nap. Köszönetképp a részvé -telért, több nagyobb értékű nyere -ményt fogunk kisorsolni a látoga -tók között, akik a nap végén egy állófogadással egybekötött kötet -len beszélgetésen számolhatnak majd be a nálunk szerzett tapasz -talataikról, benyomásaikról, illetve feltehetik kérdéseiket is. A programot úgy állítottuk össze, hogy átfogó képet kapjanak az evosoftról a hozzánk ellátogatók. Hogyan tudják jelezni a részvételi szándékot az érdeklődők? Hogy mi is megfelelően felké -szüljünk, és mindenki számára elegendő étellel, itallal (és borral) készülhessünk, a részvételi szándékot a nyiltnap@evosoft.com címen kérjük jelezni április 17-ig. Bővebb információt e-mailben küldünk majd a jelentkezőknek. Várunk Mindenkit szeretettel! *A Budapest Business Journal független rangsora szerint, a szoftverfejlesztésből származó árbevétel alapján nIKa líVIa HR és marketing referens Nyílt Nap Magyarország vezető szoftverházánál Mérföldkövek az evosoft Hungary Kft. elmúlt 15 évéből 1995 Közel egy tucat munkatárs részvételével megalakul az evosoft Hungary Kft.; ebben az évben érkezik az első megbízás a Siemenstől. 1997 Az eddigi legnagyobb, mintegy húsz főnek munkát biztosító fejlesztési feladat érkezik a vasúti automatizálás terüle -téről. 1999 A sikereknek köszönhetően már közel 50 fő a cég létszáma. 2000 Ettől az évtől kezdve orvostechnikai fejlesztések kerülnek a céghez, mely máig az egyik húzóágazata cégünknek. 2003 Automatizálás- és hajtástechnikai megrendeléseink és kompetenciáink jelentős erősödésnek indulnak. 2004 A Hewitt „Legjobb Munkahely”-felmérésen 4. helyezés a hazai kis- és középvállalatok között 2005 „Családbarát munkahely” díj elnyerése 2006 A Siemens AG többségi tulajdonába kerül a vállalat, ennek köszönhetően kulcsfontosságú témákat kap a Siemens K+F tevékenységében, CMMI 3-as szint megszerzése. 2007 Évente kb. 1 milliárd forinttal nő az árbevétel. 2008 Az evo-csoport összlétszáma meghaladja az 1500 főt. 2009 Agilis fejlesztési módszertanok (SCRUM) bevezetése. 2010 Magyarország vezető szoftverháza, piacvezető a Németország felé történő szoftverexportban (a BBJ listája alapján). ","VIII. évfolyam 5. szám 8 MŰHELY • Kapun kívül A tanulási időszak végeztével egyértelműen több diák szánja rá magát a munkára, mint a sze -meszter alatt. Nagyobb részük a bulikra és kikapcsolódásra gyűjt, de sokan gondolnak már a jövőjükre és a szakmájuk -nak, szakterületüknek megfe -lelő állást keresnek. De hogyan és mikor kezdjünk el keresni? Legegyszerűbb dolga azoknak a diákoknak van, akik csak a szóra -kozásukat szeretnék finanszírozni, és nem válogatnak a feladatok között. Számukra a legkönnyebb valamely iskolaszövetkezetet felke -resni, regisztrálni, és ott munkát vállalni. Ezek általában internetről is elérhetőek. Van olyan, ahova elég a honlapon keresztül jelentkezni, és már ott ki is választható a szimpa -tikus állás. Azoknak, akik elmen -nek a központokba, megvan az az esélyük, hogy még az internetre kerülés előtt elcsípnek egy jó lehetőséget. A szövetkezetek elvár -ják, hogy a jelentkező rendelkezzen érvényes nappali iskolalátogatási igazolással, saját bankszámlaszám -mal – ahová a fizetésüket utalhat -ják –, adószámmal, TAJ-kártyával, személyi igazolvánnyal és lakcím -kártyával. Általában regisztrációs vagy belépési díjat kell fizetniük, ami 500-1500 Ft-ig terjedhet, ezt egy jól működő helyen az első fizetésből automatikusan vonják le. Fontos tudni mikor szeretnénk kezdeni, mivel a munkák egy része – pl.: szórólapozás, újságolvasás látványosan – máris aktuálissá válik a jó idő beköszöntével. Viszont, aki fesztiválra vagy táborba jelent -kezne, azok ráérnek június elején kilincselni. A fentieken kívül még azt kell szem előtt tartani, hogy meddig szeretnénk egy adott helyen dolgozni, hiszen ezek a diákmun-kák 1 héttől akár 3 hónapig is leköthetik a dolgozókat. A másik út a nyári gyakorlat és szakmai munkák, amelyhez minél korábban el kell juttatni a cégek -hez az érdeklődésüket felkeltő önéletrajzunkat, hogy utána ők keressenek meg minket. Itt viszont a választott szakmai területen nagyon jól kell teljesíteni, hogy a további kapcsolatot kamatoztatni tudjuk. GalI IstVán MárK A friss diplomások kezdő bérigénye és az elfogadhatónak tartott fize -tések nagysága jelentős különbsé -get mutat. Az Educatio Társadalmi Szolgáltató Nonprofit Kft. egy fel -mérést készített azzal kapcsolatban, hogy a diplomás pályakezdő fiatalok mit tartanak reális kezdő bérnek és mennyi a megélhetéshez szükséges -nek vélt átlagkereset. A Diplomás pályakövetés-kutatás hallgatói motivációs vizsgálat egyér -telműen rámutatott, hogy a diplomá -val remélt magasabb fizetés vonzóvá teszi a továbbtanulást. A válaszokból az derült ki, hogy a reális kezdő bérek nagysága körülbelül ötvenezer forint -tal kevesebb, mint amennyi a megél -hetéshez szükséges lenne a fiatalok szerint. Az is megállapítható, hogy a fővárosban végzett hallgatók húszezer forinttal magasabb kezdő bérrel rendel -keznek, mint a vidéken tanult társaik, emellett körülbelül ennyivel magasabb is az általuk megfelelőnek tartott kezdő fizetés. Tehát a lakóhelyeket illetően is különbség mutatkozik. A fővárosban a legmagasabb, majd a kisebb városok, települések felé haladva, csökken a vélt és a megfelelőnek tartott bérigény. Ignácz Szilviát , a Karrier Iroda munkatársát kérdeztem arról, hogy készült-e mostanában a bérigé -nyekkel kapcsolatos felmérés? A Karrier Irodának jelenleg nincs napra -kész és friss felmérése ezzel a témával kapcsolatban. Azonban a Diákközpont rendelkezik ilyennel. Legutóbbi felmé -résünk az alábbi címmel készült: A 2007-ben végzett évfolyam felmérése és a 2005-ben végzettek utókövetése. Ebből a felmérésből az derült ki, hogy a BME költségtérítéses hallgatói jóval magasabb munkajövedelemről tettek említést, az egyes karok közül pedig a Gazdaság- és Társadalomtudományi, valamint a Villamosmérnöki és Informa -tikai hallgatói jeleztek magasabb értéke -ket. A két nem közötti eltérés mintegy tízezer forint volt a férfiak javára. A felmérések alapján megállapítható tehát, hogy a jelenlegi helyzet szerint a valós bérek nem fedik a pályakezdők által elvárt keresetek nagyságát. naGy líVIa Tíz évvel a Bologna Deklaráció megfo -galmazása után, mely nyomán kialakult az Európai Felsőoktatási Térség, benne pedig a háromkörös: alap-, mester és doktori képzésre épülő rendszer, 2010. március 11-én és 12-én Budapest és Bécs tartott közös konferenciát, ahol az euró -pai felsőoktatás vezetői megvizsgálták az eddig elért eredményeket, illetve a szükséges reformokról tárgyaltak. A bolognai folyamat a világban folyó versenyre reagál, az európai térségnek a délkelet-ázsiai régióval és Észak-Ameri -kával kell lépést tartania – mondta Hiller István,  az Oktatási és Kulturális Miniszté -rium vezetője. Ugyanakkor hozzátette: nem dogmaszerűen kell végigvinni a tíz évvel ezelőtt megfogalmazott elveket. A reformokról és a modernizáció szükséges -ségéről beszélt Androulla Vassiliou oktatá -sért felelős uniós biztos is. Szerinte az EU-n belül az Erasmus és a Tempus program jól működik a hallgatók esetében, viszont az intézmények szintjén nem éri el a kellő hatást. Kifejtette továbbá, hogy a felsőok -tatási térség célja, hogy 2020-ra, 20 száza -lékra növelje a külföldön tanuló hallgatók számát. A finn oktatásért felelős miniszter szerint: az adminisztráció helyett a minőség javítására kell helyezni a hangsúlyt. A német tárcave -zető a konferencián javaslatként fogalmazta meg, hogy érdemes a rendszer bizonyos elemeit megfontolni és újragondolni. Talán több kurzust és hosszabb időtartamú képzé -seket kellene kialakítani – mondta. Ezzel a gondolattal a legtöbb vezető és az Európai Diákok Egyesülete is egyetértetett. Számos országban nehézséget jelent, hogy sok négy éves képzést most hat félévbe kell belesűríteni. Ausztriában ennek a problémá -nak az orvoslására külön szakmai csoportot hoztak létre. A kétnapos konferencián felmerült továbbá az a gondolat, hogy az alap- és mesterkép-zések mellett köztes lehetőségeket kellene kidolgozniuk az országoknak, mellyel az élethosszig tartó tanulásban részt venni kívánó diákok számára teremtenének széle -sebb lehetőségeket. Valamint szó esett az alapok, így a tanárképzés fontosságáról, hogy a frissen végzett tanítók már az új rendszer ismeretében készítsék fel a követ -kező generációkat a továbbtanulásra. A konferenciát egy 13 pontból álló deklaráció zárta. Ezekben együttműködésre sarkallják a térségben dolgozó kormányokat, felsőokta -tást és munkaerő-piacot úgy, hogy közben hangsúlyozzák a kulturális és nyelvi sokszí -nűség megőrzésének jelentőségét. A minisz -terek javasolják, hogy a bolognai rendszer bevezetése mellett hagyják meg az intéz -mények autonómiáját. Támogatják a jelen gazdasági helyzetben is az oktatásra szánt forrásokat, célul tűzték ki a felsőoktatás elérhetővé tételét, és a diplomások számá -nak növelését. A tanácskozás legfontosabb eredményét, a 13 pontot tartalmazó deklarációt értékelte Manherz Károly felsőoktatási szakállam -titkár, aki szerint a kreditrendszer némi alakításra szorul, és tantárgy-felülvizsgálat is szükséges hazánkban. A következő konfe -renciát 2012-ben Románia tartja. VENCZEL CSABA Nyári diákmunka – „Ej, ráérünk arra még!?” A friss diplomások bérigénye A kreditrendszer alakításra szorul 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW VERSENYKÉPES JÖVEDELMET SZERETNÉL DIÁKÉVEID ALATT? 1HP DNDUV] GLNKLWHOW IHOYHQQL REGISZTRÁLJ HONLAPUNKON D ZZZPLV]LV]KX FªPHQ KRJ HOVÉN¦QW ¦UWHVªWKHVV¹QN D OHJ·MDEE DMQODWDLQNU°O 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW  %XGDSHVW 0ÑHJHWHP UNS  . ¦S HP  7HO   0RELO   )D[   (PDLO PHOR#PLV]LV]KX :HE ZZZPLV]LV]KX 7DQXOPQDLG PHOOHWW V]HUHWQ¦O GROJR]QL Fotó: Kiss Imre ","ÁLLÁSAJÁNLATOK Growww2010 A MOL-csoport ambiciózus stratégiai célokat tűzött ki, amelyek megvalósítá -sához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szüksége. A vállalat ennek érdekében indítja el ismét Friss Diplomás Programját ez év szeptem -berében ’growww2010’ néven. Amennyiben érdekel az olaj- és gázipar izgalmas világa, kész vagy képzettséged -nek megfelelő, kihívást jelentő feladatok megoldására, szeretnél betekintést nyerni Új Európa egyik meghatározó nemzetközi nagyvállalatának működésébe, miközben elmélyülhetsz egy adott üzleti egység életében, és új embereket, kollégákat ismerhetsz meg, jelentkezz hozzánk! Várjuk friss diplomások, illetve maximum két év munkatapasztalattal rendelkezők jelentkezését! Jelentkezési határidő 2010. május 15. Bővebb információért látogass el honla -punkra, böngéssz a lehetőségek között, és önéletrajzod feltöltésével jelentkezz a neked tetsző pozíciókra (keresésnél kérjük, válaszd a 3. Friss Diplomás szűkí -tési lehetőséget). http://www.mol.hu/ hu/a_molrol/karrier/growww201 0 Információ: allas_411@sc.bme.h u Junior Managers Program Ajánlatunk: 24 hónapos rotációs program egyénre szabottan kialakítva, 4-6 állomás különböző szakterületeken, ebből 1x6 hónap külföldön, izgalmas feladatok, kihívásokkal teli projektek, folyamatos szakmai és vezetői képzések, egy mentor szakmai támogatása, versenyképes fizetés és juttatási rendszer, határozatlan idejű munkaszerződés Elvárások: egyetemi vagy főiskolai végzettség villamosmérnök, gépészmér -nök, közgazdasági, műszaki menedzser szakokon, kiváló tanulmányi eredmé -nyek, maximum 3 éves szakmai tapasz -talat, szociális érzék, vezetői készség és ambíció, mobilitás és rugalmasság, magas szintű angol- és/vagy németnyelv-tudás, külföldi tapasztalat előnyt jelent A cég: Robert Bosch Kft. Jelentkezés: allas_412@sc.bme.h u Diplomamunka autóipari fejlesztés területén Ajánlatunk: Egyetemi/főiskolai tanulmá -nyok mellett lehetőleg teljes munkaidőben végezhető feladatok , bepillantás a Bosch innovatív és nemzetközi szintű autóipari fejlesztői környezetébe, fizetés és egyéb juttatások (meleg étkezési támogatás, fitnesz lehetőség); információ- és adatgyűj -tés, tervezés Elvárások: Gépészmérnöki tanulmányok mechatronika vagy hasonló területen , proaktivitás és jó kommunikációs készség, szakmai ill. kommunikációs szintű német nyelvtudás A cég: Robert Bosch Kft. Jelentkezés: allas_413@sc.bme.h u Applikációs Mérnök Ajánlatunk: A szoftver és a µC alapú vezérlőegység üzembe helyezése, funkci -onális tesztek végrehajtása laboratóriumi és valós körülmények között, teszteljárá -sok kidolgozása, a tesztek dokumentálása valamint az eredmények kiértékelése, nemzetközi projektteamekkel való együtt -működés (Simultaneous Engineering). Elvárások : Felsőfokú, az elektronika, informatika, fizika vagy gépészet területén szerzett végzettség, a járműipari beágya -zott rendszerek programozásában szerzett tapasztalat előnyt jelent, mérőrendsze -rek felépítésében való jártasság további előnyt jelent, csapatmunkában való aktív részvétel, kiváló kommunikációs képesség (idegen nyelvi környezetben is – angol vagy német), képesség az önálló és szisz -tematikus munkavégzésre, analitikus gondolkodás, nagyfokú terhelhetőség, jó német vagy angol nyelvtudás A cég: Robert Bosch Kft. Jelentkezés: allas_414@sc.bme.h u További állásajánlatok a 25. oldalon A Műegyetemi Állásbörzét rendszeresen a Felkészítő Napok rendezvénysorozat előzi meg. Ez így volt idén tavasszal is. Rengeteg program várja mindig az érdek -lődő hallgatókat és friss diplomásokat. A felmerülő témák közül az egyik legnép -szerűbb az állásinterjú, így most Görög Ibolya protokoll tanácsadó „Európaiság – Hitelesség – Protokoll, tanácsok állásin -terjúkhoz” és Kiszely Gabriella HR vezető „Nehéz kérdésekre jó válaszok – felkészü -lés az állásinterjúra” című előadásokat meghallgatva, s személyes tapasztalataim alapján foglalom össze, mi az, amire min -denképpen oda kell figyelned, ha állásin -terjúra igyekszel. Az interjú előtti napokban A felkészülésben segíthet, ha „interjú puskát” készítesz. A puskát nem kell betanulnod vagy használnod az interjú alatt. Azért van, hogy a legfontosabb dolgokra emlékeztessen; arra szolgál, hogy hatékony maradj az interjú előtt, alatt és után; hogy felkészültebb és magabiz -tosabb légy. Fogj egy üres lapot, a közepére húzz egy vonalat. A lap bal oldalán szedd pontokba, mi az, amit a munkáltató keres. Ennek megfe -lelően a jobb oldalon szedd pontokba azokat a tulajdonságaidat (képzettség, nyelvtudás, szakmai gyakorlat, speciális szakismeret képességek), melyek megfelelnek a hirdetés -ben megfogalmazott elvárásoknak. Készíts jegyzeteket a vállalatról (versenytár -sakról is) és az ágazatról. Nézz utána a cég történetének, szervezeti felépítésének (üzlet -ágak, gyáregységek; divíziók), tulajdonosi szerkezetének, piaci helyzetének; ismerd meg fontosabb termékeiket/szolgáltatásaikat. Foglald össze, mit szeretnél elmon -dani magadról mindössze két percben. Készülj rá, hogy legalább 3-4 példával alá tudd támasztani erősségeid és fejlesztendő tulaj -donságaid. Szedd össze saját kérdéseidet! Mi az, amire nem találtál választ, de meg szeretnéd tudni a munkával, a vállalattal kapcsolatban. Nézz utána a hasonló pozícióban elérhető béreknek. Kérj engedélyt ajánlóidtól, hogy referenciaként megadhasd nevüket és elérhetőségüket. Közvetlenül az interjú előtt Ellenőrizd a tükörben megjelenésed • (frizura, smink, öltözet)! Az önbizalmad erősíti, ha meg vagy elégedve. Vidd magaddal az interjúra: • önéletrajzod, 1. A4-es mappát, amin írhatsz, és amibe 2. jegyzetelhetsz határidőnaplót, az esetleges következő 3. időpont egyeztetéséhez komolyabb folyóiratot, ha várni kell, 4. legyen mit elővenni az interjú helyszínéhez vezető útvonalat 5. kinyomtatva, vagy térképet Gondold át a szokásos interjúkérdéseket: • Mit tud a cégünkről?  Mivel foglalko -1. zunk?/Mit gyártunk? Miért szeretne nálunk dolgozni? 2. Beszéljen magáról! 3. Mik a tervei? 4. Mik az erősségei? 5. Miben kellene fejlődnie? 6. Melyik eredményére a legbüszkébb? 7. Miért Önt vegyük fel? 8. Milyen bérigénye van? 9. Folyatatás a 18. oldalon Tanácsok állásinterjúkhoz Most kell nyerni, mert „ma lesz a holnap tegnapja” Az egyetem elvégzése önmagában nem feltétlenül jelenti, hogy munkahelyünk is van. Állást kell keresnünk diplomával a kezünkben, és ehhez a BME több lehető -séget is ad. Többek között lehetőségünk van részt venni az Állásbörzén, illetve igénybe vehetjük a Karrier Iroda szolgál -tatásait is. Ehhez nyújt nagy segítséget az Iroda honlapja, a www.karrier.bme.hu. Ignácz Szilviával, a Karrier Iroda tanács -adójával beszélgettünk a honlap felépíté -séről. A lap fő koncepciója az, hogy a munkaerőpiac mindkét szegmenshez szól, a munkaadók-hoz és a munkavállalókhoz egyaránt. Azok a hallgatók, akik beregisztrálnak a rendszerbe, sok hasznos dologhoz férnek hozzá. Ehhez nem kell mást tenni, mint kitölteni a honla-pon található adatlapot részletesen, végzettsé -günkre és nyelvtudásunkra különös figyelem -mel. Amikor egy cég alkalmazottakat keres, és hirdetést ad fel a Karrier Irodán keresztül, az megjelenik a honlapon. Akik pedig regisztrál -tak, kapnak egy értesítést, hogy végzettségük -nek megfelelő friss ajánlat került fel. Ezáltal a munkát ilyen módon tudatosan kereső hallga -tók hamar értesülnek az új lehetőségekről. Emellett számos egyéb szolgáltatást is nyújt a weblap; a „segítség az álláskereséshez” fülre kattintva többek között önéletrajz és motivá -ciós levél íráshoz olvashatunk tanácsokat, illetve találhatunk végzett diákokkal készített interjúkat, amelyekben karriertörténeteikről mesélnek. Ezek pedig igen hasznos tapasztala -tokat adhatnak át nekünk. Az oldalon megta -lálhatjuk még a Felkészítő Napok program -sorozat előadásanyagait is, amelyek az Állás -börze után kerülnek fel, minden alkalommal frissülve. A Karrier Iroda programjai között céges rendezvények, tanfolyamok és egyéb álláskeresést elősegítő rendezvények szere -pelnek. A Karrier Iroda a Diákközpont részeként működik, és ezért weblapjuk is összeforrt. Ha például átkattintunk a munkatársak fülre, vagy a felmérésekre, azok már közös oldalon jelennek meg. Annak érdekében, hogy jobban elkülönüljön az Iroda honlapja, néhány hónapon belül új megjelenéssel és még több szakmai tartalommal fogja várni az érdeklő -dőket. A cél egy fiatalosabb és jobban áttekint -hető megjelenés, de többségében azonos funkciókkal rendelkező lappal készülnek a munkatársak. A honlap köszöntő szövegéből idézve: „Bízunk benne, hogy segítségére lehetünk!”. Ha a beregisztrált hallgatók időről időre frissítik adataikat, akkor biztos, hogy a Karrier Iroda segítségükre lesz abban, hogy mindig pontos információkat kaphassanak az éppen aktuális lehetőségekről. HIdasI PétEr A honlap, ami segít állást találni Fotó: tóth Máté ","VIII. évfolyam 5. szám 12 MŰHELY • Egy cégválasztást nemcsak a bérezés és a feladat maga határozza meg, hanem a munkakörnyezet is. Egy iro -da ergonomikus kialakítása fontos szerepet játszik a szervezetek életében, s hogy pontosan mit is jelent ez, arról Németh Editet, az Ergonómia és Pszichológiai Tanszék egyetemi tanársegédjét kérdeztem. Mit is takar pontosan a munkaergonómia kifejezés? Ez a tudományterület a munkakörnyezet kialakításával foglalkozik, azaz a monitor, a billentyűzet, a klaviatúra, a munkaasztal, a munkaszék megfelelő elhelyezésével, valamint a világítás, a klíma, és a zajszínt helyes beállításával. A munkakörnyezet milyensége mekkora súllyal bír a munkavállalók teljesítményére? Régebben készültek arra vonatkozó vizsgálatok, hogy az egyes tényezők milyen hatással vannak a teljesítményre. Ezek szerint, például aki monoton munkát végez, kisebb a hibázási lehetősége, ha nem síri csöndben kell végeznie a munkát, hanem valamilyen halk háttérzenét biztosítanak számára. Visszatérve a kérdésre, a teljesítmény tekintetében nehezen mutatható ki egyértelműen az ergonomikus kialakítás, míg a megbetegedések számában és a közérzet szintjén könnyen. Ha valaki jól érzi magát a munkahelyén, sokkal elkötele -zettebb lesz a vállalat felé, ezáltal csökkenhet a fluktuáció mértéke is. Hogyan lássunk hozzá az ergonomikus környezet megvalósításá -hoz? Az asztal általában 76 cm magas. Ehhez kell beállítani a munkaszéket. A munkaszék kiválasztásánál fontos, hogy különböző típusú, a testmérethez illeszkedő székek közül választhassanak a dolgozók. Ha megvan a személyre szabott szék, először is fel kell emelni az ülés magasságát úgy, hogy az alkar felfeküdjön az asztallap síkjára, mivel így a váll nem ugrik fel, azaz a nyak és a vállövet nem terheli. Majd a háttámla derékrészét úgy kell beállítani, hogy a 4-es és 5-ös csigolyát megtámasszák. Ha mindez megvan, minél szoro -sabban kell ülni az asztalhoz. Ezt követi a monitor elhelyezése. A képernyő felső vonala a szem vonalában legyen, és a fej maximum 20 fokosan essen előre. A klaviatúra és az egér legyenek egy szintbe. Mind a kettő használatánál fontos, hogy a csukló alá legyen támasztva. Ellenkező esetben ínhüvelygyulladás léphet fel. A laptopnál mindez hogyan kivitelezhető? Mindenképpen laptoptartó állványt kell használni, mert túl alacsonyan van a monitor. Ez azt jelenti, hogy külön klavia -túra és billentyűzet szükséges. A legjobb persze az lenne, ha plusz még egy képernyővel bővülne az eszköztár. Szó esett a munkaszék választásáról. Talán ez az egyik legfontosabb eleme az egészséges munkavégzésnek, hiszen napi 8-12 órán át ülhe -tünk rajta, ezáltal a gerinc komoly terhelésnek van kitéve. Léteznek alternatív ülésmegoldások is. Igen, elterjedt a térdeplő szék és a fitball. Az előbbi helyes testtartásra kényszeríti a gerincet, az utóbbi azért van jótékony hatással a gerincre, mert állandó mozgásban tartja a 4. - 5. csigolya kritikus szakaszát és a gerincvázat tartó izmokat, ezáltal csökkenti a ránehezedő terhelést. Ennek van egy új változata is, az ülőpárna, ami ugyanolyan anyagból van, mint a fitball, 5 – 10 cm magas, és a székre kell helyezni. Milyen az ideális világítás? A nagy légterű irodákban például az a baj, hogy akik az ablak mellett ülnek, még nem kapcsolnák fel a villanyt, akik pedig beljebb helyezkednek el, azaz nem kapnak elegendő termé -szetes fényt, már felkapcsolnák. Így az lenne az ideális, ha szakaszolható lenne a megvilágítás. A legújabb tendencia viszont a dinamikus világítás, azaz annak erősségét viszony -lag kis határok között, a munkatevékenységnek és a biorit -musnak megfelelően változtatják. A zajszínt mértéke mennyire lehet zavaró tényező a munkavégzés -ben? Sok konfliktusnak lehet forrása, tehát az emberi kapcso -latokra nagyban kihat, amiből következik, hogy a szerve -zeti egységek együttdolgozásának hatékonyságát erősen befolyásolja. De nem csak az emberi beszéd az, ami ennek a problémának a középpontjában áll, hanem például a klavi -atúra kattogása, a nyomtató zaja, a telefonbeszélgetések stb. különösen a nagy légterű irodákban. Ennek kompenzálása -ként egyre több helyen háttérzene szól, ami körülbelül 44 decibel. Érdekes, mert a tapasztalatok azt mutatják, hogy sok munkavállaló észre sem veszi, hogy megy a háttérzene, mert erősen fókuszál a munkájára, míg valakinek lazítási, kikalan -dozási lehetőséget ad. A színek szerepe mennyire van jelen? A színeknek megvan a különböző fiziológiai hatása. A zöld nyugtat, míg a piros és a narancssárga felpörget, mert vérbő -séget okoz. Általában azt mondják, hogy az emberek a termé -szetes színeket szeretik, ellenben a korábbi tendenciákkal, ahol a fehér és a szürke dominált. Mára már jellemző a fa színnek, a kéknek, a zöldnek, a bordónak a megjelenése. Eddig mikroszinten beszéltünk a munkakörnyezetről. Szélesítve a perspektívát, milyen az ideális irodai elrendezés? A megfelelő kommunikáció- és információáramlás érdeké -ben a következőképpen érdemes kialakítani egy irodahá -zat. A legelső helyiség legyen a porta, ahol a legnagyobb az ember- és információforgalom. Utána a tárgyalók elhelyezése szükséges, ahol a külsős vendégeket fogadják. Majd jönnek azok a szervezeti egységek, amik intenzíven jelen vannak a szervezet véráramában, így könnyen elérhetőnek kell lenniük, mint például a HR és az informatika. Végül az elsze -parált szervezeti egységek kialakítását kell biztosítani, ahol a dolgozók elmélyült munkát tudnak végezni, így nincsenek kitéve zajterhelésnek. Persze nem minden munkahely profilja igényli ezt az elren -dezést, mint ahogy az ügyfélszolgálatok, call centerek, open office-ok, vagy a shared desk rendszerek, amik kimondottan a projekt alapú, kreatív, szabadabb munkavégzést szolgálják. Már utaltunk a megbetegedések számára. Léteznek kimondottan munkahelyi betegségek? Igen, mint például a hátizom-, a nyak-, a váll-, és a derék -fájás, amiért a nem megfelelő szék használata, ebből követ -kezően a helytelen testtartás a felelős. Ahogy említettem, ha nem támasztjuk meg a klaviatúrán, vagy az előtte elhelyezett csuklótámaszon a csuklónkat, ínhüvelygyulladás is felléphet, valamint a vibráló monitor és a rossz megvilágítás külön -böző szemproblémákat okozhat. Amennyiben a klíma tisztán tartására nem fordítanak gondot a munkáltatók, allergiás megbetegedésekkel is számolni lehet. Emellett jó lenne, ha este takarítanának az irodákban, ugyanis másnapra teljesen elpárolog a vegyszer tartalma, ezáltal kivédenék annak esetle -ges egészségkárosító hatásait is. Továbbá, különösen a téli időszakokban, ajánlott a párologtató használata is, például a citrom illaté, amelynek baktériumölő hatása van. Magyarországon a vállalatok mekkora energiát fordítanak az ergonomikus környezet kialakítására? Lassanként egyre több cégnél odafigyelnek erre. A probléma inkább az, hogy ugyan megfelelő eszközöket adnak a dolgozók kezébe, de nem tanítják meg őket azok használa -tára. Például hiába költenek drága székekre, ha utána nem mondják el az alkalmazottaknak, hogy hogyan kell azokat beállítani. Persze azért vannak kivételek. Néhány helyen láttam már, hogy kör emailen keresztül informálják arról a dolgozókat, hogy miként alakítsák ki a munkaállomásukat. Úgy gondolom, hogy egyre több vállalat ismeri fel, hogy az embereikbe befektetett tőke, nemcsak az oktatásból és a tréningekből áll, hanem a megfelelő körülmények biztosítá -sából is, melynek következtében jobb lesz a közérzetük és nagyobb lesz az elkötelezettségük. joó FruZsIna Ergonomikusan a munkavállalókért! Fotó: Kasimova lena ","2010. április 12. 15 MŰHELY • Mennyit ér a BME-s diploma? Szerintem a Műegyetemen szerezhető diploma meglehetősen színvonalas és nemzetközileg elismert. Annak ellenére, hogy sokan csak a BME hírnevét tartják kiemelkedőnek, én úgy gondolom, hogy itt mögöttes tartalma is lesz a hőn áhított papírnak. Többek között ezért is jöttem ide. Remélem, hogy beigazolódnak a várakozásaim, és könnyedén el tudok majd helyezkedni a későbbiekben. Mondjuk ebben az is segíteni fog, hogy a VIK-en tanulható szakmák eléggé keresettek. Persze jó lenne egyfajta egyensúlyt találni az elméleti és a gyakorlati képzés között. Mióta bevezették a bolognai típusú képzést, igazából nem tudom hova tenni se magát a rendszert, se magamat. Mivel a főiskolások diplomája is annyit ér – elviekben – mint az enyém, nem látom azt a differenciálódást, ami miatt az egyetem erősebb követelményeket támaszt. De úgy érzem, hogy a BME-s oklevél többet jelent, és remélem, hogy ezt a munkaerő-piacon is így gondolják majd. Bsc képzés után persze még nem lehet kezdeni semmit, de az Msc végeztével már jobb kilátá -saink vannak, annak ellenére, hogy a munkalehetőségekhez képest immáron minden karon túlképzést tapasztalhatunk. Nehéz véleményt alkotni, ugyanis az új felsőoktatási rendszer bevezetése óta csak egyetlen Bsc-s évfolyam végzett, az Msc-ről nem is beszélve. Tehát nincsenek még tapasztalatok, és emiatt az egész helyzet bizonytalan. Nagyon remélem, hogy mikor sor kerül majd rá, akkor jobb esélyekkel indulok mint azok, akik főiskolai képzésben vesznek részt. Emellett a Műegyetem továbbra is nagy név az országban, ezért szinte el is várom, hogy előnyben részesítsenek a későbbiekben. Persze ehhez az is kell, hogy a diplománk használható tudást takarjon. Elsősként nem annyira tudom még megítélni, hogy mit fog érni az a diploma, amivel kikerülök az egyetem falai közül, de biztosan lehet majd vele kezdeni valamit. Építészhallga -tóként remélem, hogy jobban megbecsülik a szakmában a Műegyetemen végzetteket, mint például azokat, akik valame -lyik főiskolára jártak. Elvégre a BME sokkal nehezebb, még annál is, mint amire számítottam. Viszont így már a szakmai gyakorlatok terén is jobb esélyekkel indulhatunk, hogy olyan helyre kerüljünk, ahol érdemben fejlődhetünk. Azért jöttem ide, hogy azt tanulhassam, amit szeretnék. Ehhez szerencsére olyan tanárokat kaptam, akiknél – szerin -tem – jó szakember válhat belőlem. Persze vannak javítaniva -lók is: néhány tantárgyat át kellene gondolni, ugyanis ebben a formában szinte feleslegesek. Mindezek miatt és ellenére úgy gondolom, hogy BME-s hallgatóként nagyobb esélyem lesz jó szakmai gyakorlatot, és végzés után jó állást találni. De az, hogy a diploma valójában mennyit ér, emberfüggő: nem mindenki egyformán motivált, és nem mindenkit tanítanak ugyan azok az oktatók. A válság miatt ugyan nem túl jók a kilátásaink, de én minden -képpen elhelyezkedést várok a BME-s diplomától. Már csak azért is, mert úgy gondolom, magas fokú képzettséget takar. A szakmai gyakorlat során például pozitív tapasztalataim voltak, ugyanis az oktatók kapcsolatainak köszönhetően könnyebb volt jó helyet találni. Persze ellenfeleink ugyan úgy lehetnek, mint bárki másnak, de hazai viszonylatban szerin -tem csak a legerősebb egyetemek végzőseitől kell tartanunk, illetve azon kevesektől, akik külföldi felsőoktatási intéz -ménybe jártak, de itthon szeretnének munkába állni. Igyekszem pozitívan tekinteni az elkövetkező évekre. Biztos vagyok benne, hogy lesz jövőm a szakmában, már csak a BME hírneve miatt is. Persze hozzá kell tenni, hogy valóban piacké -pes tudást szerezhetünk itt. Ezért volt már a felvételi során is fontos szempont – ahogyan gondolom mindenki másnak –, hogy olyan helyre jelentkezzek, ami már letett valamit az asztalra. Így előnyben lehetünk a későbbiekben a főiskolák, gyengébb egyetemek diákjaival szemben mind az álláske -resés, mind a szakmai gyakorlatok megpályázása során. Ennek ellenére a Műegyetemen is van még mit fejleszteni. Bízom benne, hogy a munkaerő-piacon sokat fog érni a diplo -mám, hiszen a Bsc képzést a Corvinus egyik mérnök szakán végeztem, míg itt közgazdász Msc-re járok. E kettő szerintem egy erős kombinációt képvisel, amihez csak hozzátesz, hogy mindkét egyetemnek kimagasló hírneve van, még külföldön is. Persze az elsajátított tudás minősége is számít, de úgy gondolom, erre sem lehet panasz. Emellett a szakmai gyakor -latnál is sokat segített, hogy erős egyetemre jártam, bár legin -kább a tanáraim kiterjedt kapcsolati hálója miatt. Összeállította: Kunovics Gergő Fotók: Kiss Imre Ahogy hallom, a műegyetemi diplomát előnyben részesítik a munkaerő-piacon, amihez hozzájárult az egyetem hírneve és a képzés színvonala is. A műszaki képzési területen belül szerintem innen vannak a legjobb esélyeink jó állást találni. Remélem ugyan ez vonatkozik a szakmai gyakorlatra is, bár ezt még nem tudom, hiszen csak elsős vagyok. Mindent összevetve a BME-s hallgatói múlt sokat jelenthet majd, bár szerintem lehetne kicsit gyakorlatorientáltabb a képzés. Bognár Ádám – GPK Bacsa Gergely – ÉMK Somkuti Barnabás – ÉMK Lakatos Ildikó – ÉPK Bánsági Dávid – ÉPK Tóth Éva – GTK Szerintem a cégek nagyra értékelik, ha valaki a Műegye -temen szerez diplomát. Így az, hogy ide járok, sokat jelent majd a munkavállalásnál. Mivel azonban csak elsős vagyok, nem tudom, hogy a valóságban milyen tudás lesz a papírom mögött, de bízom benne, hogy megfelelő képzettségre tudok majd szert tenni az évek során. Annyi biztos, hogy nehéz, és csak egyre nehezebb lesz. Ezt már most is érzem. A diplomáig viszont az is fontos lenne, hogy jó helyen tudjam elvégezni a szakmai gyakorlatomat, amiben szintén előnyt jelenthet, hogy a BME hallgatója vagyok. Szabó Gergely – VIK Gyurcsovics Márk – GPK Bárdossy Krisztina – ÉPK Simon Júlia – VIK ","VIII. évfolyam 5. szám 16 MŰHELY • ","2010. április 12. 17 MŰHELY • ","VIII. évfolyam 5. szám 20 MŰHELY • A A A A Sc S haeffl er cso so so so so so so so s po po po po po po po po po po po port rt rt rt rt rt rt rt a a a a a a v v v vil il il il il i ág ág ág ág ág ág ág ág ág e e e egy gy gy gy gy gy gy gy gy gy gy gyik ik ik ik ik ik ik ik ik ik l l l l l l l leg eg eg eg eg eg eg eg eg eg eg eg eg eg jo jo jo jo jo jo jo bb bb bb bb bb bb bb bb bb bb bb bb bb v v v vál ál ál ál ál ál ál ál ál ál ál á la la la la la la la la lala lata také ként nt a a a le le l gkiválóbb b b fe fe fe fe fe fe felt lt lt lt lt lt ltét ét ét ét ét ét é el el el el el elek ek ek ek ek ek ek ek e t et et et et et et et k k k kín ín ín ín ín ín ínál ál ál ál ál ál ál ál ál ál ál ál álja j sza za za za za za za za za za za za zakm km km km km km km km km km km km km km km k ai a kar arrier ered edhe hez. z. A g A gyak yakorl orl orlati ati ati ati t tu tu tudás dás dás dás dás d a a a a sza sza sza za sza s kma kma kma kma kmai é i é i é i é i é i let let let et letbe be be be be történő sikeres belép épés é alf fáj áj ája ája ája ája ája ája áj áj áj áj áj ája ája ája á a és és és és és és és és és o om o o o eg eg egá egá egá egá eg egá eg egá egá egá gája. ja. ja ja. a. a. ja. ja. ja. a A S A cha h c effl effler er cs cs cs csopo opo opo opo opo o rt rt rt rt rt leh leh leh eh eh l ető ető ető ető etőség ség ség ség ség sé et et et et t et bi biz bi bi bi bi tosít a felsőoktatásban an an an an an an an an an an rés rés rés rés rés rés részt zt zt zt zt vev vev vev e vev vev v ő ő h ő h ő h ő h ő ő ő h ő h ő all all all all all all all al -gat gatókn óknak, ak, ho h gy gy gy már tanul nul ul nu nu mán mán mán má mán á yai yai yai a ya k a k a k a k alat lat lat lat at at a t m t m t m t m t m t m t megb e ízható gyako ako ako ako ko ako ako ako akorla rla rla rla r ti ti ti ti i tud tud tud tud t dást ást ást ást á sz sz sz sz sze-e-e-e-e-rezzen zenek: ek: sz szakm akmai ai gya gyakor korlaton on on on tör tör tör történ tén tén énő r ő r ő rész ész ész ész észvét v ellel l l l vag vag vagy a y a y a y a y a y a y a di di di di di di d plo plo plo plo plo plomam mam mam mam mamunk unk unk unk n a a a a elkész szíté ítése se sor során án. án. án A A hal hallga lgatók tók az az a a eg eg eg egyik yik yik yik le le le legjo gjo gjo gjobb bbn bb bb ál tanulh ulh ulh ulh ulhatn atn atn atn atn atnak, ak, ak, k ak, k ta ta ta ta tapas pas pas pas pa zta zta zta ztalat lat at a lato-o-o-kat k gy g űjthetnek ek eg egy v y vilá ilágvá gválla llalat latnál ál és és ennek nek nek n során optim tim tim tim timál ál áli áli ál á s t s t s t s t s támo ámo ámo ámo m gat gat gat gat ga ásb ásb ásb ásb á an an an a rés részes zesülh ülhetn etnek – ezek kiváló f ó felt eltéte ételek lek a a sza szakma ma km i j i jövő övő el el el el e ind ind ind indítá ítá ítá ításáh sáh sáh sáh sá oz. oz. oz. oz oz oz A Scha chaeffl effl er er cs csopo oport a görd örd ördülőcsa csapág págyak yak y , t , teng engely ely ely ely e ka ka kap kap k cso cso so solók lók lók lók ve ve ve vezet zet zet zető g ő g ő g ő g ő gyár yár yár yár yár yár yártój tój tój tój ój tó tója-a-a-a-a-ként és a ne nemze mzetkö tközi z au autógyártók sikere eres p s par art artner ne ne eké eké e nt nt t 61. 61. 61. 61 000 000 000 000 0 mu mu mu mu m nka nka nka nkatár tár á tár tár sat sat sat sa sat sat fog foglalkoztat világsze zerte rte 18 180 t 0 elephelyen. Hár Három om o leg leg egerő erőseb seb sebb m b m b m b márk árk árk árk árk árkája ája ája ája az az az az IN IN IN INA, A, A, A, A a F a FAG AG és és a L a LuK, amely egyet yet je jelen lent a pontossá sságga gga gg g l, l, l, a l a l a legk egk eg e ivá ivá vá válób lób lóbb m b m b m b inő inő inő nő nő inő inő nőség ség ség ség ség ség ség éggel gel gel gel gel ge gel g , , , az innová váció ciós e s rővel és a magas f s fokú okú vevő vő ori orient entált ált áltság ság ág sá gal gal gal al az az az a ip ip ip ar, ar, ar, ar, az az az az au au au autót tót tót tót tót ó tót ót ó ech ech ech ech ech ech ech ech e -nika és a légii giipar par területén. Élj a lehetőséggel gel és é egy n y emz mzetk etközi özi vá v llalat latnál nál nál te te te tedd dd dd dd meg meg meg meg meg meg m el el el el el első ső ső ső ső ső ő lép lép lép lép lép é ése ése ése ése ése éseid id id id id a k a k a k a k a k a k a k a k a k a k a ar-ar-ar-ar-ar-ar-ar-ar-ar ar-ar ar a rierhez veze zető tő úton! Gyere e el el a S a Scha c aeffl effl er er cs cs cs c opo opo opo oporth rth rth rth t oz oz oz oz oz o és és és és és és é vég vég vég vég vég vé y r y r y r y r y r ész ész ész ész ész észt a t a t a t a t a t a t a t a cs cs cs cs cs cs cs cs cs csapa apa apa apa apa apa apa apa apa apa pa p t-t-t-t-t-t-t-t-t-t-t-t-munkáb kában an mot m tónk szer erint int: „Kö „Közös zösen en tar tartju tjuk m k mozg ozg ozg ásb ásb ásb sban an an an n an n n a V a V a V a V a V a V a V a V a V a V a V a Vilá ilá ilá ilá il il ilá ilá il ilá il il got got got ot got got got got g “. “. “. “. “. Egy Egy Egy Egy Egy Egy Egy Egy pi pi pi pi pi p pi pi p ll ll lla lla lla lla la llantá ntá ntá ntá ntá tá ntá ntá ntás a s a s a s a s a s a s a s z e z e z e z e z e z e z e z előn lőn őn lőn őn őnyök yök yök yök yök yök yök yök yök yök yök yö yö yö yökre re: re: re: re: re re: re ¡ érd érd érd érd érd rd rd érd érd érdeke eke eke eke eke eke eke ekes m s m s m s m s m s m s m s m m s munk unk unk unk unk unk unk unk u ate ate ate ate ate ate ate at rül rül rül rül rül rül rül l rü rü rül ü ete ete ete ete ete ete ete et ete ete t ete etek a k a k a k a k a k a k a k a k k te te te te te te te t chn ch chn chn chn chn chn hn chn chn chn chn chn ch ika ika ika ika ika ka ka ka ka var var var var var arázs ázs ázs ázs ázs ázs ázs zslat lat at lat lat atos os os os os os os os os o vil vil vil vil vil vil vil vil vil világá ágá ágá ágá ágá ágá ágá ágá ág ból ból ból ból ból ból ból ó bó b ¡ nem nem nem nemzet zet zet zet et ze ze köz kö köz köz köz köz köz öz köz özi k i k k i örn örn örn örn örn örn örn rn rn rnyez yez yez yez yez yez yez ez yez yezet et et et et et et et ¡ rés rés rés és é zvé zvé zv zvé vé zvétel tel tel tel e eg eg eg eg eg eg egy k y k y k y k y k y k y k y kivá ivá ivá ivá ivá ivá ivá ivá v ivá vá v ló ló ló ló ló ó ló ló ló ó ló csa csa csa csa csa csa csa csa csa cs csa csa csa cs pat pat pa pat pat pat pat pat pat pat a pa pat pat p ban ban ban ban ban ban ban ban ban ban ban b n ¡ leg leg legkiv kiv kiv iváló áló áló á bb bb bb bb bb b ref ref ref ref ef ref refere ere ere ere ere ere erenci nci nci nci nci nci c nc nci nci nci nci nciák ák ák ák ák ák ák ák ák ák ák ák ák a s a s a s a s a s a s a s a s a s a s a s a s a zak zak zak zak zak zak zak zak zak zak zak zak a mai mai mai mai mai mai ma ma mai ma m él él él él él él él él é etb etb etb etb etb etb etb etb tb etb tb tb e e tör tör tö tén tén tén énő b ő b ő b ő belé elé elé elé lépés pés pés pé pé hez hez hez hez ez ez ez ¡ opt opt opt opt p imá imá imá imális lis li l ta ta tanul nul nulási ási s ás fe fe felté lté l tel tel tel tel tel tel te ek ek ek ek ek ek e és és és és és és és és és és tám tám tám tám tám tám tám tám tám tám ám tám t m t oga oga oga oga ga ga oga oga oga oga ga g o tás tás tás tás tá tá tás tás tá t ¡ fol fol fo yam yam yam ato ato ato a s p s p s p s énz énz énzügy ügy ügyi t i támo ámogat gat gat at gat atás ás ás ás ás ás SC SC SC SC SC SC SC SC SCHA HA HA HA HA HA HA HA HAEF EF EF EF EF EF E FL FL FL FL FL FLER ER ER ER ER ER ER ER C C C CSO SO SO SO SO SO SO SOPO PO PO PO PO PO PORT RT RT RT RT RT RT RT MA MA MA MA MA MA MA MAGY GY GY GY GY GY GY GY G AR AR AR AR AR AR AR AR A OR OR OR OR OR OR OR O SZ SZ SZ SZ SZ SZ SZ SZ SZÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG ÁG Á Ka Ka Ka Ka Ka Karr rr rr rr rr rrie ie ie ie ie ie ie ierk rk rk rk rk rk rköz öz öz öz öz öz öz ö po po po po p nt nt nt nt LuK LuK LuK LuK LuK LuK L K Sa Sa Sa Sa Sa Sa Savar var var var var ar var va v ia ia ia ia ia ia ia ia Kup Kup Kup Kup Kup Kup Kup Kup Ku Kup K lun lun lun lun lun un unggy ggy ggy ggy ggy ggy ggy ggy ggy ggy ggy ggy gy gy ggy ggy ggy g árt árt árt árt árt árt árt árt árt ár árt árt árt árt ártó K ó K ó K ó K ó K ó K ó K ó K ó K ó K ó K ó K ó K ó Kft. ft. ft. ft. ft. ft. ft. ft. ft t ft. ft 970 970 970 970 970 970 9700 S 0 S 0 S 0 Szom zom zom zom zom zom zombat bat bat bat bat bat bat bat bathel hel he he hel hel e he h y, y, y, y, y, y, y, y, y Zan Zan Zan Zan Zan Zan Zan Zan Zan Zan an Zan Zan Zan Za ati ati ati at ati ati ati at at at ati ati ati at at út út út út út út ú út út út út út út út út 31 31 31 31 31 31 31 31 31 31 31 31 3 . Kap Kap Kap Kap Kap Kap ap Kap ap ap p cso cso cso cso cso cso cso cso cso c lat lat lat at at at lat lat lat lat lat at a ta tar tar tar tar tar ar tar ta ta t rtó: tó: tó: tó: tó tó: ó tó Da Da Da Da Da Da Dani ni ni ni n And And And And And And And nd nd nd nd nd ndrea rea rea rea rea ea rea ea rea rea ea e Te Te Tel Te Tel Tel Tel Tel Tel Tel Te Te T .: .: .: .: : .: .: : : . 06 06 06 06 06 06 06 06 94 4 94 94 94 94 94 94 94 94 94 94 504 504 504 504 504 504 504 504 504 50 23 23 23 23 23 23 23 23 2 5 kar kar karrie rie rie rie r r.l r.l r luk. k. k. uk uk sav sav av av av s v sa ari ari ri ari ar ari ar ar aria@s a@s a@s @ a@s a@s a cha cha ha h cha h cha cha h effl effl effl effl effl effl effl ffl effl e er er er er er er er er.co .co .co .co .co .co .co .com www www www www www www www ww www w www www.sc .sc .sc sc s hae hae hae hae ae ae ha h ffl ffl ffler. er. er. er er. er. r er hu hu hu hu hu h www www www www www ww www www ww.sc .sc .sc .sc .sc .sc .sc .sc .sc s .sc .sc .schae hae hae hae hae hae hae hae hae hae hae ha ffl ffl ffl ffl ffler-er-er-er-er-er-er er-gru gru gru gru gru gru gru gr g ppe ppe ppe ppe pe ppe ppe ppe pp p .c .co co co co co com/h m/h m/h m/h /h /h /h m /h /h m/hu A Mercedes-Benz Manufacturing Hungary Kft. 60 professzionális logisztikai szakembert keres, hogy részt vegyenek a kecskeméti üzem logisztikai rendszerének kialakításában. Anyavállalatunknál, a Daimler AG-nél a klasszikus fizikai közúti és vasúti anyagmozgatás mellett a logisztika feladatköre magába foglalja az üzem tervezési és irányítási funkcióit is: • egyeztetések lefolytatása a fejlesztéssel a bevezetésre kerülô termékekrôl, a gyártás zökkenômentes beindításának biztosítása, illetve a jármûbe épített alkatrészek változás-menedzsmentje az összeszerelô üzemben, • gyártási programok egyeztetése az értékesítéssel és a németországi testvérgyárral, • a gyár online felügyelete és vezérlése, beleértve a prés-, karosszéria-, festô- és az összeszerelô üzemet, valamint a közúti és vasúti késztermék-kiszállítást a világ minden részére, • megrendelések alapján az alkatrészigények meghatározása és diszponálása, • Supply Chain Management: több, mint 500 beszállítói lánc koordinálása a világ minden részérôl egészen a kecskeméti gyártósorig a folyamatos alkatrészellátás biztosítása érdekében, figyelembe véve a szállítási költségeket és a raktárkészletet, • logisztikai folyamatelemzés a Mercedes-Benz Production System (MPS) alapján, optimalizálási lehetôségek felkutatása több szakterület bevonásával, valamint ezek bevezetése és önálló alkalmazása a németországi tervezô részleg támogatásával. Elvárások: • mûszaki vagy gazdasági felsôfokú végzettség, • a diploma minôsítése jó vagy kiváló, • ideális esetben 3–5 év szakmai tapasztalat, de pályakezdôk jelentkezését is várjuk, • autóipari szakmai tapasztalat (jármûgyártó vagy beszállító), • németnyelv-tudás, • logikus és analitikus gondolkodásmód, • gyors felfogóképesség, • jó szervezôkészség, • csapatjátékos, • elkötelezettség a termék és a vállalat iránt. Az alábbi honlapon található a Mercedes-Benz Manufacturing Hungary Kft. összes állásajánlata: http://career.daimler.com/kecskemet Örömmel fogadjuk jelentkezését, amelyet a megadott e-mail címre küldhet el: 64744@daimler.com Postacím: 6000 Kecskemét, Daimler út 1 . Telefon: 76/30 1 -0 1 8 Mercedes-Benz Made in Hungary Logisztikai szakembereket keresünk! „Egy emberrel kell életed folyamán igazán jóban lenned, saját magaddal” – mondja az ismeretlen kortárs gondol -kodó. Saját magunkkal, céljainkkal és valós képességeinkkel tisztában lenni, ismerni saját korlátainkat, bármenyire magától értetődőnek tűnik, nem köny -nyű. Egy-egy meghozott döntés alap -jaiban befolyásolhatja egy élet alakulá -sát. Az egyik ilyen nagy falat a nagybe -tűs életbe való kilépés első lépcsőfoka, az álláskeresés. A testhezálló hivatás megválasztásához pedig saját szemé -lyiségünk ismerete is fontos. A témáról Zolnai Katalin pálya- és munkavállalási tanácsadóval, a Műegyetemi Állásbör -ze Felkészítő Napok egyik trénerével, és Ignácz Szilviával, a Karrier Iroda ta -nácsadójával beszélgettünk. Zolnai Katalin a Foglalkoztatási és Szociá -lis Hivatal pályaorientációs tanácsadója, a TÁMOP 2.2.2. „A pályaorientáció rendszerének tartalmi és módszertani fejlesztése” c. program keretében működik együtt intézményünk -kel. Katalin az álláskeresés kapcsán az életpálya építési foglalkozások fontosságát emelte ki. Köztük az önismereti tréninget, amely segít tisztázni, hogy az eddigi tanul-mányok és munkatapasztalatok során mit ismertünk meg saját személyiségünkből, melyek azok a területek, ahol jól teljesítünk, és jellemünkben hol vannak olyan homályos foltok, amelyekkel nem vagyunk tisztában. A foglalkozás abban segít a résztvevőknek, hogy az eddigi tapasztalatok alapján átgon-dolják saját döntéseiket és életpályájukat, és/vagy megerősítsék magukban az eddig járt út helyességét, vagy pedig rájöjjenek arra, hogy személyiségükhöz inkább egy másféle munka illik. Az önismereti tréning a pálya -választás szempontjából segítséget nyújthat abban, hogy az illető amellett, hogy tisztáb -ban lássa saját kompetenciáit, határozottabb képet kapjon arról, hogy milyen továbblépési irányvonalakat tűzzön ki maga elé. A tanácsadók hangsúlyozták, hogy jelen-tős különbség van a pályakezdők között. Vannak olyanok, akiknek konkrét, kézzel fogható eredményeket hoz egy ilyen tréning: segít megtalálni a hozzá illő pályát. Mások kételyekkel teli érkeznek, és azért vesznek részt, hogy tisztábban lássák saját gondolata -ikat a pályaválasztás előtt. Sok fiatal van, aki a pályamódosítást fontolgatva kér tanácsot. Ezek a hallgatók az adott szakon nem érzik jól magukat, és úgy gondolják, hogy nem a megfelelő életúton járnak. Gyakori probléma, hogy a diákok nincsenek tisztában a saját döntéseikkel, és leginkább azzal, hogy a diploma megszerzése után pontosan milyen területen keressenek állást, hova lépjenek tovább. Sokan nem látják világosan, hogy milyen tulajdonságokkal rendelkeznek. Saját képességeiket ugyan képesek felsorolni, de valójában nem tudják elhelyezni magukat, mint egyetemről kilépő pályakezdők. A probléma hátterében valamilyen szinten a tömegoktatás áll, ahol egy-egy individuumra az oktatónak rendkívül kevés ideje jut. Ritkák a korábban megszokott kiscsoportos foglal -kozások, ahol a tanár és diák között kialakult viszony segített a hallgatók szakmai kalau -zolásában, és az egyéniség kiemelésében. A tanácsadók szerint az ilyen típusú foglal -kozásokra egyre nagyobb igény van, és a Felkészítő Napokon szinte minden tréning teltházas. Ugyan az igény az már megvan, de sokan nem ismerik be, hogy problémá -juk van, és nem szeretnék mindezt mások -kal megosztani. Ezek a fiatalok nem tudnak saját magukról beszélni mások előtt, nem képesek eladni magukat, pedig ez manap-ság kulcsfontosságú tényező az álláskere -sésben. „ Rendelkezhet a jelölt hatalmas lexikális tudással, de ha a megjelenése és fellépése nem megfelelő, már hátrányból indul ” – tette hozzá Zolnai Katalin. A tréning ilyen problémák esetén is segítő kezet tud nyújtani. Az itt töltött pár óra sok rejtett kiskaput megnyit, és a pályaválasztást illetően megmozgatja a fiatalok fantáziáját, amelyre aztán építkezve könnyebben tudnak elindulni a nagybetűs életben. Az itt szerzett kezdő lökés segítségé -vel az álláskereső egy interjú alkalmával képes pontosan megfogalmazni céljait, és vállalni a kívánt munkáról alkotott elkép -zelését. Emellett magát és képességeit ismerve elmondani, hogy mi motiválja, és milyen tervei vannak a jövőképét illetően. Egyre több munkaadó alkalmazza a kompe -tencia alapú interjúztatást és assessment centert (AC) a kiválasztás során, amelyek alkalmával pontosan az ilyen szituációkban való viselkedést vizsgálják. Ezek a foglalko -zások lehetőséget teremtenek a hallgatóknak, hogy már ezeken az önismereti tréningeken tisztába kerüljenek saját képességükkel, és képesek legyenek megfogalmazni gondola -taikat. Az első állásinterjúkon számukra már nem lesz életidegen ez a helyzet. A visszajelzések alapján a tréning mindenki -nek nyújt valami pluszt, amelynek mértéke attól is függ, hogy ki, mennyi energiát fektet bele. A Felkészítő Napok nyújtotta trénin -gek mellett a Támpont Iroda pszichológusa, Richter Júlia is hasonló problémák esetén nyújt segítséget egész évben a hozzá forduló műegyetemistáknak. SNEIDER ZITA Légy tisztában képességeiddel és menedzseld magad! Fotó: Kiss Imre ","2010. április 12. 21 MŰHELY • Sőt! A közelgő Műegyetemi Állásbör -zén a Grafológiai Intézet által felállított standon nemcsak azt tudhatja meg az érdeklődő, hogy milyen alapvető szemé -lyiségjegyei olvashatók ki az írásából, hanem azt is, hogy mely lépések szük -ségesek a sikeres életvezetéshez vagy, hogy milyen munkaerőnek számíthat leendő munkáltatójánál. Sokan felteszik magukban a kérdést: Ki vagyok én, és mire vagyok képes? A grafológiai elemzés célja, hogy választ adjon ezekre a kérdésekre, elősegítse az egyének sikeres életvezetését, harmonikusabb működését és fejlődését. Hallgatók esetében ez például azt jelenti, hogy segítséget kaphatnak ahhoz, hogy számukra legmegfelelőbb pálya felé mozduljanak el. Azok számára, akik már megkapták a diplomájuk és állást keresnek, a legalkalmasabb munkakört ajánlják és tanácsot adnak a karrierépítésben – mondta el a Műhelynek Bagosi Márta, a Grafológiai Intézet munkatársa. A jövőre 20 éves fennállásának évfordulóját ünneplő Grafológiai Intézet több, mint 6 éve van jelen a Műegyetemi Állásbörzéin. Alkal -manként 5-6 gyorselemző munkatárs várja a jelentkezőket, hogy a helyszínen elkészített egyoldalas kézírásos anyagot analizálják. Általában egy teljes körű grafológiai mélyelemzés során az adott írást eleme-ire bontják. A betűket több részre osztják, amiket a speciális grafológiai háló segít -ségével, mérnöki pontossággal lemérnek. Az így kapott több száz adatot, egy mérési jegyzőkönyv táblázatába összesítik. A mérés mellett nagy szerepet játszik a betűk alakja, irányultsága, térben való elhelyezkedése is, amit konkrétan meg lehet határozni és elkülöníteni. Figyelembe veszik az írás szabá -lyosságát, sűrűségét, kohézióját, a ritmusát, sebességét is. A vonalak minőségét is górcső alá veszik, természetesen nagyító alatt, amit szintén, kritériumonként értékelnek. Az így kapott eredményeket összegzik, végül értel -mezik – mondta el a szakértő. Az Állásbörzén rendelkezésre álló 10-15 perc természetesen nem elegendő arra, hogy a grafológusok egy teljes személyiségképet elkészítsenek, de egy átfogó elemzés, egy negyedórás konzultáció alkalmával már eredményes segítséget nyújthatunk az érdek-lődőknek – mondta el tapasztalatai alapján a grafológus. Mint megtudtuk, évről évre nő az érdeklő -dők száma, a legutóbbi börzén napi 100 írás került elemzésre. Nem ritka, hogy két óra alatt betelnek a felkínált időpontok. Arra a kérdésre, hogy milyen tulajdonságo-kat, kompetenciákat lehet leolvasni egy-egy írásból, Bagosi Márta elmondta, hogy a személyiséget öt nagy területre vonatkoz -tatják az elemzés során. Ezek a mentális képességek, az energiák és a munkamód, a szociabilitás, az érzelmi élet és az ember önmagához való viszonya. A felsoroltakon belül pedig szinte határtalan a kompetenciák feltárása. „ Például, meg tudjuk állapítani, hogy milyen a rugalmassága, a stressztűrő képessége, az önálló -sága, az önértékelése, a kreativitása, a pénz és időgazdálkodása, a logikája, a megbízhatósága, a konfliktuskezelése az illetőnek.” Azok számára, akik kétkednének a grafológia tudományában, a szakember elmondta, hogy az íráselemzés diszciplína nagy hangsúlyt fektet az egzakt vizsgálatokra, így a grafo -lógia a méréseknek köszönhetően bizonyít -ható, egységes és egzakt tudománnyá nőtte ki magát. Az íráselemzés fontosságát – Bagosi Márta szerint – mi sem bizonyítja jobban, mint az, hogy számos fejvadász cég és nagy létszámú munkaerővel rendelkező vállalat 100%-osan megbízik a Grafológiai Intézet elemzései -ben, és a leendő munkatársak kiválasztása -kor jelentős mértékben alapoznak az intézet megállapításaira. Arra vonatkozóan nem sikerült adatokat szerezni, hogy a munkáltatók hány száza-léka él a grafológia adta lehetőségekkel, ezért felmerülhet a kérdés, hogy egy állás -interjú alkalmával megemlítse-e, vagy a CV-ben leírja-e a jelentkező, hogy rendel -kezik íráselemzéssel. Válaszul Bagosi Márta elmondta, hogy a Grafológiai Intézet megrendelhető szolgáltatásai közt szere -pel az úgynevezett „Referencia levél”. Ez a hivatalos elemzés a cégek által elfogadottnak számít, mivel minden olyan kérdésre választ kapnak, ami az adott személy munkaválla -lásához szükséges jellemzőket tartalmazza. Ezért bemutatásuk mindenképpen ajánlott. SZABÓ ORSOLYA Csatlakozz hozzánk: kezdd karrieredet a MOL-csoporton belül, és jelentkezz a rowww2010 riss iplomás rogramba! Küldd el önéletrajzodat, hozd friss tudásod, légy részese a dinamikus növekedésnek! G F D P magaddal en szerzett Tégedkeresünk,ha... Jelentkezési határidő: . m 2010 ájus 15. friss diplomás vagy (maximum éves gyakorlattal egy nagy csapat tagjaként dolgozni 2 ) szeretnél fontos számodra szakmai fejlődésed Bővebbinformációaprogramról ésajelentkezésfeltételeiről: http://www.mol.hu/en/about_mol/careers/growww2010/ http://www.tvk.hu/en/about_tvk/career/growww2010/ www.molgroup.hu TEHÁT JÖVÖK! TEHÁT JÖVÖK! FELKÉSZÜLTEM, FELKÉSZÜLTEM, A MOL-CSOPORT TAGJAI e-mail: growww2010@mol.hu Állásajánlatok és részletek: Jelentkezz a Nav N Go állásajánlataira, és dolgozz egy dinamikus, fiatalos csapatban! A világ élvonalába tartozó iGO My way TM szoftvert fejlesztő cég kimagasló karrierlehetőséget, versenyképes fizetést és high-tech munkakörnyezetet kínál, elsősorban IT - szakemberek, programozók és térinformatikusok számára. Ha szeretnél részt venni csúcsmárkák termékeinek fejlesztésében, akkor köztünk a helyed! Mutasd az írásod, megmondom, ki vagy! Fotók: tóth Máté ","2010. április 12. 25 MŰHELY • PROGRAM MesterM 2010. díj Kinek mondanál köszönetet…? Idén első alkalommal jelölhe -ted volt középiskolai kémia-, fizika- vagy matematikatanáro-dat a MOL -MesterM 2010. díjra , mellyel megköszönheted neki, hogy munkájával, személyiségével megszerettette veled a kémia, fizika, illetve matematika tantár -gyakat, továbbá hogy szakmai felkészítéseden túl hozzásegített a műszaki/mérnöki/természettudo -mányi pálya választásához. A jelölő diákok között mp4 leját-szók at és netbook okat sorso -lunk ki. Bővebb információ a http://mesterm.mol.hu oldalon. ÁLLÁSAJÁNLATOK Operations Full Time Analyst Our offer: Budapest Operations Full Time Analyst Programme: permanent roles, providing excellent career opportunities and extensive training and development for University Graduates in the field of IT, management engineering and economical Requirements: The positions are open for fresh graduates with no professional experience; fluency in English T h e c o m p a n y : C i t i b a n k International Plc Magyarországi Fióktelepe Apply: allas_416@sc.bme.hu CAD rajzoló Feladatok: Projektvezető támoga -tása, CAD feladatok elvégzése, megrendelések előkészítése, anyagkigyűjtések elkészítése, ajánlatok bekérése Elvárások : Műszaki, gépészmér -nöki vagy épületgépész tanulmá -nyok; AUTOCAD kezelői ismere -tek; Felhasználói szintű számí -tógépes ismeretek; Magasfokú teljesítőképesség; Jó kommuniká -ciós készség; B kategóriás vezetői engedély előnyt jelent; Német nyelvtudás és a hasonló területen szerzett munkatapasztalat előnyt jelent A cég: Minimax Hungária Kft. Jelentkezés: allas_421@sc.bme.h u Bombardier – Engineering your future A Te szaktudásod. A Te lehetősé -ged. A mi jövőnk. Az új technológiák folyamatosan és egyre gyorsabban jelennek meg mindinkább globalizált világunk -ban, és csak a legelkötelezettebbek újítanak az elvárásokon túlmenően is. Ahhoz, hogy fejleszthessünk, újíthassunk és továbbra is magas színvonalú minőséget illetve telje -sítményt nyújthassunk, folyama -tosan keressük és tanítjuk a tehet-séges és ambiciózus fiatalokat. Azon friss diplomások számára, akik érdekes és sikeres karriert szeretnének befutni egy globális, innovatív és üzleti környezetben, a Bombardier Transportation a megfelelő hely. Akiket keresünk: Várjuk az operatív tevékenységek/gyártás, projektvezetés,üzemvezetés és karbantartás, minőségbiztosítás területén dolgozni vágyó, angolul kommunikálni tudó mérnököket. Szakmai gyakorlat: Világklasszis csapatunk tagjaként a gyakorno-koknak lehetősége nyílik arra, hogy szakembereinkkel dolgoz -hassanak, és tőlük tanulhassa -nak. Lehetőséget nyújtunk arra, hogy részt vegyenek számos érdekes projektben, többek között: meglévő technológiák és gyártási módszerek modernizálásaban vagy a termékek kifejlesztéseben nemzetközi projektek számára. Amit kínálunk: Legátfogóbb termék- és technológiaportfóliót, Csúcstechnológiájú újításokat, Támogatást az egyéni karrier kialakításában, Előrelépési lehető -ségeket, Felelősségteljes válla -lati szemléletmódot, Nagyszerű embereket és barátságos munka -környezetet Jelentkezés: Amennyiben felkel -tettük az érdeklődésedet, magyar és angol nyelvű önéletrajz -zal, regisztrálj a www.careers. bombardier.com honlapon. Kérdéseidre szívesen válaszolunk a BME állásbörzén , ahol a 127-es standnál találhatsz meg minket. Reméljük találkozunk! Gyártástervező mérnök Feladatok : gyártási koncep -ciók és folyamatok kidolgozása és értékelése a gyártásterve -zés területén, új motortípusok fejlesztésekor részvétel a projekt -munkában, együttműködés az Audi és a Volkswagen konszern motorfejlesztésével és nemzet -közi gyárainak gyártástervező osztályaival, magyarországi és nemzetközi gépgyártó cégekkel való kapcsolattartás, innovatív gyártási folyamatok kifejlesz -tése és bevezetése a szériater -melésbe, termelést optimalizáló (kapacitás, minőség, hatékony -ság) intézkedések kidolgozása és bevezetése, doktoranduszok és diplomamunkaírók támogatása az adott tématerületeken Elvárások : gépészmérnök, vagy mechatronikus végzettség, szakmai tapasztalat előnyt jelent, gyártástervezés, gyártás területén szerzett tapasztalatok előnyt jelen -tenek, strukturált munkavégzés és gondolkozásmód, elemzőkészség, képesség csapatmunkára és önálló munkavégzésre egyaránt, szerve -zőkészség, német nyelvtudás (tárgyalóképes) A cég: Audi Hungária Motor Kft. Jelentkezés: allas_422@sc.bme.h u Werkzeugkonstrukteur Aufgaben : Methodenplanung im CAD–System CATIA V5, CAD- Konstruktion von Blechumform- u n d S c h n e i d we r k z e u g e n , Verantwortungsvolle Begleitung der Werkzeuge bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, Werkzeugbau- u n d P r e s s we r k b e r e i c h e n des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : ochschulabschluss i n M a s c h i n e n b a u , G u t e D e u t s c h k e n n t n i s s e , Konstruktionserfahrungen, CAD-Kenntnisse (bevorzugt C AT I A V 5 ) , F l e x i b i l i t ä t , Erfolgsorientierte Einstellung, S i c h e r e s A u f t r e t e n , Selbstständigkeit und Vermögen für Teamarbeit Die Firma: Audi Hungária Motor Kft. Meldung: allas_423@sc.bme.h u Termék – és Folyamat-optimalizáló mérnök Feladatok : Új termékek szériakö -rülmények közötti gyárthatósá-gának vizsgálata, Problémameg -oldások kidolgozása a műszaki fejlesztéssel együttműködve, Folyamatproblémák felvétele, megoldási javaslatok kidolgozása, Intézkedések nyomonkövetése, azok bevezetésének támogatása, Jelentések készítése az új termékek gyárthatóságáról (szériaérettség) Elvárások : Gépészmérnök végzettség, Motorépítések folya -matainak ismerete, Tárgyalóképes németnyelv-tudás, Magabiztos -ság, határozott fellépés, Jó problé -mamegoldó képesség, Képesség csapatmunkára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_424@sc.bme.h u Planungsingenieur für Karosseriebauanlagen A u f g a b e n : P l a n u n g v o n automatisierten Fertigungszellen (Layout, Ablauf, Taktzeit, V e r f ü g b a r k e i t , . . ) , Verantwortungsvolle Begleitung der Anlage bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, und Konstruktionsabteilungen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : o c h s c h u l a b s c h l u s s i m Maschinenbau (bevorzugt Fachrichtung Mechatronik), Gute Deutschkenntnisse, 3D Kenntnisse (bevorzugt CATIA V5, RobCAD, MicroStation), Selbstständigkeit und Teamfähigkeit , Komplexe Denkweise Die Firma: Audi Hungária Motor Kft. Meldung: allas_425@sc.bme.h u Termeléstámogató Mérnök Feladatok : új motortípusok bevezetése a termelésbe, termék -analízis, motorszerelés támoga-tása, gyártási és karbantartási feladatok a mechanikai megmun -kálás területén, minőségbiztosítás Elvárások : master, vagy egyetemi végzettség gépész- vagy villa -mosmérnök szakon; a belső égésű motorok felépítésének és működé -sének átfogó ismerete; szerelés- és csavarozás technikai ismeretek előnyt jelentenek; mechanikai megmunkálási technológiák, anyagismeret, hőkezelés területén szerzett ismeretek előnyt jelente -nek; képesség CAD/CAM rendsze -rek gyakorlati alkalmazására; programozói tudás: CNC, PLC, vezérlések, hálózati rendszerek, hajtásszabályozás; jártasság hidra -ulikai és pneumatikai rendszerek terén; pontosság és alaposság jó tanulmányi eredmény; precíz és felelősségteljes munkavég -zés; komplex gondolkodásmód, elemzőkészség; önállóság, döntés -képesség; nyitottság új ismere-tekre; jó németnyelv-tudás előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_426@sc.bme.h u Üzemkontroller Feladatok : általános- és szemé -lyi költségek tervezése, kapcso -lattartás a szakterületekkel / üzleti partnerekkel, könyvelések nyomon követése, célkövetés és eltéréselemzés, jelentések elkészí-tése, projektekben való részvétel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzettség, műszaki ismeretek, tárgyalóképes németnyelv-tudásm magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapatmunkára és önálló munkavégzésre, pontos, körül -tekintő munkavégzés, hasonló munkakörben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_427@sc.bme.h u Konstruktőr Feladatok : tervezőmunka a győri motorfejlesztő központban, szériamotorok alkatrészeinek továbbfejlesztése, szériamotorok alkatrészeinek optimalizálása, új motorprojektekhez alkatré-szek, motoregységek tervezése és fejlesztése, folyamatos kapcso -lattartás a beszállítókkal és az AUDI AG tervezőosztályaival, műszaki dokumentációk készítése és jóváhagyása, projektmunka egy szakemberekből álló csapat tagja -ként Elvárások : felsőfokú gépész -mérnök/járműgépész végzett -ség, motortechnikai ismeretek és gyakorlat a gépjárműmotorok területén, jó tanulmányi eredmé-nyek, jó németnyelv-tudás írásban és szóban, Pro-Engineer, CAD programok ismerete, rugalmas-ság, analitikus és komplex gondol -kodásmód, kreativitás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_428@sc.bme.h u Minőségbiztosítási mérnök Feladatok : új aggregátprojektek minőségbiztosítási tevékenysé -geinek gondozása és követése a termékkeletkezés fázisában; a minőségi követelmények megha -tározása és képviselete új motor -projektek esetén a szükséges grémiumokon. A grémiumokról származó projektspecifikus infor -mációk továbbadása a minőség -biztosítás szervezetei felé, kapott feladatok határidőre való telje -sítése; a hibaledolgozás az előszériában valamint a szériában a súlyponti reklamációk esetén; bemintázási feladatok végrehaj -tása; projektmunka grémiumok szervezése ill. feladatok delegá -lása a beszállítók felé és a végre -hajtás ellenőrzése; beszállítók felé támasztott minőségi követelmé -nyek betartatása ill. beszállító-management feladatok elvégzése Elvárások : gépészmérnök végzettség. Preferált szakirá -nyok: anyagismeret, anyagvizs -gálat, gépgyártástechnológia, jó tanulmányi eredmények, jártas-ság statisztikai módszerekben, Minőségbiztosítási módszerek ismerete (Ishikawa, FMEA stb.), Ismeretek mérés témakörben, jó németnyelv-tudás írásban és szóban, rugalmasság, kreati -vitás, magabiztosság, analiti -kus és komplex gondolkodás -mód, pontosság és alaposság, stressztűrő képesség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_429@sc.bme.h u Informatikusok, elektromérnö -kök, gépészmérnökök Ajánlatunk: Az alábbi hiányszak -mákban keresünk pályázókat németországi álláslehetőségek teljes munkaidőben, határozott és határozatlan idejű munka -szerződéssel történő betöltésére: mérnökök (elektromérnökök, gépészmérnökök, fejlesztőmérnö -kök stb.), informatikusok (szoft -verfejlesztők, programozók stb.), technikusok, műszerészek (elekt -roműszerész, elektrotechnikus, gépésztechnikus stb.). Német alap nyelvtudás szükséges. Elvárások : Gépészmérnöki, infor -matikai, villamosmérnöki. A c é g : E a s t - E n g a g e m e n t Personalvermittlung Jelentkezés: allas_430@sc.bme.h u IT gyakornok Feladatok: alapvető „Customer Support” feladatok ellátása a régióban, elsődleges kapcsolattartó az egyes osztályokkal (probléma -feltárás, megoldáskeresés); IT terület általános adminisztrációs támogatása; Belső IT rendszerek megismerése Elvárások : napi 8 órás munkavég -zés, és folyamatban lévő nappali tagozatos hallgatói jogviszony; folyékony angol nyelvtudás szóban és írásban; alapvető számí -tógép használati ismeretek: MS Office stb.; IT ismeretek: Windows hálózati környezet, backoffice hálózat; szerveroldali hardver ismeretek előnyt jelentenek; jó kommunikációs készség, nyitott -ság; pro-aktivitás, önállóság, jó probléma-megoldó képesség A cég: Opel Southeast Europe Kft. Jelentkezés: szakgyak_435@sc.bme.h u Szoftverfejlesztő Feladatok: 3 rétegű web-es illetve vastagkliens technológiájú integ -rált rendszerek fejlesztés, .NET/C# vagy J2EE technológiával, rendszerszervezők által előkészí -tett rendszertervek alapján történő fejlesztés, tesztelés és hibajavítás, felületi, és üzleti logika progra -mozása, adatelérési logikák kialakítása, T-SQL illetve PL/SQL fejlesztés, projekt alapú munká -ban történő csapat alapú együtt -működés, ügyfél oldal kulcsfel -használókkal történő szóbeli és írásbeli egyeztetés Elvárások: C# és T-SQL, illetve Java/J2EE ismerete, objektumori -entált programozási paradigma, UML ismerete, .NET illetve J2EE keretrendszer ismerete, informa -tikai végzettség, angol alapfokú nyelvtudás A cég: ArgonSoft Informatika Kft. Jelentkezés: allas_436@sc.bme.h u Szoftverfejlesztő mérnök Feladatok: Banki rendszerek tervezése, fejlesztése; adatbázis fejlesztés; tesztelés; dokumentálás Elvárások : Felsőfokú informati -kai végzettség; minimum közép -fokú angol nyelvtudás; 3-4 éves Java fejlesztői tapasztalat; banki informatikai rendszerek ismerete; adatbáziskezelők ismerete; előnyt jelent: programtervezési ismeretek (UML), J2EE tudás, XML tudás, alkalmazásszerverek ismerete (Weblogic, WebSphere, Sun ONE), üzenetközvetítő rendsze -rek ismerete (MQSeries, JMS stb.), csapatorienált gondolkodás, jó kommunkációs képesség, utazási hajlandóság A cég: IND Kft. Jelentkezés: allas_437@sc.bme.h u a KarrIEr Iroda ElérHEtőséGEI: 1111 BudaPEst, MűEGyEtEM rKP. 3. K.I.52. • tEl.: 463-3840 • Fax:463-3844 E-MaIl:KarrIEr@sC.BME.Hu • www.KarrIEr.BME.Hu ","VIII. évfolyam 5. szám 26 MŰHELY • Az ördög sosem alszik, tartja a mondás, így nem árt felkészülni olyan szi -tuációkra, amikor elsőse -gélyt kell nyújtani bajba -jutott embertársainknak. Sőt, ennél többről van szó. Mindez állampolgári kötelességünk is! Általános szabály, hogyha életveszély, vagy annak gyanúja áll fenn, mentőt kell hívni. Az Országos Mentőszolgálat honlapján, valamint az egészségügyi törvényben is megtalálha -tóak azok az esetek, amikor a mentőket tárcsázni kell. Nyilvánvalóan másképp ítéli meg egy pánikhelyzetben lévő személy ennek szüksé -gességét, továbbá ez egyéni vérmérséklet és egészségkul -túra kérdése is – magyarázza Győrfi Pál, az Országos Mentőszolgálat szóvivője. Szélsőségek mindig vannak, hiszen elmondása szerint előfordult, hogy féloldali bénulással, vagy beszéd -zavarral 24 órát is vártak a hozzátartozók, abban bízva, hogy elmúlnak a tünetek. Illetve látni arra is példát, hogy egy hőemelkedésnél már igényelnék a mentő -szolgálat jelenlétét. „Azt gondolom, hogy a józanész alapján el lehet dönteni, hogy szükséges-e a kiérkező szakellátás, vagy nem”. Ha úgy ítéljük, hogy szükség van azonnali orvosi segít -ségre, akkor hívjuk a 104-et, majd mondjuk meg a nevün -ket, az elérhetőségünket, a pontos címet, hogy mi történt, hány sérült van, és milyen(ek) a sérülése(ik). Ma Magyarországon az esetek 80 százalékában a mentőautók 10-15 perc alatt tudnak kiérni a helyszínre. Ez az arány kicsivel magasabb – 90 százalék – a fejlett nyugat-európai orszá -gokban – osztja meg tapasz -talatait a szóvivő. Ám hiába a gyors mentő -szolgálat, ha ezalatt az idő alatt a sérült túlélési esélyei csökkennek. Ahhoz viszont, hogy a bajbajutott állapo -tának további romlását megelőzzük, szükséges az elsősegélynyújtás ismeretei -nek elsajátítása, és gyakorlat-ban való alkalmazása. Győrfi Pál véleménye szerint már egy-két órás kurzus alatt meg lehet szerezni azt a tudást, ami elegendő lehet ahhoz, hogy a négy fő rizikófaktorú eset bekövet -kezésénél meg lehessen akadályozni az egyén súlyos egészségkárosodását, esetleg halálát. Ezek a követke -zők: eszméletlen ember, aki megfulladhat; szívmegállás, amikor azonnal meg kell kezdeni az újraélesztést; erős vérzés, hiszen ha nem szorít -juk el a sebet, el is vérezhet az áldozat; hirtelen légúti elzáródás, ami segítség nélkül fulladáshoz vezet. De nemcsak ez a négy szitu -áció fordulhat elő, így közös társadalmi felelősségünk, hogy valamilyen elsősegély tanfolyamon részt vegyünk. A jogosítvány megszerzésé -nek előfeltétele ugyan, ám az autósiskolák – pénzügyi megfontolásból – alacsony óraszámban oktatják ezen ismereteket, így nem biztos, hogy éles helyzetben az autóvezetők megfelelően tudják majd alkalmazni. Aki biztosra akar menni a vizsgán, emellett elmélyül -tebb tudásra vágyik, az a Magyar Vöröskereszt által szervezett kurzuson vegyen részt, hiszen az előadásokat az Országos Mentőszolgá -lat dolgozói tartják. Persze ahhoz, hogy valaki jó elsőse -gélynyújtó legyen – jogosít-ványtól függetlenül – gyakor -latot is kell szereznie, aminek kiváló terepe a Vöröskereszt – meséli Horváth Péter Zsolt, a szervezet ifjúsági szakrefe -rense. A tanulást pedig nem lehet elég korán elkezdeni. Már általános iskolákban is előadásokat tartanak azért, hogy a gyerekek minél hamarabb képesek legye -nek felelősséget vállalni társaikért. Sőt. A szerve -zet országos igazgatósága minden évben meghirdet egy négylépcsős versenyt, elsősorban oktatási intéze -tek között, ahol a gyermek korosztály (6-14 éves korig), az ifjúsági korosztály (15-18 éves korig), és a felnőtt korosztály (18-30 éves korig) képviselteti magát. Az elméleti számonkérés mellett a versenyzők több gyakorlati feladattal is talál -koznak, mint például élethű baleset szimulációval. Utóbbi azt jelenti – magyarázza Horváth Péter Zsolt -, hogy egy előre kialakított kárhe -lyen kell ellátni „álsérülte-ket”. A sebimitáció azért is hasznos, mert látják, hogy hogyan is néz ki például egy csonttörés, egy amputált ujj, vagy egy artériás vérzés. „A statisztika azt mutatja, hogy egy ilyen képzésen, és versenyen részt vett általános iskolás sokkal gyorsabban és hatékonyabban el tudja látni a sérültet, mint a versenyen részt nem vett társa” – állítja az ifjúsági referens. A szóvivő is fontosnak tartja azt, hogy már gyermek-korban kezdjék el tanítani az elsősegélynyújtást. „Szeretnénk elérni, hogy a nemzeti tantervben hangsú -lyos szerepe legyen. Egy évvel ezelőtt az Országgyű -lés Egészségügyi bizott -sága is foglalkozott ezzel a kérdéssel, majd pártok feletti konszenzus szüle -tett az ügyben. Mindenki támogatta, hogy történ-jenek ez irányba lépések, és jelenleg – tudomásom szerint – tárcaközi egyez-tetés zajlik a témában”. Ezen intézkedések többek közt azt a célt hivatottak elérni, hogy ne csak a lakos-ság 0,3 százaléka tudjon bármilyen balesetnél rögtön fellépni. Horváth Péter Zsolt nyilatkozatából kiderül, hogy például a skandináv országokban ez a szám elérte a 90 százalékot. A hazai viszonylatokat annak tulajdonítja, hogy a magyar emberek mindig azt gondol -ják, a helyzet majd valahogy megoldódik. „Ezenkívül fel kellene hívni a lakos -ság figyelmét arra, hogy a mentőszolgálatban bízni jó, de ők sem tudnak mindent azonnal megoldani. Éppen ezért szükséges komolyan foglalkozni ezzel az üggyel, hiszen a segítő társadalom ideáljához kellene, hogy közelítsünk.” „Valóban sokan szkepti -kusok – fogalmaz Győrfi – és annak ellenére, hogy a mentők statisztikái azt mutatják, hogy kevés az olyan eset, amikor a szakem-berek kiérkezése előtt már elsősegélyben részesült a sérült, úgy gondolom, hogy az emberek mégsem olyan hideg szívűek, sőt, segíteni akarnak, de mégis valami hiányzik.” Magyarázatként szolgálhat a már körbejárt tudáshi -ány, valamint a jogi követ -kezménytől való félelem. „Magyarországon még senkit nem vontak felelős -ségre azért, mert elsőse -gélyt próbált nyújtani, de nem sikerült jól” – nyugtat meg a szóvivő. Kovács Ferenc, az Újpesti mentőállomás mentő-szak -ápolója, mentőgépkocsi-ve -zetője is azt tapasztalja, hogy az emberek szívesen segíte -nek, és nem csak azzal, hogy értesítik a mentőt, hanem például akut életveszélykor el tudják hárítani a vérzést egy szorítókötéssel. Persze a praxisában többször előfor -dult, hogy a környezet kárt okozott a jó szándékúságá -val, mint amikor egy elájult beteg szájába akartak gyógy -szereket rakni, vagy amikor az égett gyermeket édesapja besózta. Összességében ő is az oktatásban látja a probléma megoldásának lehetőségét, és hangsúlyozza: „Fontos, hogy a társadalom -nak legyen erre igénye”. És mit csináljunk, ha egy baleset során megmentettük valaki életét, de traumaként éltük meg az esetet? Először is keressünk fel egy szakem -bert – javasolja Richter Júlia, a BME pszichológusa –, hiszen a történéseket fel kell dolgozni, különben később poszttraumás stressz-szindróma alakulhat ki. M á s o d s z o r : l e g y ü n k magunkra nagyon büszkék! joó FruZsIna Te is menthetsz életet! Betegség/ Rosszullét Tünetek Teendők Ájulás Rövid ideig tartó eszméletvesztés, nehezen tapint -ható pulzus, sápadtság. Fektessük le a beteget, az alsó végtagjait emeljük meg és támasszuk alá! Szívroham Erős, szorító fájdalom a mellkasban, amely kisugá -rozhat a bal vállba, karba és a gyomorba. Ha eszméleténél van, akkor egy aszpirin tablettát kell neki adni, amit víz nélkül, elrágva vegyen be. Cukorbetegség-hipoglikémia Hideg verejtékezés, szédülés, igen erős éhségér -zet, szapora pulzus, tudatzavar Etessünk vele szőlőcukrot, de ha már eszméletlen, akkor Glukagon injekciót kell beadni. Cukorbetegség-ketoacidózis A ketoacidotikus beteg lehelete acetonszagú, szeme beesett, nyelve száraz, lepedékes. A beteget segíteni kell abban, hogy beadja magának a szükséges inzulint. Belső vérzés Sápadtság, hűvös, nyirkos bőr, szomjúságérzet, ingerlékenység, aluszékonyság. A beteget megemelt végtagokkal, vízszintes helyzetben kell lefektetni. Orrvérzés Erős vérzés az orrból. Ültessük le a sérültet, fejét hajtsuk előre, majd csípjük össze az orrát közvetlenül az orrnyereg alatt! Súlyos égés és forrázás Bőrpír, duzzanat, hólyagok, viaszos, elszenesedett bőr. Hűtsük le hideg vízzel, majd fedjük be a sebet steril anyaggal! Ne tegyünk rá port vagy kenőcsöt! Súlyos epilepszia Hirtelen eszméletvesztés, merev hát, összeszorult állkapocs, rángatódzó mozgás. A roham pár perc alatt elmúlik, a feladatunk, hogy megóvjuk a beteget a sérülé -sektől. Ne tegyünk semmit a szájába, vagy nyissuk ki erőszakosan azt, a beteg a közhiedelemmel ellentétben nem tudja ’lenyelni a nyelvét’ Agyvérzés Hirtelen heves fejfájás, zavart, ittassággal összeté -veszthető viselkedés, bénulás. Biztosítsuk az átjárható légutakat, fejét megemelve fektessük le! Ne adjunk se enni, se inni a sérültnek! Alkoholmérgezés Eszméletlenség, hideg, nyirkos, sápadt vagy kékesszürke a bőr, a légzés lelassul. Fordítsuk a beteget az oldalára, majd takarjuk be! Minden esetben hívjunk orvost vagy mentőt, és a kiérkezésig maradjunk a beteggel. Defibbrillátorok a közterületeken Magyarországon minden fél órában meghal egy ember a hirtelen szívhalál következtében. Ennek megakadályo -zása érdekében ma már egyre több köztérre helyeznek ki defibrillátort . A készülék használata végtelenül egyszerű, hiszen az ON gomb benyomása után minden lépésről tájékoz -tat minket. Fontos azonban tudni, hogy a gép csak szakszerű újraélesztés mellett képes az életmentésre, amely kis utána -járással könnyen megtanulható. Sajnos még nem készült el átfogó defibrillátor-térkép, de interneten megtalálhatjuk a legtöbb lelőhelyet. A Műegyetemen jelenleg 4 defibrillátor érhető el: egy a központi épület főportájánál, kettő az Informatikai épületben, egy pedig a Sporttelep portájánál. lEnGyEl rIta Közélet Fotó: Kiss Imre Fotó: Kasimova lena ","VIII. évfolyam 5. szám 28 MŰHELY • PROGRAMAJÁNLÓ Mádai Adrienn összeállítása Március utolsó hétvégéjén került megrendezésre a Tavaszi Universitas Asztalitenisz Bajnokság a hagyományoknak megfelelően a MAFC Sporttelep Gabányi László Sport -csarnokában. A várakozásoknak megfelelően több mint száz sportolni vágyó ragadott ütőt szombat reggel, azonban Harka László – a versenybizottság elnöke szerint – ez a szám kevésnek mondható: az őszi versenyhez képest kétharmadára esett vissza az indulók száma. A csökkenés különösen a férfiak mezőnyében volt észrevehető. Az amatőrök és a verseny -zői múlttal vagy jelennel rendelkezők külön kategóriában indultak. Az első három helyezett oklevéllel és helyezésé -nek megfelelő éremmel, valamint egy ajándék táskával és pólóval lett gazdagabb. Papp István, villanykaros hallgató, az igazolt férfi kategória győztese már tizenhárom éves kora óta játszik, volt első osztályú játékos is, jelenleg csak kerettag, de ennek ellenére majdnem minden nap edz. Fehér Eszter, a női páros egyik győztes tagja elsőéves építészhallgató, aki már az őszi versenyen is elindult, mi több ott találkozott a jelenlegi társával. Nemes Vince, elsőéves GTK-s hallgató, a férfi egyesben ezüst-, illetve párosban aranyérmet szerzett. Már több mint hét éve játszik, jelenleg is az NB1-ben szerepel, igazolt játékosként. Pupák Gergő, gépészmérnök-hallgató, a győztes férfi páros másik tagja csak heti egy-két edzésen vesz részt, inkább csak kikapcsolódásként tekint az asztaliteniszre. A páros a verseny előtt még nem játszott együtt, ezért is különösen figyelemreméltó az eredményük. PölCZMan BaláZs A tradicionális karate művelőit összefogó világszervezet, a WTKA budapesti Európa-kupáján, egyben nemzetközi bajnokságán összesen hét súlycsoportban született magyar elsőség. A kétnapos viadalon a magyarok mindkét nemnél valósággal taroltak a knock-down, vagyis leütéses rendszerű küzdelmek döntőiben, s összesen hét arany-, nyolc ezüst- és öt bronzérem itthon tartásával végeztek az élen az összesítésben. A második helyen végzett a Kiss Szofi, Czékus Eszter páros a Düsseldorfban rendezett junior műúszóversenyen, amelyen 16 ország 28 kettőse indult. Szauder Gábor szövetségi kapitány tájékoztatása szerint a magyar duó többek között kanadai, fehérorosz, osztrák, német és cseh egység előtt lett ezüstérmes. A magyar női kézilabda-válogatott Svédországban 27–26-ra nyert Eb-selejtezőn a házigazda skandináv együttessel szemben. A félidőben három gól volt Mátéfi Eszter szövetségi kapitány csapatának előnye, amely így továbbra is őrzi hibátlan mérlegét és az élen áll a csoportban. Remekelt a Buda Julianna, Hauser Judith, Kohlhoffer Fanni, Topic Dária, Tőkés Anna és Vándor Ágnes összeállítású magyar együttes kéziszercsapat a ritmikus gimnasztikázók francia GP-jén, amelyen öt karikával bronzérmet szerzett, szalag-kötéllel pedig negyedik lett, ezzel hosszú évek után újra a világ elitjébe került. Forray Fanni egyéni összetettben a 17. helyen végzett. Teniszütőt a kézbe! A hagyományokhoz híven idén is megrendezik a BEFS tavaszi egyetemi és főiskolai teniszbajnokságát, az ELTE Mérnök utcai sportpályán, április 24-én, szombaton 9 órától. Három versenyszámban állhatnak rajthoz az indulók, női és férfi egyéniben, valamint vegyes párosban. A nevezési díj 300 Ft/fő/versenyszám, amit a helyszínen kell befizetni. Jelentkezni Szabó Évánál lehet, a következő e-mail címen: szaboe79@gmail.co m illetve a 06-30-423-0105-ös telefonszámon. Atléták a pályára! 2010. április 24-én, szombat délután 15 órától kezdetét veszi a Budapesti Egyetem és Főiskolák tavaszi atlétika bajnoksága a Bogdánfy utcai Egyetemi Sporttelepen. A nevezési díj 300 Ft/fő, amit a verseny kezdete előtt kell befizetni. Az indulók a következő verseny -számokban mérhetik össze erejüket: 100 méteres és 800 méteres síkfutás, 4x200 méteres váltó, gerelyhajítás, súlylökés, távolugrás, magasugrás, női és férfi számok. Reméljük, az őszi eredményekhez hasonlóan jól szerepelnek BME-s atlétáink, amikor is összesítésben a Műegyetem a második helyen végzett az ELTE mögött. Tavaszi evezés a Dunán A XX. Széchenyi István Evezős Évadnyitó Emlékversenyt és Sportnapot április 25-én rende -zik meg, 10.30-tól, a Wesselényi Csónakháznál, amire a szervezők várják a nyolc-tízfős egyetemi, főiskolai csapatok jelentkezését. A fixüléses tízevezős egyetemi versenyszámra nevező csapatokon belül a férfiak-nők aránya nincs megkötve, azonban érdemes hajónként két rutinos evezősnek és kormányosnak is helyet foglalni. Ennek hiányában a verseny rendezői nyújtanak segítséget az induló csapatnak. A nevezéseket április 14-én délután három óráig kell eljuttatni a postmaster@dnhe.t-online.h u címre. A kilátogatók ergométeres versenyen és kispályás focibajnokságon is bizonyíthatják rátermettségüket. Az Egyetemi Tollaslabda Házibajnok -ság tavaszi fordulója március 27-én került megrendezésre, az eseménynek a ”K” épület II. számú tornaterme adott helyet. A verseny szervezője, Gáspárné Raskó Judit nagy örömmel látta, hogy ezen a szombati napon mennyi versenyző kívánta összemérni egymással tollaslabda-tudását. Ezt bizonyí -totta, hogy nem csupán a fiúknál, hanem a lányoknál is nagy számban voltak jelentke -zők, felül múlva a tavalyi verseny létszámát. Az indulóknak azon túl, hogy megmutassák, ők a legjobbak ebben a sportágban, egy másik célért is kellett küzdeniük. Ez a kiírás ugyanis egyben válogatóverseny is volt, amelynek a győztese fogja képviselni egyetemünket a Veszprémben megrendezésre kerülő MEFOB tollaslabda-bajnokságon. A lányoknál Kiss J. Zsuzsa esélyt sem adott az ellenfeleinek, és viszonylag simán jutott el a dobogó legfelső fokára. Az ezüstérem Fekete Orsolya nyakába került, míg a bronz -érmet Jánvári Zsuzsa vehette át. A fiúk esetében már nem volt ennyire egyszerű a helyzet, mivel azonos erőviszo -nyokat képviselt több nevező is. Erre bizonyí -ték, hogy az őszi bajnokság győztesének, Bréda Zsombornak meg kellett elégednie a bronzéremmel, míg a döntőben két villamos -mérnök-hallgató, Kutasy Tamás és Fehérvári Bence csapott össze. Az első két mérkőzést követően egy-egyes állással várta mindkét versenyző a mindent eldöntő harmadik szettet. Végül nagy csatában, az idegek harcát Kutasy Tamás bírta jobban, 21-19 arányban győzedelmeskedett és ő vehette át az arany -érmet. sZEntGátI áKos Tavaszi pingpongcsata Eredmények: Női egyes 1. Takáts Fanni ELTE 2. Polgár Zsuzsanna BME-ÉMK 3. Oláh Zsófia BCE Női páros 1. Fehér Eszter - Oláh Zsófia BME-ÉPK, BCE 2. Takáts Fanni - Bikki Enikő ELETE, BMF 3. György Ágnes - Jánossy Dóra SE, BME-ÉPK Férfi egyes 1. Pósfai Lőrinc ELTE (amatőr) 2. Kovács Tamás ELTE 3. Nyers Attila BME-VIK Férfi egyes 1. Papp István BME-VIK (igazolt) 2. Nemes Vincze BME-GTK 3. Varga István BME-VIK Páros 1. Nemes Vincze - Pupák Gergő BME-GTK, -GPK 2. Igaz Eszter - Tóth Attila BME-GTK, -KSK 3. Papp István - Varga István BME-VIK Tollaslabda az egyetemen Március 24-én nagy érdeklődés köze -pette, a BME Testnevelési Központ, va -lamint a Budapesti Egyetemi és Főisko -lai Sportszövetség közös szervezésében rendezték meg a felsőoktatásban tanu -lók Falmászó Budapest Bajnokságát. A versenyen százhetvenkét versenyző in -dult, akiknek kétharmada egyetemün -ket képviselte. A helyszín a Bercsényi Kollégium falmá -szó terme volt, ahol - a kis térnek és az ebből adódó zsúfoltságnak köszönhetően -, mintegy 10 órán át adták kézről-kézre a fogásokat a versenyzők. Fedett létesítmény -ről, és behatárolt magasságról lévén szó, a cél nem egy adott szint minél hamarabbi meghódítása volt, hanem az úgynevezett builder-ben tehették próbára képességeiket az indulók. Ennek a stílusnak az a lényege, hogy egy előre kiépített – fordulóról fordu -lóra nehezedő –, útvonalon kell végigmenni a termen a talaj érintése nélkül, miközben csak a kijelölt fogások használatára van lehető -ség. Hat egyetem százhetvenkét indulójából végül tizenöten jutottak a döntőbe, ahol öt versenyzőnek sikerült végigmennie a teljes pályán. Ezzel a fiúknál Haidegger Tamás, Szuhay Viktor, Zelena Zsombor (mind BME), Harsányi András és Sikter Farkas (ELTE) lettek a verseny első helyezettjei. A lányoknál Barcsay Blanka (BME) és Bálint Lilla (BGF) az út kétharmadának teljesítésével állhattak a dobogó legfelső fokára. Mint Bartha Zsolt, a falmászás szakág vezetője elmondta, örömtelinek tartja, hogy tavalyhoz képest egyaránt nőtt a sportág és a verseny iránt az érdeklődés. Úgy gondolja, az extrém sportok egyre inkább előtérbe kerülnek, ezzel együtt a mászás is még többek érdeklődését felkeltheti. A választ -ható testnevelésóráknál lassan versenyfutás alakul ki a tárgyfelvételnél, hisz hamar betel -nek a helyek erre a kurzusra. A mászó-terem a kollégiumon belül több mint tizenhárom éve kezdte meg működését, de az akkori alapítók közül senki se gondolta volna, hogy egy évtized múlva ekkora tumultus és sorban állás lesz a mindössze 100 négyzet -méteres helyiség bejárata előtt. rajnaI taMás Falmászó Budapest Bajnokság EZ TÖRTÉNT... Bella Brigitta összeállítása Sport Fotó: Iván józsef Fotó: Iván józsef ","2010. április 12. 29 MŰHELY • Elfelejtettük lekapcsolni a villanyt mielőtt reggel útnak indultunk? Nincs kire bízni a szobanövények locsolását nyaralásunk alatt? Az ilyen problémák hamarosan már „távirányítással” megoldhatók lesz -nek, az intelligens otthonok elterje -désével. Levendovszky János pro -fesszort, a Hálózati Algoritmusok és Jelfeldolgozás Laboratóriumá -nak vezetőjét arra kértük, avasson be minket az idevágó kutatásaikba. A modern lakóparki környezetekben rengeteg intelligens eszköz található. Az intelligencia itt azt jelenti, hogy ezekben van egy érzékelő, ami az eszköz saját, valamint a környezete állapotáról ad információt, illetve van egy kommu -nikációs egység, ami ezt az állapotot el tudja küldeni akár távoli ellenőrző pontokra is. Így lehetőség van arra, hogy messziről is felügyeljük otthonun -kat. Az információk például mobiltele -fonra érkezhetnek, így akár egy másik városban tartózkodva is leengedhetjük otthon a redőnyt, vagy elindíthatunk egy mosást. A lakás tulajdonosa riasz-tást kaphat akkor, ha pl. jelez a tűzérzé -kelő, vagyis távolról intézkedhet a kár minimalizálása érdekében. A Hálózati Algoritmusok és Jelfeldol -gozás Laboratórium együttműködik a Korean Electronics Technology Institute-tal, új az ún. „komputációs geometria” elvén működő csomagklasszifikációs algoritmusokat fejlesztenek számukra, amely képes különböző hálózati proto -kollok együttműködésére. Ezt az intel -ligens otthon koncepciójában haszno -sítják. Léteznek orvosi alkalmazások is, ezek a testen elhelyezett vagy a testben lévő implantált szenzorok adatait továb -bítják a távoli orvosi felügyelőhelyre, ahol számítógéppel történik az adatok monitorozása. Ez nagyban segítheti idősek életminőségének javítását, főleg olyan helyeken, ahol a közelben nincs orvosi felügyelet. Az intelligens otthon a világ bizonyos részein már elérhető, tehát nem utópia, hazánkban is megvan ehhez a kellő technológiai háttér. Nagy telekommu -nikációs cégek pedig már foglalkoznak ennek a piacra való bevezetésével. jurECsKa laura Nyári egyetem és konferencia a BME-n 2010. július 1-17. között kerül megrende -zésre a BME-n a Life Long Learning Nyári Egyetem és Konferencia, amelynek témája a Szuperkritikus fluidumok – környezetkímélő oldószerek vegyészmérnöki felhasználása. A konferencia olyan tématerületeket érint, mint pl. a termodinamikai tulajdonságok, a fenntartható fejlődés vagy a nedves oxidáció. A több mint kéthetes program előadói Európa neves egyetemeiről érkeznek: többek között angol, olasz, spanyol és svéd intézmények oktatói, akik az elméleti szakterületek és a gyakorlati alkalmazások elismert szakértői. Az angol nyelvű nyári egyetem programjaira és előadásaira május 10-ig jelentkezhetnek az érdeklődők. További információk, köztük a részletes programleírás és a részvételi felté -telek a http://sfe.vemt.bme.h u oldalon találha-tók. SZABÓ ORSOLYA Sümegi Tamás egyike azon fiatal tudósoknak, akiknek találmányára egy tehetségkutató verseny hívta fel a fi -gyelmet. A műegyetemista hallgató új hajómeghajtásá -nak bemutatkozását siker és számos lehetőség övezi. A Közlekedésmérnöki Kar harmadéves hallgatója tagja a Fiatal Tudósok Egyesületének. 2005-ben kezdte meg kísér -leteit, amikor a szakirodalomban Flettner-rotoros folyami hajómeghajtás elvét kezdte tanulmányozni. Számára a 2007-es Tudományos Diákköri Országos Konferencia (TUDOK) és az International Conference of Young Scientists (ICYS) nemzet -közi fordulója hozta meg az igazi áttörést. Egyedi találmá -nyával a hajómeghajtás folyami változatát állóvízen tette alkalmazhatóvá, amelyet a zsűri a TUDOK-on Nagydíjjal jutalmazott, Szentpéterváron (ICYS) pedig első helyezett lett. A szerkezet működését egy olyan elektronika biztosította, amelyet egy Audacity nevű hangszerkesztő program irányí -tott. Ezzel a hajó útiránya alakíthatóvá vált. Mára azonban az automatizálás témakörében nem folyik tovább a kutatás. Az elektronika mellett Tamás függőleges, vízben forgó henge -reket használ a megszokott hajócsavar helyett, így a rotorok által keltett örvény tartja mozgásban a vízi járművet. Jelen -leg a BME által rendelkezésére bocsátott egyetemi áramlási csatornában végez kísérleteket. Ennek köszönhetően lehető -ség nyílt a szélesebb körű vizsgálatokra, azonban a kísérle -tek vonzatát jelentő pénzügyi problémákkal egyedül maradt. Szakmai berkekben elismerően nyilatkoztak a találmányról, és mára a szabadalom lehetőségét is latolgatják. SNEIDER ZITA Biotechnológia konferencia A konferencia március 19-20. között került megrende -zésre a Szent-Györgyi Albert Szakkollégium biomérnök-hallgatóinak szervezésében. A biotechnológia klasszikus felosztása szerinti három területről érkeztek az előadók: egészségügy-gyógyszergyártás, környezetvédelem és egyéb ipari alkalmazások. A hallgatóság az előbbi témákon túl tájékozódhatott a biotechnológiában elérhető karrierlehető -ségekről, valamint a szabadalmaztatás folyamatáról. Az első nap délelőttjén gyárlátogatásokra került sor, másnap pedig az egyetem laboratóriumait tekinthették meg az érdeklődők. Délután három szekcióban (alkalmazott biotechnológia, analitika és molekuláris biológia) diákelődások hangzottak el, amelyeket főleg a BME, valamint a Debreceni és Szegedi Egyetem hallgatói tartottak. Miért alakult ki a csiklandósság? A csiklandósság kutatása még 1897-re nyúlik vissza, két pszichológus, Hall és Allin foglalkozott vele elsőként. A knismesis a csiklandozás enyhébb formája, melyet finom érintések, például egy tollal való simogatás vált ki. Az érzékenyebb területeken a nyomásra adott reakció a gargalesis. A kutatók szerint a csiklandósság védte szabadban élő őseinket a rovarokkal és rágcsálók -kal szemben. Más szakemberek arra hívják fel a figyel -met, hogy ennek az érzületnek szerepe van az emberek közötti bizalom és együttműködés kiépítésében. Migrénes fejfájás időjárás-változástól? A nők 17, a férfiak 7%-a szenved migrénes fejfájásban. A jelenség az agyi vérerekben bekövetkezett változásra utal, és gyakran kíséri émelygés, hányás, hang- és fényér -zékenység. A fájdalom leggyakoribb kiváltója a szélsősé -ges hőmérséklet ingadozás, de a légnyomásváltozást is sokan megérzik. A stanfordi New England Center for Headache kutatói 77 migréntől szenvedő betegnél tanul -mányozták a fejfájást kiváltó okokat, közel két éven át. A neurológusok a betegek beszámolóit egyeztették a rendelkezésre álló meteorológiai adatokkal. Tapasztala -taik szerint az alanyok 51 százalékának fejfájása hozható összefüggésbe az időjárással, bár 62 százalékuk vallotta azt, hogy érzékeny annak változásaira. Húsmentes hétfőt? A fenntartható élelmezéspolitika komoly részt vállalhat az üvegházhatású gázok emisszió-csökkentésében, így ennek kialakí -tása szükséges része a globális klímaváltozás elleni harcnak, monda Sir Paul McCartney az Európai Parlamentben felszólalva. A zenész Húsmentes hétfőt! című kampányát népszerűsítette a képviselők előtt, és kifejtette, hogy a heti egy vegetáriánus nap elsősorban az egyén felelősségére szeretné felhívni a figyelmet ebben a komoly kérdésben. A húsok előállítása valóban jelentős mennyiségű CO 2 , illetve metán kibocsátásával jár. A legnagyobb terhelést a kérődző állatok tartása okozza, az ő emésztésük során képződik ugyanis nagy mennyiségű  metán, ami körülbelül 21-szer veszélyesebb üvegház-gáz, mint a szén-dioxid. Amíg egy kg sertés-, illetve szárnyashús előállítása során körülbe -lül 3,5, egy kg marhahúsénál 13 kg CO 2 -dal egyenértékű klímaváltozást okozó gáz kerül a levegőbe, ami nagyjából 5 liter benzin elégetésének felel meg. Összehasonlításképpen: egy kg kenyér előállítását, sütéssel és szállítással együtt nagyjából 0,7 kg CO 2 kibocsátása kíséri. Egyértelmű tehát, hogy a környezet -tudatos táplálkozásnak része a húsfogyasztás csökkentése. Azonban nem ez az egyetlen dolog, amit megtehetünk. Fogyasszunk minél több friss, szezoná -lis, lehetőleg lakóhelyünkhöz közel előállított élelmiszert, ezzel párhuzamosan csökkentsük a feldolgozott, agyoncsomagolt, mélyhűtött és tengerentúli termékek arányát! HOrvátH GErGEly ZÖLD PONT Újabb műegyetemistára figyelt fel a világ Intelligens otthonok EZ TÖRTÉNT... Jurecska Laura összeállítása LED-es világítás a kollégiumainkban? Tudomány és technika Egy LED-es világítótes -teket gyártó cég azzal ke -reste meg egyetemünket, hogy az általuk készített termékkel jelentős költ -séget spórolhatna meg a BME, az eddig használt neoncsöves megoldással szemben. Domján Zsolt kollégiumi EHK felelős informálta lapunkat az új konstrukcióval kapcsolat -ban. Ezzel a módszerrel megtör -ténhetne a kollégiumok világításának költség racio -nalizációja is. Jelenleg az eszközök tesztelése folyik a Mechatronika, Optika és Gépészeti Informatika Tanszéken (MOGI). Az ajánlat finanszírozás tekin -tetében is vonzónak tűnik az egyetem számára, mivel a beszerelést követő energia-megtakarításból fedezné a Kollégiumok Osztálya a beruházást, így 3-5 év után már kézzel fogható lenne a költségcsökkenés. Nagyjá -ból ennyi időre van szükség ahhoz, hogy a felmerülő szükségleteket fedezni tudják. Elképzelhető, hogy az egyik nem PPP-s kollégi-umunkban a közeljövőben megláthatjuk, mit is tud nyújtani a LED-es világítás. HIdasI PétEr ","VIII. évfolyam 5. szám 30 MŰHELY • Magazin Március utolsó péntek délutánja van és én kicsit izgulva lépek be a Madách Színház művészbejárójának ajtaján, hogy a színfalak mögül nézzem végig Webber egyik nagy sikerű darabját, a József és a színes széles -vásznú álomkabát című előadást. Ahogy az öltözők mellett haladok el, jobbról is, balról is jelmezekbe, díszletmunkásokba ütközöm, nagy a kavarodás, hiszen már régen játszot -ták a Józsefet, így ma kerültek vissza a díszletek a színházba, és építették fel újra a monumentális hátteret. A folyosó egy kisebb terembe vezet, ami tele van a szereplők jelmezeivel, az öltöztetők már az utolsó simításokat végzik az elrendezésen, hogy amikor majd kell, minden kéznél legyen. Az első megálló a díszlet. Óvatosan besurranok két pálmafa és négy-öt bárány mellé, hátam mögött egy óriási lépcsősor, oldalán útjelző táblával. Ha előre indulok Kánaán földjére érkezem, ha hátra, akkor Egyiptomba. Közben megszólal -nak a hangszerek is, és elkezdődik a kakofón hangbeállás. A díszlet között sétálva felfigyelek annak kopottas -ságára, hiába ez már a 102. előadás lesz, és az idő a színházi dekorációt sem kíméli, bár a nézők távolságából mindez észre sem vehető. A színpad jobb oldalán, a takarásban már ott várakozik egy ágy, amit először egy halott elefántnak nézek, de miután jobban szemügyre veszem, rájövök, hogy csak fel van állítva, és amiket én lábaknak véltem, azok valójában a takaró gyűrődései. Az ügyelői pultnál már nagy a kavarodás, sorba hívják be a színészeket is a hangpróbára, hogy mikroportjuk jól működik-e. Ekkor keresem meg a helyemet én is, hol leszek majd legkevésbé láb alatt a darab folyamán. Közben érkezik Puskás Peti, aki ma este Józseffé változik, és megmenti Egyiptom lakóit az éhezéstől. A fáraó Gáspár Laci lesz, így elmondhatom, hogy egy igazi megasztár előadásba leshe -tek bele. Kiérve a díszletből a színház folyo -sóin járva egy sarokban megpillantok egy döglött tehenet, róla is kiderül, hogy nem döglött, csak helyzetéből fakadóan annak tettei magát, várja, hogy újra a Spamalot című darab kerüljön terítékre és színpadra állhas-son. Lassan kezdődik az előadás, így elfoglalom helyemet, a rende -zői baloldalon lévő kicsiny ügyelői résznél. Érkezik Gyuri, az ügyelő, aki közli az öltöztetőkkel és díszlet -munkásokkal, hogy én hivatalból vagyok itt, és ne rugdossanak, csak egyszerűen tegyenek arrébb, ha útban vagyok. Több se kell nekem, már is beállok a fal mellé, és próbá -lok eggyé válni vele, mielőtt még valaki elkezdene arrébb pakolászni engem. A nézőtér kezd megtelni, hallom a morajlást, és a lábam alatt a zenekari árokból is halk zene szűrő -dik fel, már csak percek vannak hátra és elkezdődik a varázslat. Elsötétedik a nézőtér, a díszletmun -kások felsorakoznak, a zenekar belekezd a nyitányba, kinyílik a színpadon lévő ajtó, Ladinek Judit, a narrátor belép, és belekezd a prológba. Miközben a fal mellett próbálok találni egy helyet, ahonnan még látok is a színpadból valamit, és útban sem leszek, jönnek a tánco -sok. Többen érdeklődve néznek rám, hiszen nem megszokott kiegészítője az ügyelőinek egy szorgosan jegyze -telő leányzó. Az egyik öltöztető meg is kérdezi, „Mit írsz, a rosszakat?”. Az első táncos jelenet után nagy a nyüzsgés körülettem, a lányok vetkőznek, repkednek a kancsók, amikre a továbbiakban már nem lesz szükség és mindenki próbálja pihenéssel vagy nyújtással kihasz -nálni a fent lévő háromperces szüne -tet. A színpadról komótosan gurul le egy teve, azonban elvétve kicsit az irányt, kartonból készült utasát betakarja a függönnyel. Rögtön jönnek is a díszletmunkások, kisza-badítani szegény fickót, mielőtt a gyámoltalan állat a függönnyel együtt vinné tovább. A darabban szerepel egy gyerekkórus is, akik vagy a színpad két oldalán helyez -kednek el, vagy épp a díszletek mögött várják, hogy énekes-táncos jelenetük sorra kerüljön. Miközben ketten is próbálják a lurkókat csendre inteni, megkapják a műgyertyákat is, amit gyermeki kíváncsiságuknak engedve rögtön ki is próbálnának, ha nem lebegne fejük fölött az intés és a szuggesztív tekintet „Senki ne próbálja most ki!”. Miközben a nézőket elvarázsolja a színes kaval -kád a színpadon, a díszletmunkások a darab kezdete óta először leülnek egy picit megpihenni, azonban a szünet csak egy- két percig tarthat, érkeznek az öltöztetők a következő jelenethez illő jelmezekkel, felkészü -lök az újabb rohamra én is. Mielőtt még a táncosok elárasztanák a maroknyi területet, egy-egy öltöztető elhelyezi magán a jelmezt, nadrág a vállon, póló a farzsebben, sapka a fejen így gyorsan, alig fél perc alatt képesek átöltöztetni a delikvenst. Az első felvonás végére teljesen kiürül körülöttem az ügyelő, végre nekem is alkalmam adódik leülni a szereplők -nek odakészített székekre, és végig nézni, hogyan tör ki a tapsorkán a jelenet végén. A szünetben, míg a nézőtér elcsen -desedik, a színpadon a színészek helyét átveszik a díszletmunkások. Egyszer csak felhangzik egy kiáltás, majd az egyik díszletező elszalad és egy fekete festék sprayvel tér vissza. Hiába, korrektorra nemcsak a szereplőknek van szükségük. Végül minden a helyére kerül, csönd lesz, egyszer csak érkezik egy apró egyip-tomi isten – Anubisz – teljes harci díszben. Lerakja a fejét a mellettem lévő székre, és ki les a színpadra. Elkezdődik a második felvonás, így nekem ismét a fallal való azonosu -lás szerepe jut osztályrészül. Míg a színpadon már a gyerekkórus ropja a táncot, az én kis egyiptomi istenem a takarásban táncolja le ugyan -azokat a lépéseket. A darabban ő játssza Benjamint is, József legkisebb testvérét, valószínűleg nem rég került ki a kórusból. A dal végén önkénte -lenül indul el az én kezem is a taps irányába, nem először az előadás folyamán, de észbe kapok, hiszen most nem a nézőtéren ülök, ahol most állok, ott nem szokás tapsolni. Újabb eső hullik a fejemre, kancsók helyett, most baseballsapkák, és aranyszínű pomponok záporoznak be a színpadról. Elhalad előttem egy hatalmas kleopátra frizura is, az egész nagyjából akkora, mint egy elhízott perzsamacska, bár az istene -ket formázó, közel egy méter magas fejfedők mellett valósággal eltörpül a lányok hajkölteménye. Ahogy figye -lem a színpadon táncolókat, egyszer csak feltűnik egy bandzsa szempár, majd egy újabb groteszk arc, persze szigorúan csak a takarás felé, a nézőknek csak az odaillő mosolyokat szabad látni! Miközben az öltöztetők készülődnek a fináléra, egy esernyő száguld be a díszletek mögé, két díszletmunkás, már reflexszerűen ugrik félre, hiszen azért egy esernyő nem baseball sapka, de ha egyszer gyorsan kell kikerülnie a színpadról, akkor nincs sok választás, maradnak a reflexek. Elérkezett az utolsó jelenet is, a társulat kivonul és nekikezdenek a nyolcperces megamixből álló záró táncszámnak. Kegyetlen finálé, tánco -sokról és színészekről egyaránt ömlik a víz, és a takarásból nézve új értel -met kap az egyik dalrészlet is: „Sokat elviselünk, na de ennyit nem!” Végül letelik az aktív testmozgásra fordí -tott idő is, már csak a meghajlás van hátra, amiből a közönség nem, hogy eggyel, de kettővel sem elégszik meg. Bár én nem szerepeltem, mégis fárad -tan, de annál jobb kedvűen hagyom el a színpad melletti kicsiny zugom, és térek vissza a valóságba, ahol nem fekszik tehén a folyosón, nem hull az égből esernyő, és egyiptomi istenek se köszönnek rám. MádaI adrIEnn A kulisszák mögött Felgördül a függöny, a nézők izgatottan várakoznak, a művészek mély levegőt vesznek, az előadás pedig elkezdődik. De vajon mi történik a darab előtt, alatt és után a színfalak mögött? Sorozatunkban annak járunk utána, hogy egy koncert, egy színdarab vagy akár egy filmforgatás során mi van a kulisszák mögött. Kukkantsatok be ti is! Mit rejt az álomkabát? ","2010. április 12. 31 MŰHELY • Váradi Julianna (Magasépítési Tanszék tudományos segédmunka -társa) ajánlja John Steinbeck: Édentől keletre Az Édentől keletre egy olyan könyv, amit nagyon sokszor el lehet olvasni, mert mindig felfedezhetünk benne valami új mondanivalót, amit addig észre sem vettünk. Általában nyaranta egyszer elolva -som, és attól függően, hogy éppen hány éves vagyok, mindig mást találok benne fontosnak. Sokféleképpen lehet értelmezni ezt a művet. Lehet regényként kezelni, úgy, hogy csak magát a történetet olvassuk, de ha valaki mélyebb mondanivalókra vágyik, akkor olyan megközelítésből is nézhetjük. Az író a párbeszédeket, a mellékszálakat, a részleteket nagyon aprólékosan kidolgozta, ezekben is jól el lehet mélyülni. Steinbeck Kaliforniában élt, szinte az összes könyve ebben a térségben játszódik, ez alól az Édentől keletre sem kivétel. A cselekmény színtere Salinas városa, ahol maga az író született. A könyv egy kicsit összetett: egyrészt a saját családja történetét írja le, de ugyanakkor beleépít fiktív szereplőket is. A saját nagyapja, Samuel Hamilton az egyik főszereplő, az ő életútjával kezdődik a mű, majd a következő generációkkal folytatódik a családregény. A történet nagyon sok témát dolgoz fel, megjelennek például olyan gyerekkori problémák, mint a szerelem, a szülőkkel szembeni konfliktusok. Azt is elemzi, hogy a fiatalok mennyire néznek fel egy felnőttre, és ez hogyan változik meg az évek során, hogy egy ember élete mennyire befolyásolja másokét. Először Steinbecktől az Egerek és emberek című művet olvastam, és az nagyon nem tetszett. Ezek után semmi reményt nem fűztem ehhez az alkotásához, de kellemesen csalódtam benne. Az Édentől keletre egy kiforrott, széles látókörű, érett könyv, amit nem nehéz olvasni, gördülékeny, olvasmányos. Mindenkinek ajánlom a figyelmébe, mert egyszerűen ilyennek kell lennie egy könyvnek. Kocsis Brigi (másodéves kommunikáció és médiatudomány szakos hallgató) ajánlja Demény Péter: A fél flakon A költészet öröktől fogva az emberi önkifejezés egyik legfontosabb formája. Ez a jelenben sincsen másképp, mégis a mai fiatalok nagy többsége az általános, és a középiskolai oktatás hiányosságai miatt azt gondolja, hogy József Attilánál véget ér a magyar irodalom. A kortárs költők műveit sajnos csak egy szűk réteg ismeri, pedig ugyan -olyan értékesek, mint a régebbi alkotások. Sőt még közelebb is állnak hozzánk, hisz a máról írnak, a jelen problémáival foglalkoznak. Demény Péter, kortárs erdélyi magyar költő írásai kedvet ébreszthetnek a költészethez, mert könnyen fogyaszthatóak, ugyan -akkor magas művészi értékű, kiemelkedő alkotások. Versei elsősorban olyan témákkal foglalkoznak, amelyek mindegyikünk számára életbevágóak, mint például az istenkeresés, a hit, a halál, az elmúlás és a szerelem problémaköre, megfűszerezve az erdélyi magyarság kilátástalan, borús helyzetével. Stílusa néha obszcén, nyersen beszél olyan dolgokról, mint a szexualitás, mondanivalója mégsem közönséges, hanem szívbemarkolóan őszinte. A kötet címe - A fél flakon - maga is egy versre utal, amelynek üzenete, hogy sosem lehet teljesen túllépni egy igazi nagy szerelmen, mert abból mindig marad valami a „flakon alján”. Bár a könyvhöz nehezen lehet hozzájutni, az interneten érdemes elolvasni Demény néhány versét. Kiemelten ajánlom a Beszélgetés a tükörrel, a Ha le tudnám írni és az Egy fehér papír -lap című műveit. Lehetőségem volt személyesen is találkozni Demény Péterrel, ami egy nagyon meghatározó élmény volt számomra. Beszélgetésünk során dedikálta a könyvemet is: „Kocsis Briginek – mert a részletek ragasztják meg az emléket.” Az ő szavaival élve ajánlom mindenkinek – mert a versek ragasztják meg az érzéseket. 2010. április 19. hétfő 18.00 óra AZ OSZTRÁK MAGYAR MONARCHIA FÖLBOM -LÁSA ÉS A TRIANONI BÉKESZERZŐDÉS Előadó: ROMSICS IGNÁC egyetemi tanár, kutatóprofesszor, az MTA levelező tagja Az előadás helyszíne: BME Központi épület I. emelet 46. Telefon: 463-3733 A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel, valamint egy kétfős Szkéné színházjegyet. A megfej -téseket (a sodukunál a kékkel jelzett területet, a keresztrejtvénynél a kék megfejtéseket) a keresztrejtveny@muhely.com e-mail címre várjuk április 19-ig. Előző feladványunk nyertesei: Bazsó Lászlóné, Diamant Gábor és Kulcsár Eszter REJTVÉNY AJÁNLÓ Szavazz a kedvencedre! Szavazz a kedvencedre! Szeretnéd, ha a Te kedvenceddel készített interjút olvashatnád lapunk hasábjain? Szeretnél neki Te is feltenni néhány kérdést? Itt az alkalom! Nincs más dolgod, írd meg legkésőbb május 1-jéig a magazin@ muhely.com e-mail címre, hogy melyik magyar kulturális személyiségről szeret -nél többet megtudni! A legtöbb szavazatot kapó művésszel interjút készítünk. Ráadásul egy szerencsés eljöhet velünk, és személyesen találkozhat kedvencével, akitől bátran kérdezhet is. Pintér Béla és Társulata idei bemutatójával a család, a szeretet, az előítéletek sokszor görbe tükrét tartja elénk, és mi riadtan nevetünk torz képmásunkon. Történetünk kezdetén egy gyermektelen pár két árvaházi tini lányt vesz magához, ezzel felbolygatva a saját és falujuk életét. Hamarosan rá kell jönniük, hogy szülőnek lenni nem olyan egyszerű, mint gondolták, de a mezőgazdasági munka és az amatőr színházi fesztivál mellett elsik -kadnak a problémák. Aztán beköszönt a forró nyár, és felszínre törnek az érzelmek. A darab nem kímél senkit. Olyan sztereotí -piákat vonultat fel, mint a jótét lelkű örökbe -fogadók, a hazudós cigánylány, a szűklátó -körű falusiak, vagy a fásult szociális munkás. Kimondja, amit mindannyian gondolunk, majd csavar egyet rajta. Nevetünk rajtuk, legtöbbször mégsem teljesen felszabadul -tan, mert túlzottan ismerősek az emberek, a helyzetek. Mégis nagyon szórakoztató mű a Szutyok, de a gondolkodni vágyó nézők igényeit is kielégíti. Színészeink remekelnek, mind a főszereplők, mind a komikus szálat mozgató (a két öregember, a lelkes színház -kritikus) karakterek együtt élnek a cselek -ménnyel. A minimál díszletet a háttérre vetített szöveggel, néhány őrült jelmezzel és a színpad teljes kihasználásával ellensúlyoz -zák. A társulat kedvelői már biztosan sorban állnak a jegyekért, aki viszont nem látott még Pintér-darabot, annak itt az idő elkezdeni! PataKI anIta Szutyok Magazin H Széna jelz Ę je Alak-talan halmaz Csépel, ver Kórház Izomban lakik Énekl Ę szócska Ady költ Ę i álneve Étel-ízesít Ę Zorro Újra- szervez H B Ę séges (pl. fizetség) Urán Bánat Meg-fejtés Z Nagy …Döniz színész Örvös állat Font 1/32-ed része Böjti étel Híres róka Cink vegyjele Növény része Absolvo Vad el- lensége Angol utóirat Morze-jel amerikai futball Hekto Réamur Garázda Kései órán Séró Eleinte szeret! Henceg Ę Tyúk párja Pascal Eszkimó sátor Mária oroszul Esküv Ę Szlovák párt Méter Tesla Cseh költ Ę v. Énekes-madár Itóka Édesség Tetejére Óra Kivál-tója Talál Takar Római 5 Itália Halálos ...-re párja Pénz széle! Feltéve Merre? Attila népe 10 6 Pillangós növény Kelvin Signal USA tagál-lama Rendez Ę eszköze H 3 4 7 8 2 9 1 7 6 9 8 3 5 4 7 7 4 4 7 6 8 9 3 7 2 0 2 1 8 7 6 9 2 4 ","VIII. évfolyam 5. szám 32 MŰHELY • Egy szép napon K. újságíró azzal a szilárd elhatározással ébredt, hogy aznap nem megy be a szerkesztőségbe. Helyette kifekszik az útra, rosszullétet színlel, és felkészülten a lehető legrosszabbra, teszteli az embereket, hányan segítenek rajta. Elhatározásától remegő izgalommal, egy a társadalom nemtörődömségét leleplező, sikert hozó cikk reményében K. tehát sietve felöltözött, ám a napi rutinnal szembeszállva nem készített reggelit, nem itta meg szokásos kávéját, és nem mosott fogat. Némi habozás után a fésűt is visszadobta a fiók mélyére, arra gondolva, hogy minél ziláltabban néz majd ki, annál inkább hihető lesz a szenvedés, melyet az utca kövén előad. K. sosem érzett vonzalmat a színészkedés iránt, ma mégis némi bizsergés töltötte el, ha arra gondolt, nemsokára emberek előtt kell ájulást és fetrengést produkálnia, ráadásul színjózanul. Gyorsan befűzte cipőfűzőjét, majd a szekrényhez lépett, hátha talál valami kopottas, régi kabátot. Nagy hévvel tologatta a vállfákat, egészen kipirult, mire sikerült előrángatnia egy szürke zakót, amin legnagyobb örömére óriási szakadás éktelenkedett. Mikor kilépett az utcára, K. úgy érezte, máris mindenki őt nézi. Elgyalogolt a legforgalmasabb csomópontig, és egy oszlop mögül alaposan felmérte a lehetőségeit, a tér mely részén tudná a legnagyobb hatást kelteni. Hamarosan ki is szemelt magának egy bárányát legeltető kislányszobrot, ami körül fiatalok csoportosultak. K. határozott léptekkel elindult a szobrocska felé, majd odaérve ugyanazzal a lendülettel hasra vágta magát a kőbárány patái előtt. Fejében máris megjelentek a cikk első, boron -gós és kíméletlen szavai. Összeszorította a szemét és nagyokat nyögött, mintha fájna valamije. Azután várt. Délután volt már, és K. legnagyobb megelégedésére mindeddig senki sem ment oda hozzá. Néha elbóbiskolt, érezte, hogy az éhség és a hideg lassan úrrá lesz rajta. Úgy gondolta, ahhoz, hogy hitelesen írjon cikkében az emberek érzéketlenségéről, egy kis időre még nem árt maradnia. Óvatosan kinyitotta a szemét és körülnézett: a fiatalok már szétszéledtek, a járókelők közömbös arccal mentek el mellette. Hirtelen azonban egy férfit látott a szobor felé közeledni. Gyorsan elfordította a fejét, és hunyorogva várta, mi lesz, segít-e rajta ez az idegen. Mivel úgy érezte, nem történik semmi, és el is aludt egy pár percre, kinyitotta a szemét. Legnagyobb megrökönyödésére a férfi ott állt a szobor mellett, kezében K. pénztárcájával, és feltűnően matatott benne. K. úgy érezte, végre elérkezett a pillanat, hogy leleplezze egyik embertársát, már látta is maga előtt írását, melyben sötét képet fest a mai társadalomról. Hirtelen felpattant és harcra készen kirántotta a férfi kezéből a tárcát. Ekkor nézett csak körül. A férfi háta mögött mentősök álltak, mind elképedve nézték a jelenetet, ugyanakkor némi szemrehányással is a láthatólag téves riasztás miatt. Őket egy rosszulléthez hívták ki, nem egy részeg hajléktalanhoz, mondták. A férfi odalépett K.-hoz, elnézését kérte, és azt állította, hogy csak a személyi igazolványt kereste a tárcában, hogy meg tudja mondani a mentősöknek a nevét. K. fáradtan nekidőlt a szobornak. Hitte is meg nem is ezt az egészet, csodálkozott, hogy nem hallotta a mentőautó szirénáját, majd bocsánatot kért mindenkitől és csalódottan hazakullogott. Másnap reggel K. újságíró újra a kőbárány patái előtt heverészett, ugyanis az előző napi események dacára úgy döntött, megírja azt a leleplező cikket akkor is erről a romlott társadalomról, ha ezentúl mindennap az utcán kell feküdnie. Kontor IldIKó Üdvözlet az ablakból Megéltem már néhány telet: szaladtam ropogós havon, elbuktam hatalmas buckákban, átázott ruhában készítet -tem hóangyalkát, de ugyanúgy küzdöttem át már magam a latyakos városon, a szürke, terhüket mind nehezebben cipelő felhők alatt. Hasonló nyomorult hangulatban, mint a kutya, kit a kertbe száműznek a legnagyobb égzengés közepette, és aki félelmében és a hidegtől reszketve húzódik be vackába. Gyönyörködtem már a csillámló, könnyedén aláhulló hópelyhekben, melyek kedvesen pihentek meg a kabátomon és a hajamon, törődötten figyeltem már a villa -mossínek réseiben vánszorgó sötét, búsnak rémlő olvadék -vizet is. Bármit is láttam, éltem át az évek során, soha nem vártam még annyira a tavaszt, mint ezen a télen. A szürkeség rátelepült lelkemre, beszivárgott pórusaimba: mindig fáradtan vészeltem át az egész napot. Sötét volt, mikor felébredtem, és sötét, mikor beestem a lakásba. Napközben sehol egy szín, minden fakó, rideg-fémes szürke árnyalata -iban senyvedett. Szürke emberek álldogáltak körülöttem, szürke lábukkal rugdalták a szürke hódarabokat, szürke villamos jött értem, és szürke volt az étel, mit magamhoz vettem. Szürke macska köszöntött, amikor hazaértem, szürke orrával dörgölőzött a lábamhoz, és bár amúgy is szürke, hónapokig még szürkébbnek éreztem. De végre előbukkant a napfény. Felébredt téli álmából, lustán kinyújtózkodott, és miközben lerúgta magáról nehézkes takaróját, fénybe borította a világot. A szürke -ségből egyszerre előbukkantak a mogyoró-, kávé- és a vörösesbarna fatörzsek. Bár a zöldellő rügyekig még várni kell, a durva kérgen el-elcsúszó, aranyló fények mindenért kárpótolnak. A házak falát is sárgára festi a rég nem látott, érzékelt napsugár, és a vakítóan kék eget fehér bárányfel -hők pettyezik. A színek nevetve járnak táncot a fénnyel, és lassan minden megtelik élettel. Már vártalak tavasz, örülök, hogy megérkeztél! CsEtő GEorGIna Április 12-13. Pintér Béla és Társulata: Párhu -zamos Óra 20 óra Április 16-18. Pintér Béla és Társulata: Szutyok 20 óra GondolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Szkéné Színház programja Rögeszme Magazin Április 22-25. Scallabouche Company: Moment House - A pillanat ház 19 óra MÛEGYETEMI AJÁNDÉKBOLT Nézz be hozzánk! Egyetemi és kari logós ajándéktárgyak, valamint logikai játékok nagy választékával várunk! Hétfõ - Péntek 7.30 - 16.30 Goldmann György tér 3. Szabó Lőrinc: Tenger (részlet) „hullám alatt s hullám felett örök-sóváron s meztelen hullámok úsznak, testtelen gondolatok, szerelmesek, forrón, buján, reménytelen, hullámok végtelen sora, boldogtalan hullámok a szerelemes tengeren” Fotó: Tóth Máté "]