["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 6. szám • 2010. április 26. BME körkép Ha csomag van, tölteni kell! Sokak számára ismerős a posta -ládába „begyömöszölt” nyers -papír színű boríték, amelyet az APEH küldött ki. Bizonyára jó néhányan állnak a vaskos pakk előtt, és nem törődve a további következményekkel félredob -ják a küldeményt. Nyilatkoznia azonban minden „csomagtulaj -donosnak” kell. 3. oldal Kapun kívül Miért érdemes regisztrálni... A p á l ya k e z d ő f i a t a l o k többsége szembesül azzal a ténnyel, hogy akár hónapo -kig nem tud a szakmájában elhelyezkedni. 4. oldal Közélet Budapesten a (közle-kedési) helyzet változatlan… Fővárosunk tömegközleke -dése olyan, mint a politika. Ugyan nem mindenki vesz részt benne, de véleménye mindannyiunknak van róla. De nem csak nekünk, hanem például az osztrák autóklub -nak is, mely egy felmérés keretében 23 európai nagyvá -r o s t ö m e g k ö z l e k e d é s é t vizsgálta a közelmúltban. Az eredmény: Zágrábot és Ljubl -janát megelőzve a 21. helyen zártunk… 6. oldal Sport Szarvasűző műegyetemisták A Miskolci Egyetem Diáksport -köre huszadik alkalommal rendezte meg április második hétvégéjén a Szarvasűző váltófutóversenyt. Ez egy olyan egyetemistáknak és főiskolásoknak szóló verseny, ahol tizenkét fős csapatok küzdik le az Egertől Miskol -cig tartó, hetvenöt kilométe -res távot. 12. oldal Magazin Minden szerepem az édes gyerekem Színházban, tévében és a mozivásznon gyakran talál -kozhatunk vele, és ugyan ki ne ismerné híressé vált mondatát: Ízirájder, öcsém, ízirájder! 2010. március 15-én átvette a Magyar Köztársaság Érdemes Művésze-díjat. Az elismerés kapcsán Csuja Imre színművésszel öltözőjében beszélgettünk, eddigi munkásságáról, szere -peiről. 14. oldal Fotó: Kasimova Lena Közeledve a diploma védésé-hez mindannyian elgondol-kodunk rajta, hogyan tovább? Munkába álljunk, vagy – ha még nem vagyunk túl rajta – inkább mesterképzésre men-jünk? Ilyen és ehhez hasonló gondolatok járnak a fejünk-ben, miközben érzékeljük, hogy szükség lenne egy elis-mert, hasznos szakmai gya-korlatra is. De mire számítha-tunk és mi lesz velünk utána? Ezeknek a kérdésnek jártunk utána két átlagos műegyetemista bőrébe bújva, akik BSc és MSc képzésük vége felé próbálnak a lehető legjobb helyen tapasztala -tokat szerezni. A keresést pedig hol máshol kezdhetnék BME-s hallgatóként, mint egyetemünk állásbörzéjén? Leendő építőmérnökként sajnos túl sok jóra nem számíthatunk. Annak ellenére, hogy a megnyitón elsősor -ban e szakma érdemeit hangoztat -ták, be kell látnunk, hogy a piaci helyzet nem kedvező, az építész kollégák számára pedig még az építőmérnököknél is kilátásta -lanabb. Két piacvezető – főleg infrastrukturális beruházásokban érdekelt – vállalatot kerestünk meg, és érdeklődtünk a lehetősé -gekről. Mivel e területen a bolognai rendszer sajátosságai még nem igazán éreztetik hatásukat – vagyis még nincsenek végzett mesterkép -zéses hallgatók –, ezért a cégek nem tesznek különbséget a két szint között. Bár az igazsághoz hozzá -tartozik, hogy nem is igazán tudják még, mennyiben tér el a kétfajta diploma és a végzett diákok tudás -szintje egymástól. Tehát szinte minden az önéletrajzunkon múlik, illetve azon, hogy hogyan szerepe -lünk az interjún, melyen a túljelent -kezésnek köszönhetően a szakmai gyakorlatra vágyóknak is át kell esniük. Az állásbörzén így szerző -dést, biztos helyet ne várjunk, már csak azért sem, mert mind a két esetben internetes regisztráció volt az első lépcső ahhoz, hogy a kisze -melt pozíciót megszerezzük. A folytatás pedig teljesen esetleges, hiszen bár mindenhol igény van jó szakemberekre, a piac bizonytalan -ságai miatt sokszor nincs rá lehető -ség, hogy állandó munkaerőként maradhassunk. Folytatás a 10. oldalon Igények és lehetőségek Helyzetkép az Állásbörzéről Újságírói elismeréstől a környezetvédelmi talál -mányig. A szakmai élet széles palettája ez, ame-lyen a műegyetemista diákok kiemelkedőt alkot -nak nap mint nap. Sorra nyerik a versenyeket, elismerést szereznek nemzetközi berkekben. Nemcsak maguknak, hanem a BME-nek is. Pölczmann Balázs, a Közhír főszerkesztője, valamint a Műhely újságírója nyerte el egyik jegyzetével, a Magyar Egyetemi és Főiskolai Sajtó Egyesület (MESE) pályá -zata publicisztika kategóriájában, az Év írása 2009 díjat. Egyetemünk Közlekedésmérnöki Karának hallgatója kapta a Nyelv és Tudomány különdíját, azaz külsős munkatársként részt vehet a lap munkájában. A Közhír kari lapot külön is elismerték, és a Pro Sperare 2009 díjjal a legtöbbet fejlődő hallgatói újság elismerést vívta ki magának. A Henkel által kiírt innovációs verseny magyar döntő -jét egy HuRuCiRi nevű nemzetközi csapat nyerte meg. Két műegyetemista lány is a győztes feminin csapat tagjai között van: Pádár Katalin és Harazin Piroska, valamint Sevara Maslennikova a Moszkvai Egyetemről. A versenyzők a megmérettetés során képzeletbeli üzlet -fejlesztési vezetőkké váltak, akik egy terméket fejlesztet -tek a vállalat kozmetikai, vagy háztartási üzletágában. A HuRuCiRi csapat eredeti ötleteivel és magabiztos bemutatójával győzte meg a Henkel vezetőiből álló zsűrit. Az amszterdami nemzetközi döntőben ők képvi -selhetik majd Magyarországot. Folytatás a 2. oldalon Ünnepélyes keretek kö-zött hivatalosan is ku-tatóegyetemmé minősí -tették iskolánkat április 16-án, pénteken. A díj-átadóval egybekötött saj-tótájékoztatón a Műhely is részt vett. Az április 16-án, a Parla -mentben tartott díjátadón megjelentek a 12 pályázó egyetem rektorai, beszé -det tartott Bajnai Gordon miniszterelnök, Hiller István, oktatási és kulturális minisz -ter, valamint Pálinkás József, az MTA elnöke. Bajnai beszédében, többek között kiemelte, hogy az országnak elsősorban a minőségi, és nem a mennyi -ségi képzésre kell hangsúlyt fektetnie, valamint, hogy a kutatóegyetemi cím óriási felelősséget jelent az azt elnyerő egyetemeknek, hiszen az a feladatuk, hogy állami segítséggel felke -rüljenek Európa és a világ oktatási térképére. A miniszterelnök beszéde után Hiller István hirdette ki a pályázat nyerteseit. Elit egyetemnek minősülnek azok a felsőoktatási intézmé -nyek, ahol régóta, több terüle -ten is eredményes kutatások zajlanak. A Nemzeti Fejlesz -tési Ügynökség pályáza -tán megnyert 3-3 milliárd forintot, valamint a kutató -egyetemi címet a Budapesti Műszaki és Gazdaságtudo -mányi Egyetemen kívül a Debreceni, a Semmelweis, a Szegedi Egyetem és az ELTE vehette át. Kiváló minősítést kaptak azok a felsőoktatási intéz -mények, amelyek egy-egy szakterületen kiemelkedő teljesítményt produkáltak. A címet szervezési, közgaz -dasági és gazdálkodási területen nyújtott teljesítmé -nyéért a Budapesti Corvinus Egyetem, az anyagtudo -mányok területén végzett kutatásaiért a Miskolci Egyetem, a vegyészetben elért sikerei miatt a Pannon Egyetem kapta meg. Bioló -giai és orvosi eredményeiért a Pécsi, míg agrár, állator -vosi és természettudományi képzéséért a Szent István Egyetem vehetett át kitün -tetést. A kiváló cím mellé 2,5 milliárd forintot kapott a BCE, további 1,6 milliárd támogatást pedig a Pannon. A beérkezett pályázato -kat az MTA, a Magyar Akkreditációs Bizottság (MAB), a Felsőoktatási és Tudományos Tanács (FTT), a Rektori Bizottság elnöke, valamint a Bologna Bizottság delegáltja bírálta el. Fontos szempontnak számított a doktori képzés minősége, a létrejött művek, alkotások száma, milyen pályázatokat nyert el eddig az egyetem, illetve 15%-ban az is, hogy milyen elképzeléseket, terve -ket nyújtottak be a jövőre vonatkozóan. A díjátadó után Péceli Gábor rektort kérdeztük az elért eredményről, aki elmondta, hogy számított a megtisztel -tetésre, és örömmel tölti el az egyetem sikere. PErLaKI FannI Kutatóegyetem lett a BME! A műegyetemisták hírneve tovább nő Az EHK minden félévben biztosít egy keretösszeget a műegyetemi öntevékeny körök számára, amelyre az adott csoportok pályázhat -nak. 2. oldal ","VIII. évfolyam 6. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép A műegyetemisták hírneve tovább nő Folytatás az 1. oldalról A Digitalmania fantáziane -vet viselő csapat négy tagja: Kapui Ákos, Orosz Gergely, Orosz Bálint és Zöld László, egy intelligens öntözőrend -szert alkotott a 2008-as Micro -soft Imagine Cup világverse -nyére. Akkor elképzelésükkel harmadik helyezést értek el, és a különdíjat is megkapták. A BME-s fiúk találmányának lényege, hogy felhasználja az időjárás-előrejelzéseket is, azaz az öntözőrendszer érzékeli, ha hosszabb idejű szárazság után esőzések várhatóak, ezért addig csak visszafogottan áztatja a földeket. Idén áprilisban a négy fiatal a Kairos Society New York-i csúcstalálko -zóján mutatkozhat be talál -mányával. A Kairos Society célja a világgazdasági élet jövőbeni vezetőinek felfe -dezése és támogatása, ezért olyan mentori szolgáltatáso -kat biztosítanak a fiatal vállal -kozóknak, melyek a magyar tehetségeknek egyedülálló lehetőséget kínál a továbblé -pésre. A hazai fiatalok közül még Rátai Dániel kapott meghí -vást a konferenciára, akinek találmánya a lapunkban már bemutatott Leonar3Do. A Leó használatával komplett háromdimenziós konfigurá -cióvá alakítható át az otthoni számítógép, mivel a monitor előtti térben 3D-ben rajzolhat, gyurmázhat a felhasználó. Szintén az Egyesült Államok -ban, áprilisban rendezik meg az I-SWEEEP /International Sustainable World (Energy, Engeenering & Environment) Project Olympiad/ nevű nemzetközi tudományos versenyt, amelyre a Magyar Innovációs Szövetség Kajtár Máté, BME-s hallgatót delegálta. Máté a „Veszé -lyes folyadékok biztonságos tárolása a föld alatt” című munkájáért kapta ezt a lehető -séget. Ugyanezzel a dolgozat -tal a 18. Ifjúsági Tudományos és Innovációs Tehetségkutató Versenyen első helyezést, az EU Fiatal Tudósok Versenyén pedig különdíjat nyert. BÁN ANDREA Név Verseny neve Elért eredmény/nyeremény HuRuCiRi csapat: Pádár Katalin Harazin Piroska Henkel Innovation Challange Az országos döntőn első helyezést értek el, és az amszterdami nemzet -közi döntőn képviselhetik Magyar -országot. Kapui Ákos Orosz Gergely Orosz Bálint Zöld László (Green Watering projekt) Microsoft Imagine Cup 2008. III. helyezés, különdíj Közös találmányukat a Kairos Society New York-i csúcstalálkozó -ján mutathatják be április 17-18-án. Rátai Dániel (Leonar3do) -Kairos Society New York-i csúcsta -lálkozó Pölczmann Balázs (Közhír) Magyar Egyetemi és Főiskolai Sajtó Egyesület Év írása 2009, Pro Sperare 2009, Nyelv és Tudomány különdíja Kajtár Máté 18. Ifjúsági Tudományos és Innovációs Tehetségkutató Verseny, I. helyezés EU Fiatal Tudósok Verse -nye különdíj Részt vehet Houstonban az I-SWEEEP (International Sustainable World (Energy, Engeenering & Environment) Project Olympiad nemzetközi tudományos versenyen. SZAKKOLLÉGIUM MSZK – Menedzsment Szakkollégium Menedzsment Akadémia 2010 A BME Management Szakkollégium idén is megrendezi július 26-tól 31-ig Balatonalmádin a Menedzsment Akadé -mia tréningtábort. Programunkkal szeretnénk képzéstől függetlenül a fejlődés és a csapatszellem lehetőségét nyújtani minden érdeklődő egyetemista számára. Táborunk során részt vehettek két tréningnapon, változatos témákban, amelyekkel kommunikációs és problémamegoldási készsé -geiteket fejleszthetitek. A szakmai napon valós vállalati problémát oldhattok meg egy esettanulmányi verseny keretei között. Esténként pedig a bulizás és a Balaton-part kerülhet előtérbe. http://www.menedzsmentakademia.com Az EHK minden félévben biztosít egy keretösszeget a műegyetemi ön -tevékeny körök számára, amelyre az adott csoportok pályázhatnak. Idén új szempontokat vezettek be a támo-gatások összegének meghatározása-kor. A témában Berzlánovich Imre EHK képviselőt kérdeztük. A téma felelőse elmondta, hogy a március 14-ig leadandó pályázaton kizárólag a nyilvántartásba vett öntevékeny körök vehettek részt. Változás az előző félév -hez képest, hogy a pályázóknak új alapfeltételként egy fél-egy oldalas terje -delmű beszámolót kellett készíteniük az előző szemeszterbeli munkájukról, illetve általában a szervezet működésé -ről. Ezenkívül minden résztvevőnek egy saját preferencia-sorrendet kellett kiala -kítania azon kiadásaik között, amelyhez a pályázat révén kívántak forrást bizto -sítani. Ilyen tétel volt például a plakát -nyomtatás, a terembérlet, a klubkártya, az oktatói díj, vagy akár a jelmezkölcsön -zés. Egyetemünkön hét aktív öntevékeny kör működik különböző taglétszámmal. Ezek a BME Építéstudományi Egyesület Öntevékeny Kör, a BME Női Futball Kör, a BME Egyetemi Mászó Kör, a Műegye -temi Néptáncegyüttes, a BME Angyalai Motoros Klub, az BME Egyetemi Zöld Kör és a Műegyetemi Sajtóklub. A pályázat bírálati szempontjai között szerepelt, hogy az adott kör profiljába mennyire illenek bele azok a tételek, amelyekre a megpályázott pénzössze -get fordítanák, mennyiben hasznosul a támogatás a kör minden tagja számára, illetve az a tényező, hogy a szervezet mennyire aktív, hány embert mozgat meg. Megtudtuk, hogy az EHK a dologi és folyó kiadásokra fordítható keretből támogatja a csoportokat. A képviselő hozzátette, hogy tavaly szemmel látha -tóan nőtt a szervezetek aktivitása, és már akkor érezni lehetett a keret szűkös -ségét. Ezért idén kibővítve a pályázati keretet, 750 ezer forintot szántak a körök támogatására. Az így előirányzott összeg megmaradt részét máshol használják fel, például a szakkollégiumok hasonló jellegű kiadásainál, beruházásoknál vagy az irodai fogyóeszközök beszerzésénél. A megítélt támogatások tekintetében idén nagy volt a különbség az egyes juttatások között: a legmagasabb összeg 226 000 forint volt, a legalacsonyabb pedig 10 000. A képviselő szerint a nagy differencia oka az, hogy az öntevékeny csoportok által pályázott kiadások nagyon széles palettán mozogtak, illetve az elv, hogy a képviselet főleg a szerve -zettebben működő köröket támogatta. MarKoVIts ZIta A pályázatot a GMF a Wigner Jenő Kollégium hőszigetelésének felújítása, a külső falak hőszigetelése, az ablakok cseréje és a lapostető hőszigetelésének felújítása, illetve a Bercsé -nyi kollégium összes nyílászárójának energiata -karékosra történő kicseré -lése céljából adta be. Péhl Gábor elmondta, a tervezett felújítási költsé -gek 100%-át nyerték meg támogatásként. Hozzá -tette, a KEOP pályázat még nem lefutott, hiszen vannak más elképzelések is. Tervezik más, a kollé -giumokéhoz hasonló, energia optimalizációt célzó beruházások indítá -sát is. A nyertes pályáza -tot a GMF Beruházási és Karbantartási Osztálya adta be, a KO együttmű -ködésével. Megírását egy külsős, profi pályázatíró céggel végeztették. Ez a munka rendkívül bonyo -lult volt, speciális szakmai tudást igényelt. Ezért döntöttünk úgy, hogy külsősökkel íratjuk meg. Biztosra akartunk menni. Jó döntés volt – mondta Péhl. Az ehhez hasonló pályázatokat nagyon lassan szokták elbírálni, nekünk szerencsénk volt, mivel mindössze három hónap alatt, már március -ban döntés született – tette hozzá. Ez a siker csak az első lépés. Ezután következik az egyeztetés, organizá -ció, terveztetés és a közbe -szerzés, ami összesen kb. 10-12 hónapig tart, majd ezt követően kezdik csak meg a renoválást. Ezek szerint a hallgatók életét csak jövő tavasszal fogják érinteni a felújítások. Mi a magunk részéről mindent elkövetünk, hogy minél kevesebb kényelmetlensé -get okozzunk a kollégis -táknak, azonban ez sajnos valamilyen szinten elkerül -hetetlen lesz. Ezért a diákok megértését és türel -mét kérjük! Hogy ponto -san hogyan oldjuk majd meg az esetleg szükséges átköltözéseket, egyelőre nem tudom. Ez még sok egyeztetést igényel – mondta a műszaki főigazgató-helyettes. A Bercsényi és a Wigner Jenő Kollégiumok energe -tikai felújítási munká -latai párhuzamosan folynak majd mintegy 3-4 hónapon át, és várhatóan a 2011/12-es tanév őszére készülnek el teljesen. Nemrég, az Allee építése -kor a Bercsényi Kollégium homlokzatának renová -lását a bevásárlóköz -pont támogatásával már elvégezték, így ennyivel is kevesebb ideig tart majd ebben a kollégiumban a felújítás – tette hozzá Paragi Miklós EHK képviselő. BoGnár LIZa Energetikai korszerűsítés A BME Gazdasági és Műszaki Főigazgatóságának (GMF) Beruházási és Karbantartási Osztálya, a Kol -légiumok Osztályának (KO) együttműködésével 238 millió forintot nyert a KEOP (Környezeti Energetika Operatív Program) egyik pályázatán. Az összeget a Bercsényi és a Wigner Jenő Kollégiumok részleges energetikai felújítására igényelték és kapták meg. Lapunk ezzel kapcsolatos kérdéseire Paragi Miklós EHK képviselő, és Péhl Gábor, a GMF műszaki fő -igazgató helyettese válaszolt. Az EHK pályázatán támogatott öntevékeny körök BME ÉTE Öntevékeny Kör 24 000 Ft BME Női Futball Kör 89 000 Ft BME Egyetemi Mászó Kör 144 560 Ft Műegyetemi Néptáncegyüttes 226 000 Ft BME Angyalai Motoros Klub 10 000 Ft BME Egyetemi Zöld Kör 39 000 Ft Műegyetemi Sajtóklub 15 000 Ft Összesen 547 560 Ft Az BME HÖK alapszabály mellékletében megtekinthetőek a nyilvántartásba vétel feltételei: a hallgatói öntevékeny csoport kizárólag valamilyen szakmai, sport, tudomá -• nyos vagy kulturális tevékenység iránt érdeklődő hallgatók kezdeményezé -sére, kizárólag e tevékenység közös végzésének céljából jöhet létre; a csoport köteles megalkotni, és alakuló ülésén elfogadni Szervezeti és • Működési Szabályzatát; ennek tartalmaznia kell a csoport céljait, azt a tevékenységet amely köré a • csoport szerveződik, kari csoport esetén a befogadó kar nevét, a körbe való belépés és az onnan való kilépés feltételeit, módját, valamint a vezető megvá -lasztásának rendjét is; a kör tagjainak minimum 80%-ának a BME Hallgatói Önkormányzata tagjá -• nak is kell lennie, és feltétel, hogy tevékenysége bármely műegyetemista hallgató számára nyitott legyen. Az öntevékeny körök nyilvántartása megtalálható az EHK honlapján (www.ehk.bme.h u ). Pályáztak az öntevékeny körök ","2010. április 26. 3 MŰHELY • BME körkép Sokak számára ismerős a postalá -dába „begyömöszölt” nyerspapír színű boríték, amelyet az APEH küldött ki. Bizonyára jó néhányan meglepődve állnak a vaskos pakk előtt, és nem törődve a további következményekkel félredobják a küldeményt. Nyilatkoznia azon-ban minden „csomagtulajdonos-nak” kell. Kálmán László EHK képviselő elmondta lapunknak, hogy a nyilat -kozattételi kötelezettség nem vonat -kozik egyértelműen mindenkire. A személyi jövedelemadóról szóló 1995. évi CXVII. törvény 3.§ 72. pontja mondja ki, hogy olyan juttatások, mint a hallgatói ösztöndíj nem adóköteles jövedelmek, hanem ún. „adóterhet nem viselő járandóságnak” minősül -nek. Ezek olyan bevételi források, amelyek önmagukban nem köteleznek adó megfizetésére, azonban az egyéb forrásból megszerzett jövedelmek mellett növelik az adóalapot, amely a megfizetendő járulék számításának alapja. A 2010. évet érintő változások értelmében ez a mérték az ösztöndíj és a jövedelem együttes összegét tekintve bruttó 5 millió forint. Kálmán László elmondta, hogy azon hallgatóknak, akik kizárólag ösztön -díj jellegű juttatásban részesültek, nem kell adóbevallást készíteniük az APEH számára. Azok a diákok kaphattak „csomagot”, akiknek koráb -ban, valamilyen egyéb, nem ösztöndíj jellegű forrásból származott jövedel -mük. Ilyen lehet például az iskolaszö -vetkezeten keresztül végzett munka, vagy a megbízási szerződés, határozott idejű munkaszerződés, gyakornoki viszony révén kapott juttatás. Ezekben az esetekben a munkáltató jelenti be az APEH felé a diákot, mint jövedelemmel rendelkező személyt, így az illető az év eleji nyomtatványcsomagot automati -kusan megkapja. Ebben az esetben az adóköteles bér jellegű jövedelem mellett fel kell tüntetni az ösztön -díj mértékét a formula 18. sorában. Az első ilyen alkalom után a hallgató bekerül az APEH „rendszerébe”, és a jövőben minden évben megkapja a bevallási papírokat tartalmazó boríté -kot, még abban az esetben is, ha nem volt az adott évben az ösztöndíján kívül jövedelme. Az SzJA törvény 2009. szeptember 1-jétől érvényes módosítása értelmé -ben egy magánszemély köteles nyilat -kozatot adni a munkáltatójának vagy a bér kifizetőjének, abban az esetben, ha 2009. augusztus 31-ét követően adóterhet nem viselő járandóság címén rendelkezik, nem a munkáltatótól vagy a bér kifizetőjétől származó rendszeres vagy nem rendszeres bevétellel. Változás, hogy ezentúl adómentes a hallgatói munkadíjnak (például a PhD hallgatók juttatása) a hónap első napján érvényes minimálbér kétszeresét meg nem haladó része, illetve a gyakorlati képzés során folyósított jövedelem -nek azon része, amely nem haladja meg szintén a hónap első munkanap -ján érvényes minimálbér összegének egyszeresét. Az EHK képviselő felhívta a figyelmet arra, hogy ezek alapján elsősorban a posztgraduális képzés -ben, vagy a tanszékekkel szerződésben lévő hallgatóknak kedvező irányban némileg változik az adóbevallása, de a megkapott jövedelmet, ösztöndíjat továbbra is fel kell tüntetniük. Javasolt eljárás, hogy ösztöndíjunk -ról tegyünk nyilatkozatot abban az esetben is, ha egyéb bevételi forrásunk nem volt az előző évben. A nyomtat -vány kitöltése egyszerű, nem több mint tíz perc, így mindenképpen ajánlott elkészítése, amellyel a nyilatkozat tételi kötelezettség elmulasztása miatti felszólítás is elkerülhető. A bevallások és nyilatkozatok május 20-ig adhatók le postai úton, vagy a www.magyarorszag.hu portálon keresztül elektronikusan. A program és a nyomtatvány elérhető: http://www.apeh.hu/bevallasok/ nyomtatvan y snEIdEr ZIta Ha csomag van, tölteni kell! Az Egyetemi Hallgatói Képvi -selet (EHK) további fejleszté -seket tervez a „magyar tenger” partján lévő egyetemi ifjúsági tábor felújítására, közel 60 mil-lió forint értékben. A témában Gál Tibort, a Diákközpont üze -meltetési vezetőjét kérdeztük. A balatonlellei ifjúsági üdülő újabb felújítási munkálatai elsősorban az épületek vizesblokkjait érintik, illetve olyan karbantartási feladatokat jelen -tenek, amelyeket pályázat útján valósí -tanak meg. Az EHK által rendelékezésre bocsátott mintegy 50 millió forintos keretből megújulnak a tábor épületeinek fürdő -blokkjai és betegszobái – elősegítendő a mozgássérült hallgatók táborozását, és követve az uniós elvárásokat. Megtud -tuk, hogy a beruházással kapcsolatos tervek már elkészültek, és jelenleg a helyi önkormányzat építési engedé -lyezésére várnak. Ezt követően nyílt közbeszerzés eljárás lefolytatása után, ősszel kezdődnek meg a munkálatok, és 2011 májusára már a modern fürdő -helyiségek várják a táborlakókat. A vizesblokkok felújítása kapcsán felmerült a tábori melegvíz-fogyasztás racionalizálása. Így az épületeket – az előzetes tervek alapján – napkollek -torral szerelik majd fel. A napelemek használata pedig a tábor áramfogyasz -tásának jelentős csökkenését eredmé -nyezheti. Az átalakításnak e része a felmerülő költségek, és a hosszú távú megtérülés függvénye. A napkollek -torok beépítésére külön közbeszerzés keretében kerülhet majd sor, aminek megvalósulása 2011 tavaszán várható. A tábor hosszú távú fejlesztése mellett az EHK fontosnak tartja az aktuális, állagmegóvást szolgáló karbantartások megvalósítását is, így még idén tavasz -szal a GMF Beruházási és Karbantar -tási Osztályának szakmai felügyelete mellett közel 9 millió forint értékben költ a nagyterem oldalfalának és a tetőszerkezetek szigetelésére, csator -nák tisztítására és cseréjére, valamint a kerítés felújítására. snEIdEr ZIta Előtérben a konformitás és környezettudatosság ","VIII. évfolyam 6. szám 4 MŰHELY • Kapun kívül A pályakezdő fiatalok többsége szembesül azzal a ténnyel, hogy akár hónapokig nem tud a szakmájában elhelyezkedni. A januári adatok szerint idén 27,6 százalékkal több friss diplomás munkanélküli volt hazánk -ban, mint egy évvel ezelőtt. A munkakere -sést az is nehezíti, hogy a nyugdíjkorhatár növekedésével arányosan, a betöltendő pozíciók száma csökkent. Adott helyzetben a munkaügyi központok nyújthatnak valame -lyest segítséget. Ezek kiemelten támogatják a pályakezdőket. Például a Pályakezdő és Diplomás Álláskeresők Közvetítő Irodája segíti a fiatalokat a munkakeresés mellett az átképzésekben, támogatások igénylésében is. Az elsődleges cél, az hogy az álláskereső a lehető leghamarabb munkát találjon. Erre szolgálnak a képzések és tanácsadások is. Ezzel párhuzamosan a munkáltatókat igyekeznek motiválni arra, hogy pályakez -dőket alkalmazzanak. Azokat, akik már pontos elképzelésekkel regisztrálnak, a munkaügyi központok elsősorban a keresésben tudják támogatni, viszont a tanácstalan fiatalok is jelentkez -hetnek pályaorientációs vagy munkahelyi tanácsadásokra. Érdemes tisztában lenni azzal a ténnyel, hogy ma regisztrált munkanélküliek helyett regisztrált álláskeresőkként tartják nyilván az érdeklődőket. Ennek fényében igény, hogy a munkakeresést a személyek önállóan is folytassák. Fontos tudni, hogy a regisztrált álláskeresőknek el kell menniük a felajánlott állásinterjúkra, illetve a megfelelő pozíciót el kell fogadniuk. Egy munka megfelelő -nek tekinthető, ha egyezik az álláskereső végzettségével, a személy egészségügyileg alkalmas a feladatok elvégzésére, a munkába járás nem hosszabb három óránál, hivatalos munkaviszonyban foglalkoztatják, illetve, a várható munkabére eléri az álláskeresési járadék összegét, amennyiben az alacsony, a minimálbért. Az álláskeresés mellett, nem szabad elfelej -teni azt a tényt sem, hogy a munkaügyi központba történő regisztráció nélkül számos pénzbeli és természetben nyújtott szociális ellátástól, segélyekre való jogosult -ságtól is eleshetünk. Mindenképpen érdemes tehát regisztrálni, hiszen a lehető legrövidebb időn belül a munkaügyi központ megpróbálja elhelyezni a nyilvántartott személyeket, illetve támoga -tást nyújt a kiegészítő képzéseken való részvételhez is. taKáts ILdIKó Miért érdemes regisztrálni a munkaügyi központban? EZ TÖRTÉNT... Takáts Ildikó összeállítása Világszínvonalú • elektronikai oktatólaboratórium ot építettek ki Debrecenben négy intézmény, a National Instruments, a Brassai Sámuel Gimnázium és Műszaki Szakkö -zépiskola, a Debreceni Egyetem Műszaki Kara, valamint a Gazdaságvezérelt Képzési és Fejlesztési Klaszter együttműködésével. A labor létrehozása a térségben megnövelheti az elektronikai, elektrotechnikai, mechatronikai szakemberek számát. A berendezések a Brassai Sámuel Gimnázium és Műszaki Szakközépiskola tulajdonát képezik. Az Európai Parlament Kulturális és Oktatási Bizottsága elfogadta azt az előter -• jesztést, mely az e gyetemek és a vállalkozások együttműködését szorgalmazza. Ennek kapcsán a Bizottság feladata, hogy kidolgozza a mobilitást megteremtő jogi kereteket. A közös fejlődés az oktatásban és a munkavállalásban is előnyös, hiszen a hallgatók ez által könnyebben megfelelhetnek a cégek igényeinek, még a vállalatok megfelelő szakembe -rekhez juthatnak. A probléma a régmúltból ered, amikor országunk területén legfeljebb elvétve éltek feketék, külföldön pedig sokáig árucikk tárgyát képezték. A szó eredetére több elmélet van, egyikük szerint a rabszolgá -kat Afrikából a Niger folyón hajózták ki, a „civilizált” világ pedig ezzel hivatkozott rájuk. Aztán szabadabb szelek jöttek, sorra szabadultak fel a gyarmatok, és elindult egy korrekciós igény is: méltóbb névvel illetni a korábban lenézett és kihasznált etnikumokat. A néger, (vagy a még durvább nigger) szó helyett először a „színes”, majd a „fekete” kifejezések használata kezdett elterjedni, amely ma a legszélesebb körben elfogadott. A magyar köznyelv sajnos megrekedt a rabszolgák felszabadításának korában. Újra és újra tapasztalom, hogy a „néger” nemhogy megtűrt, szinte elfogadott kifejezés. A 70-es 80-as években, amikor az afrikai országokból özönlöttek a fiatalok a magyar egyetemekre, még elnézhető volt, hiszen előtte nem érte a Népköztársaságot ilyen hatás. Az a szomorú, hogy ez mára alig változott! A legnagyobb fejlődés az, hogy a sajtó nagy részében már nem helytálló a kifejezés; ez viszont oly kevés, ha a lakosság ebből mit sem vesz észre. Ha csak a probléma léte kellett volna a cikk megírásához, már régen megtettem volna. A löketet az adta meg, hogy most már a katedra mindkét oldaláról hallom e maradi, kifeje -zést. Van, aki egyszer elejti, de van, akinek egyenesen szava járása. Legalább az értelmi -ség, a diplomások mutassanak példát! Én azért bizakodó vagyok, mert hiszem, hogy a legtöbben a tények ismeretének hiányában használják a szót. Leggyako -ribb érv a „de hát ez nem sértő”. Pontosít -sunk egy kicsit: valószínű, hogy nem bántó szándékkal mondja, de attól még ugyanaz az eredmény. Így hát bízom benne, hogy aki ezt olvassa, talán a homlokára csap, és rájön, mennyi negativitást hordozhat egy ártatlan -nak hitt szó. Időszerű a témával foglalkozni, hiszen egyetemünk újra megtelt a nemzetiségek teljes palettájával, nincs olyan nap, hogy ne jönne szembe velem etnikai kollégám. Legyünk figyelmesek, tegyük lehetségessé a globalizációt, ahogy az műegyetemistához, magyarhoz méltó! Fekete! Világos? NÉZŐPONT BortEI-doKu sHaun Ülök a padban, rajzolgatok a margóra, átlagos nap, átlagos hangulat. Egyszer csak megugrik a pulzusom, figyelmem rög -tön összpontosul, kedvem pedig zuhanórepülésben ér földet: valaki azt mondta, hogy „néger”. Idén 140 ezren, a 2009-es adatokhoz képest 13 ezerrel többen kívánnak valamely felsőoktatási in -tézményben tanulni. Az elektronikusan jelent -kezők száma majdnem 50 százalékkal nőtt az előző évhez képest, idén 68 ezren használták ezt a módszert. A felvételizők közül első helyen 92 055 fő választott valamely alapképzéses szakot, 1455-tel többen, mint tavaly, míg mesterképzést 23 490 fő, ami 6490-nel több tanulni vágyót jelent. Emelkedett a felsőfokú szakképzések iránti érdeklődés is: ezekre idén 7752 diák jelentkezett, mintegy 20 százalékkal többen, mint 2009-ben. Nem nagyon változott azonban az egységes, osztatlan szako -kat választók száma: idén 10 840, egy évvel korábban 10 200 fő adta be jelentkezé -sét, első helyen. A legtöbb tanulni vágyó természetesen most is állami -lag finanszírozott és nappali képzésre szeretne bejutni. A 118 500 jelentkező mellett a költségtérítésesek száma csupán 500 fővel emelkedett. Az állam azonban idén is csak 56 ezer hallgató költsé -geit vállalja magára. A gazdaságtudományok iránti érdeklődés jelentő -sen, 1400 első helyes jelent -kezéssel esett vissza, de még mindig ez a leggya -koribb választás. Csökkent az érdeklődés a bölcsészet és informatika iránt is, nőtt azonban a pedagóguskép -zést választók száma. Mintegy kétezer fővel többen érettségiznek, közülük 10 százalékkal többen válasz -tották az emelt szintet. Kémiából 16, fizikából pedig 19 százalékkal többen szeret -nének magasabb szinten vizsgázni. A részletesebb adatok az www.edupress.hu honlapon olvashatók. VEncZEL csaBa 13 ezerrel több felvételiző ","2010. április 26. 5 MŰHELY • Portré Mindhárom kitüntetettben egyaránt közös, hogy nem számítottak a Pro Juventute Universitatis díjra, de büszkék arra, hogy idén őket tartották érdemesnek az „Egyetemi Ifjú -ságért” kitüntető címre. Ezúttal nem egy szakmai elismeréssel gazdagodtak, hanem elhivatott-ságuk és emberségük került a figyelem középpontjába. Lévai Zoltán, Csabay Bálint és Boros Vazul osztották meg velünk ér-zéseiket a díjjal kapcsolatban. Kronologikus sorrendben haladva először Lévai Zoltánt, a Közleke -désmérnöki Kar Gépjárművek Tanszékének Professor Emeritusát kell megemlítenünk, aki 1947 óta, akkor még hallgatónként, szinte folyamatos résztvevője és szerve -zője az egyetemi, és a kollégiumi rendezvényeknek. Később oktató -ként is barátságos és közvetlen hangon szólította meg diákjait, akik ezt bizalommal és szeretettel viszonozták. Például évtizedeken át bárki elmondhatta neki gondját-baját hétfő esténként a Kinizsi utcai Közlek-lik pincehelyiség -ében, zsíros kenyérrel és sörrel egybekötött baráti beszélgetések során. Mindezt a professzor tette és teszi a mai napig úgy, hogy egyszer sem borult fel a tanár-diák kapcsolat kényes egyensúlya. A jó hangulatú esték után másnap hallgatói a padokban ülve ugyan -olyan tisztelettel figyelték, amint ő a pulpitusról éppen a bolygómű -vek rejtelmeibe vezette be őket. Az órák sikereinek pedig egyértelmű bizonyítéka, hogy több jelenlegi kollégája (többek között mostani és előző tanszékvezetője) is, egykor az iskolapadban hallgatta az előadásait. Elhivatottsága és kreativitása nem szürkült bele a több mint félévszázados pályába, épp ellenkezőleg! Most honlapok készítésén fáradozik, hallgatókat érintő-érdeklő oldalakkal, például a szakestélyekről szóló képes tudósításokkal, vagy oktatási segédletekkel. Annak érdekében, hogy kollégái – amint diákjait nevezi – minél könnyebben ismer -jék ki magukat a gépjárművek olykor bonyolult működésében, kezelhető és áttekinthető felüle -teket alakít ki rengeteg színes ábrával, animációval. A másik jelölt Csabay Bálint, a KTH igazgatóhelyettese, az Építészmérnöki Kar Építészeti Ábrázolás Tanszékének adjunk -tusa. Számára olyannyira megle -petés volt a díj, hogy hivatalosan a Műhely hasábjain olvasta először a nevét! Lévai professzorhoz hason -lóan, ő is rendszeres résztvevője az egyetem életének, és noha több tanár-diák kosármérkőzés van a háta mögött, amikor teheti, még most is kilátogat a sportnapokra. Véleménye szerint a KTH is csak erős és jól szervezett képviseleti rendszer mellett tud működni, hiszen csak így jöhet létre egy gördülékeny információs csatorna az egyetem vezetése és a diákok között. Emellett azt is szeren -csésnek tartja, hogy nem csupán az adminisztráció oldaláról látja a fiatalok problémáit, hanem oktatóként nap mint nap kapcso -latban van velük. Ezáltal szemé -lyesen is tapasztalja, hogy egy felső szinten meghozott döntés, hogyan működik a gyakorlatban. Végül, de nem utolsósorban a legfiatalabb, mindössze huszonhat éves díjazottról, Boros Vazulról is tegyünk említést, aki jelenleg a Stuttgarti Egyetem tudományos munkatársa. 2002-ben iratkozott be a BME építőmérnöki szakára, és még ez év őszén a Kari Hallga -tói Tanács (KHT) tagja lett. Egy évvel később a testület megválasz -totta elnökének, amely tisztséget két éven keresztül látta el. Többek között az ő segítő kezei között született meg az Építőmérnöki Szakkollégium és az Építőmér -nöki Mentorgárda is. Utóbbi a BSc képzéssel egy időben született, annak érdekében, hogy a lerövi -dült képzésben minél hamarabb találják meg helyüket az egyete -men a frissen beiratkozottak. A Mentorgárda létrejöttével pedig olyan rendezvények is hagyo -mánnyá váltak, mint az Építő -mérnöki Szakest. A KHT ezután az Egyetemi Hallgatói Képvi -seletbe delegálta, ahol 2008-ig három éven keresztül dolgozott. Az oktatási ügyek mellett olyan feladatokat is vállára vett, mint a Kari Lap Bizottság vezetése, illetve a karokon átívelő szakkollégiumi együttműködés megszervezése. 2008-ban mondott le mandátumá -ról, mikor a Stuttgarti Egyetemen kezdett dolgozni. Noha több száz kilométerre él a BME-től, mégsem szűnt meg teljesen a kapcsolata a hallgatókkal, sőt komoly segítsé -get tud nyújtani a kiérkezőknek az első lépések megtételében. Minden diáknak azt a tanácsot adja, hogy töltsék el minél haszno -sabban a kint tartózkodás idejét. Éppen ezért érdekes tantárgyak felvételét szokta ajánlani, melyek közül nem ritkán személyesen tart pár kurzust. Egy professzor, aki mindig diák is tudott maradni, egy nemrég végzett hallgató, aki talán egyszer professzor szeretne lenni, és egy adjunktus, aki hidat tudott képezni az egyetem vezetése és a hallgatói képviseletek között. Az ő példájuk bizonyítja azt, hogy noha külön -böző emberek, mégis egy dolog közös bennük: az elhivatottság és az önzetlen segítségnyújtás. Nem férhet kétség ahhoz, hogy idén három olyan személyiség nyerte el a Pro Juventute Universitatis díjat, akik a legjobban érdemesek voltak rá, akik a legtöbbet tettek az egyetemi ifjúságért. MajEr MILán Zsíros kenyér, kosárlabda, mentorgárda Pro Juvetute Universitatis díj Az 1992-ben alapított díjat, más néven az egyetemi ifjúságért kitüntető címet évente legfeljebb három személy nyerheti el. Az Egyetemi Hallgatói Képviselet minden év februárjában tesz javaslatot a Szenátusnak a jelöl -tekre. Azok részesülhetnek ebben a kitüntetésben, akik munkáságukkal és tevékenységükkel a legtöbbet tettek a hallgatókért, mind egyetemi, mind szabadidős életük szervezéséért, színezéséért. A díjátadás az ünnepi szenátusi ülésen történik, ahol a rektor személyesen nyújt át egy díszoklevelet, melyhez pénzjutalom is társul. Boros Vazul okleveles építőmérnök (ÉMK) Közéleti tevékenysége: az Építőmérnöki Kari Hallgatói Tanács tagja (2002-2008) számos kari hallgatói öntevékeny csoport (IAESTE, Oranzs, Sakk-Kör) tagja, a BME Építőmérnöki Szakkollégium és az Építő -mérnöki Kari Mentorgárda alapító tagja, a Mentorgárda vezetője az Építőmérnöki Szakmai Hét főszervezője az Építőmérnöki Kari Hallgatói Tanács elnöke, majd alelnöke (2003-2005) az Egyetemi Hallgatói Képviselet tagja (2006-2008) a Kari Lap Bizottság vezetője a Szenátus és a Szenátus Oktatási Bizottságának tagja az Egyetemi Hallgatói Képviselet oktatási referense (2007-2008) a HÖOK Oktatói Munka Hallgatói Véleményezése Bizottság vezetője (2007-2008) Tudásközpont egyetemi öntevékeny hallgatói csoport alapító tagja és elnöke Lévai Zoltán professor emeritus (KSK), okleveles gépész- és hadmérnök, a Magyar Tudományos Akadémia doktora Közéleti tevékenysége: Tagja: a Magyar Tudományos Akadémia számos bizottságának a Műszaki és Természettudományi Egyesületek Szövetségének, és a Gépipari Tudományos Egyesület különböző bizottságainak a Magyar Autóklub elnökségének a Magyar Újságírók Országos Szövetségének (MÚOSZ) a Felsőoktatási Szemle, a Technika és A Jövő Mérnöke szerkesztő -bizottságának a Magyar Pedagógiai Társaságnak a Pro Renovanda Cultura Hungariae, Kollégiumokért Szakalapít -vány Kuratóriumának Csabay Bálint egyetemi adjunktus (ÉPK) Közéleti tevékenysége: Neumann János Számítógéptudományi Társasági tagság (1991-) BME Építészmérnöki Kar Oktatási-Tantervi és Akkreditációs Bizottsági tagság (1993-2000) BME Építészmérnöki Kar Dékáni Hivatal vezetése (2000-2005) BME Központi Tanulmányi Hivatal igazgatóhelyettese (2004-) Fotó: Ferenczy dávid Fotó: Iván józsef Fotó: Ferenczy dávid ","VIII. évfolyam 6. szám 6 MŰHELY • Közélet Fővárosunk tömegközlekedése olyan, mint a politika. Ugyan nem mindenki vesz részt benne, de véleménye mindannyiunk-nak van róla. De nem csak ne-künk, hanem például az osztrák autóklubnak is, mely egy felmé-rés keretében 23 európai nagy -város tömegközlekedését vizs-gálta a közelmúltban. Az ered-mény: Zágrábot és Ljubljanát megelőzve a 21. helyen zártunk… Abban mindenki egyetért, hogy van mit fejleszteni itthon, ám a változtatás mikéntje már parázs vitákat szül. Tervek ennek ellenére vannak. A Fővárosi Közgyűlés tavaly januárban fogadott el egy 2020-ig szóló közlekedésfejlesz -tési koncepciót. A dokumentum elkészítésében több neves terve -zőiroda, sőt a Műegyetem is részt vett. Ennek is köszönhető, hogy az elkészült tervezetet a hivatali és a civil oldal képviselői is többnyire pozitívan értékelik. A probléma fő oka tehát más. Orosz Csaba, az Út- és Vasútépítési tanszék docense szerint, először a finanszírozáson és az ebből fakadó hozzáálláson kellene változtatni. A jelenlegi helyzetben ugyanis a város tömegközlekedését ellátó három vállalat – a MÁV, a BKV és a Volánbusz – elkényelmesedett. Mivel a működésükhöz szükséges forrásokat elsősorban az állam, valamint a budapesti önkormány -zat biztosítja, ezért háttérbe szorult az utasközpontú gondolkodásmód. Ezen javítani lehetne, ha bevéte -leik jelentős hányada az utasoktól származna, hiszen ekkor érdekük -ben állna minél több embert járata -ikra csábítani, és működésüket racionalizálni. Ha pedig ez nem sikerül a posztszocialista mamutcé -geknek, akkor a piac megnyitásával teret kell engedni a privát üzemel -tetőknek. Emiatt olyan fejleszté -seknek lenne értelme, melyeknek fontos részét képezi a szervezeti kockázatvállalás. Vagyis a beruhá -zásokat úgy kellene kialakítani, hogy az építő egyben üzemeltetési jogot is szerezhessen a szerződéssel, így üzleti érdekében állna a projek -tet a lehető legmagasabb szinten kivitelezni, majd fenntartani. Mindehhez szükséges a tarifarend -szer módosítása, mely azonban nem jelenthet áremelést! Lévén a legutóbbi négy százalékos drágulás óta is tíz százalékos bevételcsökke -nés tapasztalható ezen a területen. Emellett – a BKV sajtóirodájának tájékoztatása szerint – a válság kezdetétől folyamatosan esnek a cég bevételei a bérlethamisítás terjedése, a cafetéria megadózta -tása, vagy éppen a „a BKV körül kialakult kedvezőtlen közhangulat” miatt . A változás alatt tehát a tarifa -közösség fejlesztését, az elszámo -lás átláthatóbbá tételét kell érteni, illetve az elavult jegy- és bérlet -struktúra kiváltását egy zónaalapú rendszerrel, melyben a fővárost több övezetre osztanák fel, így a megtett távolsággal arányos lenne a viteldíj. Mindehhez be kellene vezetni a régóta ígért chipkártyás rendszert is. Azokra a kérdésekre pedig, hogy a jövőben mivel és hogyan lehet majd utazni, a már említett közlekedés -fejlesztési koncepcióban találjuk meg a válaszokat. A közösségi közlekedéshez ugyan szorosan nem kapcsolódik, de a források előteremtésében, az utasszámok növelésében és a város levegőjének tisztításában fontos szerepet szánnak a dugódíj beveze -tésének, és a parkolási rendszer átalakításának. Ennek értelmében a Hungária körúton, az Alkotás utcán, a Karolina és a Bocskai úton, valamint a Margit körúton belül elhelyezkedő területre csak egy bizonyos összeg ellenében lehetne behajtani személygépkocsival. Felvetődik azonban a kérdés, hogy mivel szállítanák el azt a napi 60-110 ezer embert, aki emiatt otthon hagyná az autóját? A lehet -séges megoldások között gyorsvas -úti hálózat, több metrófejlesztés és villamosvonal hosszabítás is helyet kapott. A városi vasúthálózatnak a jelen -leginél sokkal nagyobb szere -pet szánnak a szakemberek. Egy korszerű – a német S-Bahn-ok mintájára kiépített – rendszer nagy tömegek hatékony eljuttatását oldaná meg nemcsak a városon belül, de az agglomeráció és a városközpont között is. Több új megállóhelyet alakítanának ki a körvasút vonalán, akár régebbi, felhagyott állomások, mint például Rákosszentmihály újbóli megnyi -tásával. De találhatunk elkép -zeléseket, például egy Infopark melletti megállóra is. A regionális forgalomhoz kapcsolódik az „ötös metróként” emlegetett terv is, mely a szentendrei, csepeli és ráckevei HÉV-eket kötné össze a belváros alatt. Ennek nyomvonala ugyan még kérdéses, de annyi valószínű -síthető, hogy az új vonal a Boráros tér környékén bukna a föld alá, majd mélyvezetésben szelné át a belső kerületeket, mielőtt a Szépvölgyi út térségében újra a felszínre jutna. A lehetséges megállók között talál -juk a Margitszigetet, az Oktogont, illetve a Kálvin teret is. Fontos szerep hárulna még a metró -vonalakra, melyek közül az épülő 4-est továbbvezetnék a budaörsi Virágpiac, illetve Újpalota irányába. A vonalat ugyan számos kritika érte megtérülési mutatói miatt, de félbehagyása a lehető legrosszabb ötlet lenne. A meglévő metróhá -lózathoz is grandiózus elképze -lések kapcsolódnak: továbbra is opció a 2-es metró és a gödöllői HÉV összekötése, illetve egy-egy elágazás kiépítése a Stadionok és Kőbánya, valamint a Moszkva tér és Budagyöngye között. A 3-as vonal évek óta dédelgetett továbbvitele Káposztásmegyer, illetve Ferihegy felé pedig szinte kötelező elem. A villamosok terén kiemelkedő az 1-es és a 3-as járat meghosszabbí -tása. A Hungária körúti vonal a Lágymányosi hídon évekkel ezelőtt kijelölt pályán kelne át Budára, és haladna a Kelenföldi pályaudva -rig. A külső kerületekben közle -kedő társa pedig Pesterzsébet HÉV állomását, majd egy új közúti-villamos hidat érintve jutna át Budafokra. De a 42-es is meghosz -szabbodna Kispesten a Gloriett lakótelepig, illetve a 2-es Dél-Pest irányába. Érdekes tény, hogy a környezet -védelem hangsúlyozása és az elektromos közlekedés előnyben részesítése ellenére, alig találunk információt a trolibuszokról. A főváros közlekedési ügyosztálya ezt azzal indokolta, hogy az egyre környezetkímélőbb, akár alternatív üzemanyagokkal hajtott autóbuszok terjedése miatt, ez a közlekedési ág erősen veszített jelentőségéből az elmúlt években. Az természetesen egy másik kérdés, hogy a budapesti autóbuszpark elavult, melyen a jelenleg futó midibusz-tender sem fog számottevően változtatni. Tehát az említett környezetbarátabb járművekre még várnunk kell. Annyi viszont bizonyos – árulta el a BKV –, hogy a cég továbbra is 12, illetve 18 méter hosszú, alacsony -padlós, légkondicionált autóbusz -okra tart igényt. De egyéb lehetőségek is kínálkoz -nak. Ahogy Orosz Csaba fogalma -zott, a taxi állomány egységesí -tésében, akár hibrid autókra való lecserélésében is van fantázia. Ez a közlekedési mód is szerves része lehet egy nagyváros közösségi közlekedésének, annak ellenére, hogy Magyarországon a taxi egyfajta luxuscikk lett. Mindezek ellenére úgy tűnhet, itt „keleten a helyzet változatlan”. Továbbra is leromlott műszaki állapotú járműveken zötykölődünk az elhasználódott infrastruktúrán. De rá kell jönnünk, hogy a Nagykör -úton végbement villamosfejlesztés európai szinten is példaértékű, mint ahogy a 2-es metró felújítása is. Nem mehetünk el szó nélkül a gyalogosforgalom megkönnyí -tése mellett sem, melynek kapcsán számos új zebra készült el város -szerte, illetve a buszsávok is terjed -nek. Mindent összevetve tehát azt mondhatjuk, hogyha lassan is, de haladunk előre. KunoVIcs GErGő Budapesten a (közlekedési) helyzet változatlan… Fotók: Ferenczy dávid A Bringázz az egyetemre! kampány ren-dezvényén érdekes élményben lehetett része a résztvevőknek. Jó páran össze -gyűltek április 21-én délután két órakor. A K épület falairól fiatalos zene verődött vissza, melyet egy nem mindennapi bringa -erőmű szolgáltatott. Bárki odaülhetett egy felállított kamera elé, és a zenélő kétkerekűn ülve elmondhatta véleményét arról, hogyan lehetne javítani a kerékpárosok helyzetén. A helyszínen a program szervezője, Stefán Gábor válaszolt újságunk kérdéseire, aki mind hallgatóként, mind pedig a Magyar Kerékpárosklub aktivistájaként szívén viseli a mozgalom sikerességét. „A mai délután apropóját az szolgáltatta, hogy öt új tároló -val gazdagodik az egyetem, melyeket a Sóhajok hídjánál fognak elhelyezni. Sajnos az izlandi vulkán meghiúsította a tényleges átadást, mivel repülőn érkeztek volna meg az elemek, de péntekre (április 23.) remél -hetőleg már használatba vehetjük őket.”- bizakodott a szervező. Nem véletlen, hogy pont a Műegyetem érdemelte ki a tárolókat, hiszen másfél éve, a Bringázz az egyetemre! mozgalom indulása óta rendre a legtöbbet tekernek hallgatói. Internetes naplót vezetve ugyanis minden résztvevő feltöltheti, hogy iskolába menet aznap hány kilométert tett meg, így a félévente összesített eredmények alapján magasan az élen járunk. Stefán Gábor azonban egy kérdőív eredmé -nyeire támaszkodva hozzátette, hogy még ennél is többen ülnének nyeregbe, ha bizton -ságos módon tudnák tárolni kerékpárju -kat. Ebben viszont a hallgatók felelőssége legalább ugyanolyan súlyú, ezért a rendez -vényen a helyes lelakatolási módszereket is elsajátíthatták a kilátogató egyetemisták. MajEr MILán Bringázz az egyetemre! ","2010. április 26. 7 MŰHELY • Megkérdeztük VItaFóruM Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzései -teket az info@muhely.com címre küldhetitek el. Bezzeg az én időmben mennyivel könnyebb volt a fiatalok helyzete… – mondogatják néhanapján az idősebbek szánakozó tekintettel, az utcán pedig öreg nénike csodálkozik rá a terhes nőre: ebben a mai világban maga még mer szülni gyereket? Megszokott jelenetek, melyek után, ha az elmúlt évek keserű tapasztalatait is hozzáadjuk, nem csoda, ha a fiata -labb korosztály közhangulatában is egyre inkább jellemző lesz az az általá -nos kishitűség, szakzsargonnal élve „hungaropesszimizmus”, mely a mai Magyarország egész társadalmát mélyen áthatja. Az utcákat, falakat, közlekedési eszkö -zöket áprilisban beborító, választásokat hirdető plakátrengeteg azonban derűs optimizmussal állította meg a járókelőt. A színes feliratok azt hirdették, változás lesz. A választások azóta eldőltek, az ígéretek pedig számos kérdést vetnek fel. Számomra mindenekelőtt azt: ki tudunk-e majd lábalni ebből a pesszimista hozzáál -lásból? Mennyiben segít majd a fiatalok helyzetén ez a változás? Vegyük például e korosztályt talán legégetőbben érintő problémát: a munka -nélküliséget, az elhelyezkedési nehéz -ségeket. Vajon az elkövetkező években lesz-e esély arra, hogy a frissdiplomások ne a munkanélküli hivatalban végezzék, minimálbért kunyerálva addig is, míg valami olyan helyet nem találnak, ahol elvileg a szakmájukban dolgozhatnak? Ha körülnézek, azt látom, sokan közülünk már a gondolattól is visszari -adtak, hogy a pályájukat hazai vizeken kezdjék, ezért az első adandó alkalommal külföldre bútoroznak a nagyobb fizetés, jobb életszínvonal reményében. Hogy szavazni elmentek-e, arra azt válaszolták, minek, őket már nem érdekli, mi folyik itthon. Felmerül tehát a kérdés: vajon visszatérnek-e, lesz-e olyan erős a család, baráti kör, haza iránti kötődés, hogy hazacsábítsa őket? Vissza lehet-e szerezni azokat az emberi értékeket, melyek az előző években annyira elhalványultak? Aztán ha már a munkakérdés meg is oldódik, lehet-e majd itthon nyugod -tan családot tervezni, vagy örüljünk, ha a gyereket minél hamarabb be tudjuk szuszakolni az egyik várólistás bölcsibe, csak hogy el ne veszítsük oly nehezen megszerzett állásunkat? A problémák nehézkes megoldási kísér -letei, az általános negatív közhangulat egyelőre nem kecsegtetnek sok jóval a jövőre nézve. A remény azonban tovább él, de marad a régi kérdés is: mi jön majd ezután? Kontor ILdIKó Mi jön ezután? Pipek János – oktatási dékánhelyettes Sajnos létező probléma, hogy a jegyeket nem írják be a Neptun rendszerbe időben, így a KTH sem tudja megfelelően ellátni a feladatát. Egyszer még olyan esettel is találkoz -tam, amikor az egyetem azért bocsátott el hallgatókat, mert fennakadtak az nx15-ös szűrőn, miután egy tanár nem írta be időben a félév végi jegyeiket. Persze a hallgatók fellebbeztek, a Jogorvoslati Bizottság helyt is adott a kérvényeknek, de az ilyen ügyek rengeteg embernek okoznak felesleges munkát és idegeskedést. Azzal kapcsolatban viszont, hogy a kompenzációs díj segítségével megfelelően kezel -hetők-e ezek a problémák, a hallgatói és oktatói oldalon megoszlanak a vélemények. Sok tanár szerint nem pénzbírságot kellett volna kiszabni, mert az ilyen figyelmetlen -ség fegyelmi vétség, amit ennek megfelelően kell kezelnie az egységek vezetőinek. Az utasítással szemben felhozott másik érv szerint nem egyszer előfordult már az is, hogy vizsga, vagy más érzékeny időszak alatt módosították a Neptunt, ami a legjobb akarat ellenére is lehetetlenné tette a korrekt adminisztrációt. Az ilyen eseteket nem szankcionálja a rektori utasítás, ezt többen nehezményezték. Elképzelhető, hogy a kompenzációs díj előrelépést hoz néhány nagy gondot okozó helyzet megoldásában, azonban az oktatási adminisztráció más oldalain (pl. Neptun-fejlesztés) is kezelni kellene a megbízhatatlan működést. Dienes Ádám – hallgató Elvi szinten abszolút egyetér -tek, viszont attól tartok, hogy gyakorlati szinten már nem lesz ilyen eredményes a rektori utasítás. Attól félek, hogy az oktatók esetleg támadásnak veszik a hallgatók részéről, és ezt megsínyli majd a tanár-diák kapcsolat. Véleményem szerint a hallgatóknak is toleránsab -baknak kell lenniük, hiszen az oktatóknak is számos kötelezettsége van a tanításon kívül. De ha a halasztás már a tanulók jogait sérti, akkor természetesen azt büntetni kell. Arnold Edina – hallgató Örülök neki, hisz így a tanárokra is ugyanazok a szabályok vonatkoznak, mint ránk, hallgatókra, és védi az érdekeinket is. Attól tartok azonban, hogy az oktatók esetleg a rövidebb határidő miatt nem elég körültekintően javítanak majd, ami pedig újabb kavarodást eredményez, de szerencsére a mi szakunkon eddig is minden rendben volt és a jegyek is időben bekerültek a rendszerbe. MEGKÉRDEZTÜK Készítette: Perlaki Fanni Fotók: Kasimova Lena Mi a véleménye a tanszékek által fizetendő kompenzációs díjról? Váradi Julianna, – oktató Szerintem ez a lehető legkorrektebb eljárás, hisz ha egy diáknak különeljárási díjat kell fizetni, ha feledé -keny, akkor a tanár miért lenne kivételezett? Azok az oktatók, akik szeretnek tanítani, általában két-három nap alatt kijavítják a zárthelyi dolgozatokat, mert beleképzelik magukat a diákok helyzetébe. Sokszor előfordult már, hogy egy tanár a pót-ZH előtti napra, késve javította ki a zárthelyit, így az első alkalommal megbukott diákoknak mindössze tíz óra jutott az újabb akadályra való felkészülésre. Az ilyen eseteket ki kell zárni, és bár még nem érkezett kör-email a tanároknak ez ügyben, ha a rektori intézkedés beépül a köztudatba, biztosan csökkenni fog azoknak az eseteknek a száma, amikor a diákokat az oktató miatt éri hátrány. Hamp Gábor – tanszékvezető Szerintem a kompenzációs díj bevezetése felbolygat néhány, eddig jól bevált tanítási módszert. Hogy csak egy példát mondjak: nálunk is van olyan kurzus, ahol a hallgatók a házi dolgozatukat vizsgaidőszak végéig adhatják be, majd az oktató visszajelzéseket ad számukra a jegybeíró konzultáción. Eddig úgy tűnt nekem, hogy ez a rendszer a tanároknak és a diákoknak is megfelelt. Az új szabályozás értelmé -ben viszont szorgalmi időszak végéig le kell zárni a jegyeket, ami a fentebb említett módszert is felbo -rítja. Így tehát nem csak azokat az oktatókat bünte -tik, akik önhibájukból nem zárják le időben a félévet, hanem azokat is, akik a diákjaikkal így egyeztek meg. A szabályozás fontos, a kompenzációs díj szellemiségével is egyetértek, de az egyetemi létnek is szabadságot kell adni, és nem érdemes ilyen formális eszközökkel gúzsba kötni. ","8 MŰHELY • Amíg az amerikai fogyasztók any-nyira tisztában vannak jogaikkal, hogy állandóan pereskednek a kereskedőkkel, addig Magyaror -szágon még könnyen becsapha-tók a vásárlók. Kathi Attilával, a Nemzeti Fogyasztóvédelmi Ha -tóság Társadalmi Kapcsolatok Főosztályának vezetőjével be -szélgettünk a hazai helyzetről. Pontosan mivel foglalkozik a Nemzeti Fogyasztóvédelmi Hatóság? Az alapvető tevékenységek egyik területe a termékbiztonság, amit mi piacfelügyeletnek hívunk. Ez gyakorlatilag arról szól, hogy külön -böző ellenőrzéseken, vizsgálatokon keresztül megpróbáljuk kiszűrni a kereskedelemből a nem biztonságos termékeket. Ez a fogyasztók egészsé -gének, testi épségének a megóvása. A másik terület a fogyasztók vagyoni érdekeinek védelme, a hagyományos fogyasztóvédelmi tevékenység. Ide tartozik a kereskedelem, a vendéglá -tás és a szolgáltatási szektor általános ellenőrzése, beleértve a közüzemi számlákkal kapcsolatos panaszokat is. A kereskedelmen belül a félreve -zető árfeltüntetések, vásárlói megká -rosítások kiszűrésén kívül 2008. szeptember 1. óta foglalkozunk a fogyasztók megtévesztésével, azaz a tisztességtelen kereskedelmi gyakor -latok kiszűrésével. Korábban ez a Gazdasági Versenyhivatal hatáskö -rébe tartozott. Ki dönti el, hogy jogos-e egy fogyasztói panasz? Olyan esetekben nincs ügydöntő szerepünk, amikor a vita tárgya az, hogy egy termék azért ment tönkre, mert alapvetően hibás, vagy mert a fogyasztó nem rendeltetésszerűen használta. A jótállási, szavatossági ügyekben nincs olyan jogköre se a mi hatóságunknak, se másnak Magyar -országon vagy az Európai Unióban, hogy eldönthesse: igaza van-e a vásárlónak vagy nincs. Ugyanis ilyen -kor egy polgári szerződést kötünk, és minden olyan esetben, amikor annak teljesítésével kapcsolatban van jogvita, az a bíróságra tartozó ügy. De a jogalkotók figyelemmel vannak arra, hogy a fogyasztók nem szívesen mennek bíróság elé egy rossz cipő vásárlása esetén, ezért több, mint 10 éve létrejöttek Magyarországon a békéltető testületek, mint alternatív vitarendezési fórumok. Egységesek a fogyasztóvédelmi törvények az Európai Unióban? Ezek az EU összes tagállamában azonosak. Ennek a határon átnyúló tranzakciók esetében lehet kiemelt fontossága, például ha gond van egy külföldön vásárolt termékkel, függet -lenül attól, hogy személyesen, vagy interneten vették. Azonban az egysé -ges szabályozás ellenére, az ilyen esetekben a jogérvényesítés sokkal nehezebb, mintha a fogyasztó a saját országában szerezte volna be az adott holmit. Jelenleg minden esetben csak a vásárlás helyszínén tudunk rekla -málni, bár egyre többen felfedezik a „világgaranciában” rejlő marketing -lehetőséget. De ez még a jövő zenéje. Mit tapasztaltak, tisztában vannak a magyar fogyasztók a jogaikkal? És a ke-reskedők? A fogyasztói tudatosság nő, de még mindig nem elégséges. A növekedés abból érzékelhető, hogy a hozzánk érkező évi több, mint százezer megkeresésből egyre több a fogyasz -tói jogok iránt érdeklődik, és nem klasszikus értelemben vett panasz. Tehát az emberek már nem feltétlenül a hatóságtól várják az ügyeik elinté -zését, hanem a jogaik ismeretében próbálnak ők maguk tenni. Szintén a fogyasztói tudatosságot növeli, hogy a civil szervezetek mellett egyre több más jellegű önszerveződésű kör is alakul a témában: internetes fórumok, panaszfalak. Itt állam -polgárok összegzik és osztják meg egymással a tapasztalataikat. A kereskedőket illetően éppen idén van egy vizsgálat, ami arra keres választ, hogy a különböző vevő, és ügyfélszolgálatokon adott tájékozta -tás megfelel-e a jogszabályi rendel -kezéseknek. Ugyanis azt látjuk, hogy sokszor a kereskedelmi egységek alkalmazottai nem ismerik a hatályos jogszabályokat. A hét témája Mi is az a fogyasztóvédelem? Fogyasztóvédelemről a keres -kedelem kialakulásától kezdve beszélhetünk, bár tény, hogy ek-kor még nem volt olyan jelentős, mint napjainkban. Már a Bibliában is található egy utalás a vásárlók védelmére: Legyen hiteles a mérleged, súlyod, hiteles a mértéked és a vékád. Hivatalos formában először az ENSZ Fogyasztóvédelmi Alapokmánya fogalmazta meg az alapvető fogyasz -tóvédelmi jogokat, majd pár évvel később, 1975-80-ban az Európai Gazdasági Közösség is megalkotta első erre vonatkozó programját. Ez deklarálja a vásárlók öt alapjogát: az egészség, a biztonság és a fogyasztók gazdasági érdekeinek védelmére, a kárigények érvényesítésére, a képvi -seletre, valamint az információhoz és oktatáshoz való jogot. A mai értelemben vett fogyasztó -védelem a gazdaságpolitika egyik kiemelt területe, melynek célja, hogy biztosítsa a fogyasztók gyártóval, szolgáltatóval, illetve forgalmazó -val szembeni érdekérvényesítését. Amerikában 1899-ben alakult meg a legelső Nemzeti Fogyasztóvédelmi Liga, az európai országokban jóval később, a II. világháborút követő gazdasági fellendülés után indultak meg ezek a folyamatok. Az Európai Unióban 1995-től a Fogyasztóvédelmi Főigazgatóság felel a vásárlók védel -méért. Az EU kiemelten foglalkozik ezzel a területtel, 2007 januárjától léptette hatályba a fogyasztóvédelmi cselekvési programot, mely elsősor -ban pénzügyileg segíti a tagállamok ez irányú politikáját. Magyarországon a felelős szerv a Nemzeti Fogyasztóvédelmi Hatóság, amely a szociális és munkaügyi miniszter irányítása alatt álló, önálló feladattal és hatáskörrel rendelkező központi hivatal. Mindemellett több civil szervezet is foglalkozik a vásár -lók érdekképviseletével. LEnGyEL rIta Növekvő fogyas Fogyasztó Fogyasztónak tekinthető az a személy, aki gazdasági vagy szakmai tevékenységein kívül árut vesz, kap, használ, illetve az, aki a termékekkel, szolgáltatásokkal kapcsola -tos felhívások, tájékoztatá -sok címzettje. Azaz minden ember egyben fogyasztó is. Szavatosság A szavatossággal az eladó azért vállal felelősséget, hogy a vásárláskor kifogástalan állapotú terméket adott át a vevőnek, tehát nincs olyan rejtett hibája, amely csak később fog kiderülni. Rekla -máció esetén a vevőnek kell bizonyítania, hogy már eladáskor hibás volt az áru. Akkor válik jelentőssé a szavatosság, ha a jótállási idő már letelt, hiszen a rejtett hiba későbbi jelentkezésekor a szavatosság még él. Jótállás A jótállás azt jelenti, a kereskedő garantálja, hogy bizonyos időtartamon belül a termék kifogástalanul fog működni, és e vállalása alól csak akkor mentesül, ha bizonyítani tudja, hogy a vevő rendeltetésellene -sen használta a terméket. A jótállás azért kedvezőbb a vásárlónak, mint a szavatos -ság, mert reklamáció esetén nem kell bizonyítania, hogy vétlen a termék meghibáso -dásában. A jótállás szinoni -mája a köztudatban elterjedt garancia szó. Vásárlók Könyve Amennyiben a vásárlással, kiszolgálással kapcsolat -ban panaszunk, megjegy -zésünk, javaslatunk merül fel, kérhetjük a Vásárlók Könyvét. Valamennyi keres -kedőnek, szolgáltatónak, árusnak – még a piacokon is! – rendelkeznie kell vele, amit kérésre köteles átadni. A nyomtatványt a fogyasztó számára jól látható és hozzáférhető helyen kell elhelyezni. A bejelentésre a bolt vezetőjének érdemben válaszolnia kell – ezt írásban vagy szóban is megteheti – azonban elintézési határidőt már nem ír elő a jogszabály, a korábbi 30 napos időtávot már megszüntették. Békéltető testület A fogyasztóvédelmi törvény alapján létrehozott, választott tagokból álló, a gazdasági kamarák mellett működő szervezetek. Feladatuk a jogviták bírósági úton kívüli feloldása, a fogyasztó és a gazdasági szervezet közötti konfliktus egyezség alapján történő rendezése. BotKa adrIEn Az internet elterjedése gyökeresen megváltoztatta a vállalkozások eladási-, és a fogyasztók vásárlási szokásait. Évekkel ezelőtt még elképzelhetetlen volt, hogy otthonról intézzük a bevásárlást. A webáruházak nagy népszerű -ségre tettek szert, hisz időtől, távolságtól függetlenné tették az árubeszerzést. Érdemes viszont szem előtt tartani, hogy a virtuális üzletekben való vásárlás némi kockázattal jár. Maga a folyamat egyszerű: a vevő a terméket a virtuális kosárba helyezi, kiválasztja a fizetés és a kiszállítás módját, majd megrendeli az árut. Az üzlet a rendelést e-mailen, vagy telefonon visszaigazolja, majd kézbesíti a csomagot. Érdemes azonban néhány dolgot szem előtt tartani, hogy nehogy az e-kereske -delem áldozataivá váljunk. Először is a webáruház üzemeltetője köteles elérhe -tőségét a honlapon feltűntetni, ha ezt nem teszi, inkább messziről kerüljük el. Tanácsos ellenőrizni, hogy a kínált termék bruttó vételárát adták-e meg, és a szállítási költségek után sem árt kicsit nyomozni. Előfordul, hogy néhány cég a kedvezményes áruért horribilis szállítási költséget számol fel. A kereskedőnek kötelessége közölni a járulékos díjakat is, továbbá tájékoztatnia kell arról, hogy mikor várható az áru megérkezése. A legfontosabb dolog, amit jó megjegyezni, hogy internetes vásárlás esetén az átvételtől számított 8 munkanapon belül a terméket indoklás nélkül visszaküldhetjük, és pénzünket is újra a számlánkon tudhatjuk. Ez alól persze néhány termék kivételt élvez, ilyen például a felbon -tott CD, DVD, krémek, parfümök. A kényelem és a jó ajánlatok ellenére legyünk mindig szemfülesek, mert saját magunkat kímélhetjük meg a felesleges bosszúságoktól! BotKa adrIEnn Fogyasztóvédelmi alapfogalmak Az internetes vásárlás rejtelmei ","9 MŰHELY • Hol tudunk utánanézni a fogyasztói jogainknak? Mire hivatkozhatunk vitás esetekben? Elsősorban honlapokon, például a Nemzeti Fogyasztóvédelmi Hatóság -nál (www.nfh.hu), ahol megtalálha -tóak az alapvető jogszabályok. Van egy kiadványsorozatunk is: Jó, ha tudjuk címmel. Ennek az online változata olvasható az interneten. De nagyon hasznosak lehetnek a civil szervezetek oldalai is. Tudna mondani az elmúlt évekből egy-két nagy port kavaró fogyasztóvédelmi botrányt? Talán az élelmiszerbiztonsági ügyeket tudnám kiemelni: illegális húsüzemek, fekáliával szennyezett szaloncukrok stb. Számomra minden olyan eset botrányos, függetlenül attól, hogy az mekkora hírverést kap, amikor be kell tiltani egy csecsemők -nek, gyerekeknek készült terméket, mert veszélyes. Például a legutóbbi babahordozó táskás eset, amit elég részletesen tárgyalt a média. Azokkal a csecsemő ruhákkal, amiknek a nyakán lévő húzózsinórral könnye -dén megfojthatja magát a gyermek, viszont kevésbé foglalkoznak, pedig tízes nagyságrendben tiltottunk be ilyeneket a tavalyi évben. Mindig csak egyedi esetek kerülnek napvi -lágra. Az idei évben a Michael Jackson táncosaival hirdetett koncert kavart nagy port, ahol alig volt egy-két ember, aki egyáltalán látta élőben Michaelt. Itt a fogyasztók megtévesz -tésének ügyében kellett vizsgálatokat indítani. De volt már ilyen pár éve is, amikor még egyértelműbb volt a helyzet, mert Lisa Minelli koncer -tet hirdettek, és Bonny Tyler jött helyette. Botrányos a fiatalkorúak szeszesital -lal és dohányáruval történő kiszol -gálása is. Abban az esetben – és ez megtörtént – ha éjszaka a 16 éves lány elmegy szórakozni, gond nélkül megkapja a szeszesitalt, leissza magát, felmászik egy vasúti kocsi tetejére, és a magasfeszültség végez vele, akkor mindenki hatóságért kiállt, és felelősöket keres. Amikor viszont ellenőrzés van, és a fiatalko -rúnak nem adják oda a cigarettát, a sorban mögötte álló felnőtt megveszi neki, ezzel kvázi cinkosává válik a kereskedőnek, a jogszabályok kiját -szásában. Ezt a problémát nem lehet csupán hatóságilag megoldani, itt egy össztársadalmi szemléletváltásra volna szükség. De beszélhetünk a főképp időseket érintő termékbemutatóval egybekö -tött kirándulásokról is, amikor több százezer forintért sóznak a nyugdí -jasokra biomatracot vagy edény -készletet. Ez esetben az ellenőrzött kirándulások 86%-ában találtunk valamilyen hibát: vagy a szerződés -ben közöltekkel van a baj, vagy a fogyasztók tájékoztatásával, de sok esetben magával a „rábeszélőgép” módszerrel. Mit tanácsol az én korosztályomnak, a huszonéveseknek? Mire figyeljünk vásár-lásaink során? Hogyan legyünk tudatos vásárlók? A privát véleményem szerint négy dolgot érdemes szem előtt tartani. Az első az, hogy mindig tegyük fel magunknak a kérdést, hogy valóban szükségünk van-e az adott termékre? A panaszok nagy része arra utal, hogy sokan átgondolatla -nul vásárolnak. A második az, hogy egy nagyobb összegű termék megvé -tele előtt tájékozódjunk az interneten: nézzünk termékteszteket, mert hatal -mas a kínálat hasonló jellegű árukból, és hasonlítsuk össze a különböző viszonteladók árait. Nem ritka, hogy több tízezres nagyságrendű a diffe -rencia! A harmadik tanácsom az, hogy ne csak a fogyasztói-, hanem a környezettudatosságra is töreked -jünk. Tehát ne vegyünk kéthavonta új mobiltelefont, csak azért mert megjelenik egy divatosabb. A negye -dik dolog pedig minden korosztály esetében fontos: mindig olvassuk el, mit írunk alá. Sajnos, ezt nagyon kevesen teszik meg. Összefoglalva azt mondhatom, hogy érdemes a fogyasztói döntések előtt gondolkodni, mert sokkal egysze -rűbb megelőzni a problémát, mint utóbb helyrehozni. KocsIs BrIGItta Fogyasztóvédelem sztói tudatosság • Vásárlás után feltétlenül őrizzük meg a bizonylatot (blokk, számla, vagy nyugta), valamint a jótállási jegyet, mivel csak ezen dokumentumok segítsé -gével érvényesíthetjük fogyasztói jogainkat. Továbbá célszerű, hogy a vásárlás -hoz kapcsolódó összes egyéb információt (pl.: reklámanyagok, szériaszámok, nevek stb.) is megtartsuk. • A vásárlások során a fogyasztót szavatossági jog illeti meg, ami azt jelenti, hogy két évig reklamációval élhetünk, ha a termék a rendeltetésszerű haszná -lat ellenére meghibásodik. • Reklamáció esetén ragaszkodni kell ahhoz, hogy jegyzőkönyvet vegyenek fel, melynek tartalmaznia kell nevünket, címünket, mikor és mennyiért vásároltuk a terméket, mit kifogásoltunk, milyen módon jelentettük be a hibát, és hogyan fogják azt orvosolni. Ha a kereskedő nem akar jegyzőkönyvet felvenni, akkor panaszunkat a Vásárlók Könyvébe kell beírni. • Ha elromlott a vásárolt termék, akkor először javítást vagy cserét kérhetünk. Ha ezek közül egyik sem lehetséges, akkor választhatjuk az árleszállítást, vagy a teljes vételár visszafizetését. A kereskedőnek a hibás terméket maximum 15 napon belül kell kicserélnie. • Ha akciós árut veszünk, de a pénztárnál mégis a teljes árat kérik, akkor is megillet minket az alacsonyabb ár. A különbözetet a vevőszolgálaton kötelesek számunkra visszafizetni. Ugyanez érvényes akkor is, hogyha két árat tüntettek fel a terméken: ilyenkor is az alacsonyabb árat kell fizessük. • A közhiedelemmel ellentétben akciós termékek esetén is reklamálhatunk, és érvényesíthetjük fogyasztói jogainkat. Egyetlen kivétel van: ha a vásárláskor tájékoztattak minket, hogy a termék árát azért szállították le, mert hibás. • Ha a külföldi nyaralás során vásárolt áru itthon elromlik, akkor mindig az értékesítési ország jogszabályait kell követni. Gyakori panasz, hogy a garan -ciajegyen magyar szerviz is található, de az nem vállalja a javítást, arra hivat -kozva, hogy nem áll szerződéses jogviszonyban a kinti kereskedővel, valamint nincs közvetlen jogviszony közte és a fogyasztó között. Sajnos ilyenkor kényte -lenek vagyunk a kinti kereskedőhöz fordulni, mert nincs olyan hazai jogsza -bály, amely a szervizeket ilyen esetben javításra kötelezné. A témával kapcsolatban további információ található Nemzeti Fogyasztóvédelmi Hatóság, a Fogyasztóvédő és Érdekszövetség Alapítvány, valamint az Országos Fogyasztóvédelmi Egyesület weboldalain. www.nfh.h u, www.fogyasztovedelem.h u, www.ofe.h u BorKa adrIEnn Ha nehezen bár, de érvényesíteni tudjuk jogainkat, és végül sikerrel járunk, akkor még szerencsésnek mondhatjuk magun -kat. De amikor belefutunk a már-már klasszikus esetekbe, akkor az asztalt is csapkodhatjuk, akkor sem fog semmi sem történni. Ki ne találkozott volna azzal, amikor a készülék éppen a jótállási idő lejárta előtt röviddel mondja fel a szolgálatot, és az eladó, a szerviz, vagy maga a gyártó kezdi el húzni az időt, hogy már fizetnünk kelljen. Amikor arra hivatkozunk, hogy 15 napon belül ki kellene javítaniuk a hibát, felhívják a figyelmünket a nyelvtani félreértésekre. Ugyanis a jogszabályban nem az áll, hogy kötelező, hanem, hogy törekedniük kell a 15 napon belüli javításra. Másik mindennapi eset, amikor nem vizsgálják meg rendesen a sérült terméket. Nekem pont egy ilyet sikerült kifognom. Ugyan -azzal az alig egy hónapos mobiltelefonnal járkáltam hetente a szervizbe, és én bár nem a vicc kedvéért mondtam, hogy lefagy, kikapcsol, elmegy a hangja, nem veszi be a PIN-kódomat, és még sorolhatnám, erről nem vettek tudomást. Minden héten úgy kaptam vissza a készüléket, hogy hibátlanul működik, és a vizsgálat során nem derült fény semmiféle problémára. A végén már én éreztem idiótának magam, miközben a telefon újra és újra elromlott. Amikor egyértelművé vált számomra, hogy itt gyári hibáról van szó, és követeltem, hogy cseréljék ki egy megfelelően működőre, az volt a válasz, hogy inkább hetente bevizsgálják, ha erre van szükség… Más választásom nem lévén, a mobilt és vele együtt egy kisebb összeget „Föld körüli pályára” állítottam. Bár magával a gyártóval tettem volna ugyanezt! De van, aki még rosszabb helyzetbe kerül, amikor például a notebookja hibásodik meg, elviszi megjavíttatni, de az akár egy hónapig is elhúzódó időre sem kap cserekészüléket. Az ilyen és ezekhez hasonló esetekben bár jogilag mi vagyunk nyerő pozícióban, de a gyakorlatban ritkán és csak nagyon nehezen érvényesíthetjük igazunkat. Nincs más dolgunk, mint csöndben eltűrni, hogy ismét megszivattak minket, és a sérült, hibás, problémás árutól minél gyorsabban megszabaduljunk. Persze, csak az eredeti ár töredékéért… Garantált garancia? NÉZŐPONT csEtő GEorGIna A jótállással, garanciával, cserével és javíttatással kapcsolatos kál-váriáimmal biztosan nem vagyok egyedül. Aki – főleg műszaki cikk – vásárlására adja a fejét, az bátran felkészülhet az ezzel járó kellemet-lenségekre. És azokból soha nincs hiány! Jó, ha tudjuk… Fotó: Kasimova Lena ","VIII. évfolyam 6. szám 10 MŰHELY • Folytatás az 1. oldalról Közgazdászok esetében más a helyzet. A kiállítók ugyan kevesebben voltak, mint azok, akik különböző mérnököket kerestek, de köztük találhattuk nemcsak hazánk, de a világ egyik vezető befektetési bankját, elemzéssel foglalkozó társaságokat és így tovább. Alkalmazott közgazdász szerepkörben egy befek -tetési bank ajánlataira voltunk kíváncsiak. Már a beszélgetés elején kiderült, hogy a válság ellenére is sok hallgató számára van hely a különböző gyakor -noki programokban. Sőt, kifejezetten örülnek annak, hogy a rutin megszerzése kötelező eleme lett a felső -oktatási képzésnek, hiszen így sokkal többen jelent -keznek hozzájuk. Ez azért jó – indokolták a kapcso -lattartók –, mert nagyobb mintából tudnak válogatni és megtalálni a számukra ideális jelöltet. Termé -szetesen jelen esetben is csupán a kapcsolatot vehetjük fel a vállalattal, mely önéletrajzunk átolva -sása után értesít, hogy bejutottunk-e a személyes interjúra. Vagyis kijelent -hető, hogy bár a piac felve -vőképessége viszonylag nagy, erős szűrés tapasz -talható, amelynek igen lényeges eleme a nyelv -tudás –, különös tekintet -tel az angolra. Az alap- és mesterképzést nem állítják rangsorba, viszont előny -ben részesítik azt, aki több szakismerettel rendelkezik. A kimagasló helytállást pedig esetenként munka -szerződéssel honorálják. Végül napjaink egyik sztár -szakmáját, az informatikust választó diákok lehető -ségeit vettük górcső alá. Várakozásainkkal szemben meglehetősen szegényes választékkal találkoztunk annál a két élvonalbeli – főként rendszerüzemelte -tésben és szoftverfejlesz -tésben jártas – vállalatnál, melyeknél érdeklődtünk. Konkrét alternatívákat ugyanis egyik esetben sem kaptunk, ennek ellenére partnerhálózatuk -ban lehetőség van a rutin megszerzésére. Irányított gyakornoki programot nem tudtak ajánlani, viszont nyitottak az érdeklődők felé, akik közül elsősorban MSc-s hallgatókat keres -nek. Ahogy az egyik cég munkatársa fogalmazott: az alapképzésben résztve -vők többségének gondol -kodásmódján és munkára való érettségén látható a hátralévő két év hiánya. Emiatt ezen a területen is erős szűrésre kell készül -nünk, amelynek szintén rendkívül fontos elemét képezi legalább egy idegen nyelv ismerete. Összegezve tapasztalatain -kat, elmondhatjuk, hogy bár az új felsőoktatási rendszer és a megváltozott üzleti környezet nem egyformán érezteti hatását az összes ágazatban, de minden -képpen felkészültnek és motiváltnak kell lennünk, ha biztos alapokra szeret -nénk helyezni a jövőnket. GyuLaI attILa KunoVIcs GErGő Igények és lehetőségek Helyzetkép az Állásbörzéről A tisztesség látszata Amikor a büfében a kifliből kilógó vaskos sonkaszeletről kiderül, hogy az csupán egy, a pékáru szélén árvál-kodó szeletke, az ember joggal érzi, hogy félre lett vezetve. S bár a kifli -ről senki sem állította, hogy meg van tömve sonkával, mégis azt a látszatot keltette. A Goldmann György téren, a Műegyetemi Állásbörze idején megjelenő magányos fehér pavilonnal kapcsolatban valami hasonló érzésem támadt. Először azt hittem, hogy ez a stand is a BME rendezvé -nyéhez tartozik, de kiderült, hogy a HVG Karrier Plusz szervezésében, egy magán -akcióról van szó. A HVG munkatársai ugyanis területfoglalási engedélyt kértek Újbuda Önkormányzatától a Műegyetemi Állásbörze idejére, hogy szórólapjaikat, tájékoztatófüzeteiket terjeszthessék. Remek üzleti fogás, akár a sonkás kifli, hiszen a goldmannos pavilonnal a szervezők be tudják fogni vitorlájukba a Műegyetemi Állásbörze által keltett remek hátszelet. Akinek van egy kis sütnivalója, az belát -hatja, hogy a „Műszaki Állásbörze” nevet viselő magányos stand vajmi keveset érne az egyetemünk rendezvénye nélkül. A kérdés csupán az, hogy mennyire tisztes -séges játszma ez a HVG-sek részéről? A névválasztási stratégiájukról egyébként a kilencvenes évek végén, a piacokat elárasztó NEKI kínai sportcipők jutottak az eszembe. Emlékszünk még? Sajnos saját környezetünkben egyre gyakrabban találkozunk hasonló látszatdol -gokkal. Megtévesztenek minket azért, hogy övéik legyünk. De vigyázat, az apró sonka -darabos kiflit lenyelve, hamar megtanulja az ember, hogy csak a hazai kosztban bízhat… sZaBó ZsoLt Karrier Hazánk legnagyobb állásbörzéjét a Mű -egyetem K épületének falai között idén immár 30. alkalommal, április 14-15-én rendezték meg. A Műegyetemi Állásbörzét Barsiné Pataky Etelka, a Magyar Mérnöki Kamara elnöke nyitotta meg. Az ünnepélyes nyitóbeszéd hangulatát a nosztalgia és a mérnöki szakma szépségének megragadása jellemezte. A 138 kiállítót, 1400 állásajánlatot és több mint 1000 szakmai gyakorlati lehetőséget – a cégek 70%-a alsóbb éves hallgatóknak is ajánlott pozíciókat – felsorakoztató rendezvényün -ket idén is nagy érdeklődés kísérte. A kiállító vállalatok visszajelzései alapján számos értékes önéletrajzzal és potenciális munkavállalóval ismerkedtek meg a két nap alatt. A Felkészítő Szint ismét igen népszerű helyszíne volt az Állásbörzének, ahol a progra -mokon nem csak műegyetemisták vettek részt. Az álláskeresést segítő tréningeken, a grafo -lógiai elemzésen, önéletrajzi tanácsadáson, és próbainterjúkon egyaránt teltházzal dolgoztak a kollégák. Együttműködő partnereink, az ÁVF, ELTE és PTE karrier irodái, a Foglalkoztatási és Szociális Hivatal tanácsadói, illetve a Crytek Hungary Kft., az ExxonMobil és a NI Hungary munkatársai mind-mind azon voltak, hogy az érdeklődőknek át tudják adni azokat a fontos információkat, amelyek az elhelyezkedéshez szükségesek. A látogatók a börze alatt vállalati prezentáci -ókon is részt vehettek. Idén tíz cég élt ezzel a lehetőséggel. Legnagyobb érdeklődés a külföldi cégek bemutatói iránt mutatkozott az angol nyelv ellenére. Idén immár harmadik alkalommal kapott helyet Állásbörzénken az Országos Vérel -látó Szolgálat véradási programja, amelynek keretei között több mint százan adtak vért. Minden kiállítónk törekszik arra, hogy a látoga -tókat standjukhoz vonzzák. Az Audi Hungária Motor Kft. például idén egy hatalmas touch screen-nel jelent meg, amelyen minden nyitott pozíciójukról és autó modelljeikről lehetett informálódni. A Bosch csoport Magyarország standján, egy látványos installáción mutatták be a hazánkban gyártott és/vagy fejlesztett járműipari alkatrészeket, így könnyen képet alkothattunk szerteágazó tevékenységükről. A Samsung Zrt. egy 3D-s televízióval kápráz -tatta el az érdeklődőket. Az evosoft Hungary Kft. pedig „zsákbamacskával” kedveskedett az önéletrajzukat leadó álláskeresők körében. A Műegyetemi Állásbörzén újdonságként jelent meg a LEGO Manufacturing Kft. által felállí -tott „játszóház”, ahol a látogatók álláskeresés közben megpihenhettek gyermekkoruk egyik kedvenc játékát rakosgatva. Az összeszerelt remekművek a rendezvény ideje alatt kiállítási tárgyként díszítették a LEGO standját, majd a második nap végén mindenki hazavihette a saját készítésű alkotását. Az Állásbörze második nap délutánján a szokásoknak megfelelően sor került az értékes nyeremények kisorsolására azok között, akik kitöltötték a rendezvényt értékelő kérdőívet, így sok boldog nyertes örülhetett újdonsült laptopjának, fényképezőgépének, i-Podjának és telefonjának! Számukra így gyorsan megtérült a fáradságos kérdőívkitöltés… Már most jegyezd fel naptáradba, hogy az őszi Műegyetemi Állásbörze a megszokottnál előbb, október 20-21-én lesz , és ne feledd, főleg ha  most lemaradtál, előtte négy hétig Felké -szítő Napok! IGnácZ sZILVIa Tanácsadó Műegyetemi Karrier Iroda Műegyetemi Állásbörze, ahogyan mi láttuk… Fotó: Kasimova Lena ","2010. április 26. 11 MŰHELY • Karrier a KarrIEr Iroda ELérHEtőséGEI: 1111 BudaPEst, MűEGyEtEM rKP. 3. K.I.52. • tEL.: 463-3840 • Fax:463-3844 E-MaIL:KarrIEr@sc.BME.Hu • www.KarrIEr.BME.Hu ÁLLÁSAJÁNLATOK Growww2010 A MOL-csoport ambiciózus stratégiai célokat tűzött ki, amelyek megvalósításához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szüksége. A vállalat ennek érdekében indítja el ismét Friss Diplomás Programját ez év szeptemberében ’growww2010’ néven. Amennyiben érdekel az olaj- és gázipar izgal -mas világa, kész vagy képzettségednek megfe -lelő, kihívást jelentő feladatok megoldására, szeretnél betekintést nyerni Új Európa egyik meghatározó nemzetközi nagyvállalatának működésébe, miközben elmélyülhetsz egy adott üzleti egység életében, és új embereket, kollégá -kat ismerhetsz meg, jelentkezz hozzánk! Várjuk friss diplomások, illetve maximum két év munkatapasztalattal rendelkezők jelentke -zését! Jelentkezési határidő 2010. május 15. Bővebb információért látogass el honlapunkra, böngéssz a lehetőségek között, és önéletrajzod feltöltésével jelentkezz a neked tetsző pozíci -ókra (keresésnél kérjük, válaszd a 3. Friss Diplo -más szűkítési lehetőséget). http://www.mol.hu/ hu/a_molrol/karrier/growww2010 További információ: allas_411@sc.bme.hu Bombardier – Engineering your future A Te szaktudásod. A Te lehetőséged. A mi jövőnk. Az új technológiák folyamatosan és egyre gyorsabban jelennek meg mindinkább globalizált világunkban, és csak a legelkötele -zettebbek újítanak az elvárásokon túlmenően is. Ahhoz, hogy fejleszthessünk, újíthassunk és továbbra is magas színvonalú minőséget illetve teljesítményt nyújthassunk, folyamatosan keressük és tanítjuk a tehetséges és ambiciózus fiatalokat. Azon friss diplomások számára, akik érdekes és sikeres karriert szeretnének befutni egy globális, innovatív és üzleti környezetben, a Bombardier Transportation a megfelelő hely. Akiket keresünk: Várjuk az operatív tevékeny -ségek/gyártás, projektvezetés,üzemvezetés és karbantartás, minőségbiztosítás területén dolgozni vágyó, angolul kommunikálni tudó mérnököket. Szakmai gyakorlat: Világklasszis csapatunk tagjaként a gyakornokoknak lehetősége nyílik arra, hogy szakembereinkkel dolgozhassanak, és tőlük tanulhassanak. Lehetőséget nyújtunk arra, hogy részt vegyenek számos érdekes projektben, többek között: meglévő technoló -giák és gyártási módszerek modernizálásaban vagy a termékek kifejlesztéseben nemzetközi projektek számára. Amit kínálunk: Legátfogóbb termék- és technológiaportfóliót, Csúcstechnológiájú újítá -sokat, Támogatást az egyéni karrier kialakításá -ban, Előrelépési lehetőségeket, Felelősségteljes vállalati szemléletmódot, Nagyszerű embereket és barátságos munkakörnyezetet Jelentkezés: Amennyiben felkeltet -tük az érdeklődésedet, magyar és angol nyelvű önéletrajzzal, regisztrálj a www. c a r e e r s . b o m b a r d i e r . c o m h o n l a p o n . Gyártástervező mérnök – TopTalent Feladatok : gyártási koncepciók és folyamatok kidolgozása és értékelése a gyártástervezés területén, új motortípusok fejlesztésekor részvé -tel a projektmunkában, együttműködés az Audi és a Volkswagen konszern motorfejlesztésével és nemzetközi gyárainak gyártástervező osztá -lyaival, magyarországi és nemzetközi gépgyártó cégekkel való kapcsolattartás, innovatív gyártási folyamatok kifejlesztése és bevezetése a széria -termelésbe, termelést optimalizáló (kapacitás, minőség, hatékonyság) intézkedések kidol -gozása és bevezetése, doktoranduszok és diplomamunkaírók támogatása az adott témate -rületeken Elvárások : gépészmérnök, vagy mechatronikus végzettség, szakmai tapasztalat előnyt jelent, gyártástervezés, gyártás területén szerzett tapasztalatok előnyt jelentenek, struktu -rált munkavégzés és gondolkozásmód, elemzőkészség, képesség csapatmunkára és önálló munkavégzésre egyaránt, szervezőkész -ség, német nyelvtudás (tárgyalóképes) A cég: Audi Hungária Motor Kft. Jelentkezés: allas_422@sc.bme.hu Werkzeugkonstrukteur – TopTalent Aufgaben : Methodenplanung im CAD –System CATIA V5, CAD- Konstruktion von Blechumform- und Schneidwerkzeugen, Verantwortungsvolle Begleitung der Werkzeuge bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, Werkzeugbau- und Presswerkbereichen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss in Maschinenbau, Gute Deutschkenntnisse, Konstruktionserfahrungen, CAD-Kenntnisse (bevorzugt CATIA V5), Flexibilität, Erfolgsorientierte Einstellung, Sicheres Auftreten, Selbstständigkeit und Vermögen für Teamarbeit Die Firma: Audi Hungária Motor Kft. Meldung: allas_423@sc.bme.hu Termék- és Folyamatoptimali-záló mérnök – TopTalent Feladatok : Új termékek szériakörülmények közötti gyárthatóságának vizsgálata, Probléma -megoldások kidolgozása a műszaki fejlesztéssel együttműködve, Folyamatproblémák felvétele, megoldási javaslatok kidolgozása, Intézkedések nyomonkövetése, azok bevezetésének támoga -tása, Jelentések készítése az új termékek gyárt -hatóságáról (szériaérettség) Elvárások : Gépészmérnök végzettség, Motor -építések folyamatainak ismerete, Tárgyalóképes németnyelv-tudás, Magabiztosság, határozott fellépés, Jó problémamegoldó képesség, Képes -ség csapatmunkára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_424@sc.bme.hu Planungsingenieur für Karosseriebauanlagen – TopTalent Aufgaben : Planung von automatisierten Fertigungszellen (Layout, Ablauf, Taktzeit, Verfügbarkeit,..), Verantwortungsvolle Begleitung der Anlage bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, und Konstruktionsabteilungen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss im Maschinenbau (bevorzugt Fachrichtung Mechatronik), Gute Deutschkenntnisse, 3D Kenntnisse (bevorzugt CATIA V5, RobCAD, MicroStation), Selbstständigkeit und Teamfähigkeit , Komplexe Denkweise Die Firma: Audi Hungária Motor Kft. Meldung: allas_425@sc.bme.hu Termeléstámogató Mérnök – TopTalent Feladatok : új motortípusok bevezetése a terme -lésbe, termékanalízis, motorszerelés támogatása, gyártási és karbantartási feladatok a mechanikai megmunkálás területén, minőségbiztosítás Elvárások : master, vagy egyetemi végzettség gépész- vagy villamosmérnök szakon; a belső égésű motorok felépítésének és működésének átfogó ismerete ; szerelés- és csavarozás techni -kai ismeretek előnyt jelentenek; mechanikai megmunkálási technológiák, anyagismeret, hőkezelés területén szerzett ismeretek előnyt jelentenek; képesség CAD/CAM rendszerek gyakorlati alkalmazására; programozói tudás: CNC, PLC, vezérlések, hálózati rendszerek, hajtásszabályozás; jártasság hidraulikai és pneumatikai rendszerek terén; pontosság és alaposság jó tanulmányi eredmény ; precíz és felelősségteljes munkavégzés; komplex gondol -kodásmód, elemzőkészség; önállóság, döntés -képesség; nyitottság új ismeretekre; jó német -nyelv-tudás előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_426@sc.bme.hu Üzemkontroller – TopTalent Feladatok : általános- és személyi költségek tervezése, kapcsolattartás a szakterületekkel / üzleti partnerekkel, könyvelések nyomon követése, célkövetés és eltéréselemzés, jelen -tések elkészítése, projektekben való részvétel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzettség, műszaki ismeretek, tárgyalóképes németnyelv-tudásm magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapat -munkára és önálló munkavégzésre, pontos, körültekintő munkavégzés, hasonló munkakör -ben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_427@sc.bme.hu Konstruktőr – TopTalent Feladatok : tervezőmunka a győri motorfejlesztő központban, szériamotorok alkatrészeinek továbbfejlesztése, szériamotorok alkatrészeinek optimalizálása, új motorprojektekhez alkatré -szek, motoregységek tervezése és fejlesztése, folyamatos kapcsolattartás a beszállítókkal és az AUDI AG tervezőosztályaival, műszaki dokumentációk készítése és jóváhagyása, projektmunka egy szakemberekből álló csapat tagjaként Elvárások : felsőfokú gépészmérnök/jármű -gépész végzettség, motortechnikai ismeretek és gyakorlat a gépjárműmotorok területén, jó tanulmányi eredmények, jó németnyelv-tudás írásban és szóban, Pro-Engineer, CAD progra -mok ismerete, rugalmasság, analitikus és komplex gondolkodásmód, kreativitás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_428@sc.bme.hu Minőségbiztosítási mérnök – TopTalent Feladatok : új aggregátprojektek minőségbizto -sítási tevékenységeinek gondozása és követése a termékkeletkezés fázisában; a minőségi követel -mények meghatározása és képviselete új motor -projektek esetén a szükséges grémiumokon. A grémiumokról származó projektspecifikus információk továbbadása a minőségbiztosítás szervezetei felé, kapott feladatok határidőre való teljesítése; a hibaledolgozás az előszériában valamint a szériában a súlyponti reklamációk esetén; bemintázási feladatok végrehajtása; projektmunka grémiumok szervezése ill. felada -tok delegálása a beszállítók felé és a végrehajtás ellenőrzése; beszállítók felé támasztott minőségi követelmények betartatása ill. beszállító-management feladatok elvégzése Elvárások : gépészmérnök végzettség. Prefe -rált szakirányok: anyagismeret, anyagvizs -gálat, gépgyártástechnológia, jó tanulmányi eredmények, jártasság statisztikai módszerek -ben, Minőségbiztosítási módszerek ismerete (Ishikawa, FMEA stb.), Ismeretek mérés témakörben, jó németnyelv-tudás írásban és szóban, rugalmasság, kreativitás, magabiztos -ság, analitikus és komplex gondolkodásmód, pontosság és alaposság, stressztűrő képesség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_429@sc.bme.hu IT gyakornok Feladatok: alapvető „Customer Support” felada -tok ellátása a régióban, elsődleges kapcsolattartó az egyes osztályokkal (problémafeltárás, megoldáskere -sés); IT terület általános adminisztrációs támogatása; Belső IT rendszerek megismerése Elvárások : napi 8 órás munkavégzés, és folyamatban lévő nappali tagozatos hallgatói jogviszony; folyé -kony angol nyelvtudás szóban és írásban; alapvető számítógép használati ismeretek: MS Office, stb.; IT ismeretek: Windows hálózati környezet, backoffice hálózat; szerveroldali hardver ismeretek előnyt jelen -tenek; jó kommunikációs készség, nyitottság; pro-ak -tivitás, önállóság, jó probléma-megoldó képesség A cég: Opel Southeast Europe Kft. Jelentkezés: szakgyak_435@sc.bme.h u Szoftverfejlesztő Feladatok: 3 rétegű web-es illetve vastagkliens technológiájú integrált rendszerek fejlesztés, .NET/C# vagy J2EE technológiával, rendszer -szervezők által előkészített rendszertervek alapján történő fejlesztés, tesztelés és hibaja -vítás, felületi, és üzleti logika programozása, adatelérési logikák kialakítása, T-SQL illetve PL/SQL fejlesztés, projekt alapú munkában történő csapat alapú együttműködés, ügyfél oldal kulcsfelhasználókkal történő szóbeli és írásbeli egyeztetés Elvárások: C# és T-SQL, illetve Java/J2EE ismerete, objektumorientált programozási paradigma, UML ismerete, .NET illetve J2EE keretrendszer ismerete, informatikai végzettség, angol alapfokú nyelvtudás A cég : ArgonSoft Informatika Kft. Jelentkezés: allas_436@sc.bme.hu Szoftverfejlesztő mérnök Feladatok : Banki rendszerek tervezése, fejlesz -tése; adatbázis fejlesztés; tesztelés; dokumentá -lás Elvárások: Felsőfokú informatikai végzettség; minimum középfokú angol nyelvtudás; 3-4 éves Java fejlesztői tapasztalat; banki informatikai rendszerek ismerete; adatbáziskezelők ismerete; előnyt jelent: programtervezési ismeretek (UML), J2EE tudás, XML tudás, alkalmazás -szerverek ismerete (Weblogic, WebSphere, Sun ONE), üzenetközvetítő rendszerek ismerete (MQSeries, JMS, stb.), csapatorienált gondol -kodás, jó kommunikációs képesség, utazási hajlandóság A cég: IND Kft. Jelentkezés: allas_437@sc.bme.hu IT Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomá -zás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyar -országi részlegének technológia osztályán. A felvételt nyert résztvevők először egy többhe -tes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befek -tetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások : Kitűnő problémamegoldó képesség; Jó kommunikációs készség angol és magyar nyelven egyaránt; Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Magyarország Elemző Kft. Jelentkezés: allas_444@sc.bme.hu Árajánlatkészítő és értékesítést támogató mérnök Feladatok: A nyugat-európai kereskedelmi irodák támogatása, szabályozó szelepek műszaki ajánlatainak összeállítása a keres -kedők, vevők és az egyéb belső specifikációk alapján; az ajánlatok követése, majd a beérke -zett rendelések gyárak felé továbbítása, gyártási nyelvre fordítása. Elvárások : Felsőfokú Építőmérnöki, építész -mérnöki, informatikai, ipari terméktervezői, közlekedésmérnöki, vegyészmérnöki, energe -tikai, gépészmérnöki vagy villamosmérnöki végzettség; Két nyelv középfokú ismerete szükséges, amelyből az egyik angol A cég: EMERSON PROCESS MANAGEMENT FISHER DIVISION Jelentkezés: allas_445@sc.bme.hu ","VIII. évfolyam 6. szám 12 MŰHELY • Április 17-én, a Hajós Alfréd Sport -uszodában gyűlt össze a felsőok -tatásban tanuló úszók színe-java, hogy részt vegyen az egyetemisták és főiskolások éves országos baj -nokságán. A verseny százötven indulója között hat válogatott ke-rettag is feltűnt: Takács Krisztián, a Dunaújvárosi Főiskoláról, Bo -dor Richárd, a Pécsi Tudomány -egyetemről, Flaskay Mihály, az Eszterházy Főiskoláról, Cseh Lász -ló a Műegyetemről, Risztov Éva a Debreceni Tudományegyetemről és Lipcsei Krisztina a Semmelweis Egyetemről. Az első szám az 50 méteres gyors volt, ahol a férfiaknál Takács Krisztián mindössze 0,18 másodperccel előzte meg Cseh Lászlót, majd a következő 100 méteres gyorsúszás hasonló különb -séggel fordított eredményt hozott, így megszületett a BME első arany -érme. Ezután a 100 méteres mellúszás következett, itt Bodor Richárd úszott be elsőként 1.02.95-ös eredménnyel, az ezüstérem Cseh László nyakába került, míg a bronz, a szegedi egyete -mista, Szabó Tamásé lett. A 100 méteres hátúszásnál Cseh László könnyedén, több mint két másodperces előnnyel verte a Corvinusos Nagy Gábort. A 100 méteres pillangónál, pedig dupla műegyetemi sikernek örülhettünk, Cseh László ismét elsőként végzett, Bozsa Bence pedig beúszott a harma -dik helyre. A 100 méter vegyes egy újabb aranyérmet jelentett Cseh László -nak. 400 gyorson már ritkulni kezdett a mezőny, a férfiaknál csupán hatan vágtak neki a távnak, az első helyen tetemes fölénnyel Cseh László végzett, a második, a műegyetemista Bozsa Bence lett. Ekkora az egyéni számok -ból már csak a 200 vegyes volt hátra, ahol kétség sem fért Cseh László újabb győzelméhez. Az utolsó két szám a 4x100-as és a 10x50-es váltó volt, előbbi -nél a BME A csapata az első, míg B csapatunk a negyedik helyen ért célba. A 10x50 méteres gyors váltónál utolsó két emberünk, Boros Benedek és Cseh László esélyt sem hagyott a Corvinusos úszóknak, így a BME begyűjthette nyolcadik aranyérmét is. Bár a hölgyeknél nem örülhettünk műegyetemista érmeknek, összességé -ben elmondható, hogy egy színvonalas, jó versenynek lehettek tanúi mindazok, akik kilátogattak azon a napos szombati délutánon a Margitsziget fedett uszodá -jába. MádaI adrIEnn Sport A Miskolci Egyetem Diáksport -köre immár huszadik alkalom-mal rendezte meg április má-sodik hétvégéjén a Szarvasűző váltófutóversenyt. Ez egy olyan egyetemistáknak és főiskolások -nak szóló verseny, ahol tizenkét fős csapatok küzdik le az Egertől Miskolcig tartó, mintegy hetven-öt kilométeres távot. A kétnapos esemény a péntek esti, egri nevezéssel kezdődik, s ekkor verik fel tanyájukat a csapattagok egy kollégium óriási tornacsarno -kában, mely aznap éjszakai szállá -sukként szolgál. A verseny másnap reggel kezdődik, mikor a csapat -tagok felszállnak a sorszámuknak megfelelő buszra, mely a váltóhe -lyére szállítja őket, ahol lefutják a számukra kijelölt öt-tíz kilomé -ter közötti távot. Ezután a buszok mindenkit elvisznek a miskolci Egyetemváros tornacsarnokához, ahol hatalmas szurkolás mellett meg lehet nézni a mindig nagy harcot hozó befutót. Estére a szerve -zők összesítik az eredményeket, és egy ünnepélyes díjátadó keretében kihirdetik a verseny legjobbjait. Idén a száz induló váltóból három BME-s különítmény teljesítette a távot, és még sok igazolt műegye -temista szerepelt más csapatoknál is. Közülük a legjobb eredményt, elképesztő 5:04:03-as idővel, kategó -riáját megnyerve és az összetett negyedik helyet megszerezve a BME-s, Iszik és vezet csapat szerezte meg. Mint a csapat tagjai elmondták, ez a verseny az egyik kedvencük. Külön nem készülnek ugyan rá, de az elért eredmény itt másodlagos, hiszen a magával ragadó hangulat ennek a két napnak a lényege; már évek óta résztvevőik a Szarvas- és Rókaűzőknek, s a jövőben is tervezik az indulást. rajnaI taMás 2010. április 7-8-án az esti órákban került sor a VII. Vé-nusz Kupára a főépület alag -sorában lévő tornateremben, a szokásoknak megfelelően a BME Női Futball Kör szerve -zésében. A bajnokság négyéves múltra tekinthet vissza. A fő -szervező Kurucz Adrienn sze -rint, most nevezett a legtöbb csapat, szám szerint tizenegy. A kétnapos küzdelem szépszámú nézőközönség előtt, jó hangulat -ban zajlott. A csoportok első két helyén végző csapatok játszották másnap az elődöntőt. A tét miatt nagy iram jellemezte ezeket a mérkőzéseket. Több gyönyörű megoldásnak is tapsolhattak a nézők, még ha a csapatjáték néha hagyott is némi kívánnivalót maga után. A döntőbe a Mojito csapatát 2-1 arányban legyőző VPG1 jutott, ahol a VPG2-t hasonló eredmény -nyel felülmúló Málnaszörp együt -tesével mérkőzött meg az arany -éremért. A bronzéremért rendezett kisdön -tőben a Mojito 2-0 arányban megérdemelten győzte le a VPG2 együttesét. A döntő nagy csatát hozott, ennek köszönhetően több kemény össze -csapás tarkította a meccset. A játék elején a VPG1 megszerezte a vezetést, amit meg is őrzött a lefújásig, pedig sokszor csak a két kapuson múlott, hogy nem válto -zott az eredmény. A torna gólkirálya Barna Margit lett, míg a legjobb kapus -nak Klotz Violát választották. A dobogós csapatok az Egyetemi Hallgatói Képviselet jóvoltából érmekkel, oklevéllel és egy üveg pezsgővel gazdagodtak, a győztes együttes pedig egy díszes serleget is hazavihetett. PöLcZMan BaLáZs Cseh László – nyolc arany és két ezüst Szarvasűző műegyetemisták Vénusz focistái újra a pályán Egyetemi Tájékozódási Sportok Fesztiválja 2010 2010. április 14-én immár negyedik alkalommal ren -dezték meg a Tájfutó Fesztivált egyetemünkön. Már a délelőtti órákban csaknem kétszázan indultak el a versenyen a szeszélyes időjárás ellenére, s a létszám a rossz idő enyhülésével egyre nőtt, így összesen 480 egyetemista és 170 profi tájfutó indult. A rajthoz összesen 780-szor álltak, hisz voltak, akik mindkét pályát teljesítették a nap folyamán. „A rendezvény célja a tájfutás népszerűsítése, s a szponzoroknak, illetve egy sikeres pályázatnak köszönhetően befutó csomagot is kapnak a távot teljesítők.” – tudtam meg Oszlovics Ádámtól, a verseny egyik szervezőjétől. A célkapu mögött felállított sátorban ajándék póló, sör és csoki várta a versenyzőket. Nem mellékesen két testnevelés-órai aláírás is járt azoknak, akik nevezésüket igazolták. Mivel a rendezvényen bárki ingyen és előismeret, felszerelés nélkül részt vehetett, nyolc egyetem hallgatói és tanárai jelentek meg a K épület kertjében, hogy próbára tegyék magukat. Az idei verseny legtöbb futója BME-s volt, de szép számmal érkeztek hozzánk az ELTÉ-ről, a Corvinusról, a TF-ről és a BKF-ről is. A kezdő pályán, első helyen végzett Uréczky Bálint (BME-VIK), második lett Sárospataki Barnabás (ELTE-TTK), harmadik pedig Raikovich Márton (BME-VBK). A haladó pályán, a legjobb Dörnyei Kristóf (ELTE-BTK), második Pintér Szabolcs (BME-GPK), harmadik helyen itt is Raikovich Márton végzett. Az új, bemutatkozó verseny -számot, a kerekes székeseknek kitalált Trail-O-t ötvenheten próbálták ki, s volt hat mozgássérült induló is. A T-Mobile által szponzorált mobilos versenyen pedig olyan sok páros indult, hogy helyben kellett térképet nyomtatni. BELLa BrIGItta Az eső nem akadály Fotó: Ferenczy dávid Fotó: szabó Lázár Fotó: Iván józsef ","2010. április 26. 13 MŰHELY • Tudomány és technika Kilencezer éves a fogorvoslás Pakisztán délnyugati részén bukkan -tak rá arra a kilenc csontvázra, melyeknek őrlőfogait orvosi beavat -kozás céljából fúrták meg. David Frayer professzor szerint kovakövet és íjszerű szerszámokat használtak a kezeléshez. Fogtömés nyomait ugyan nem találtak, de a kutató valószínűsíti, hogy a fúrás után tömést is végeztek, sőt a fogkövet is eltávolították. Egy francia szakértő arra hívja fel a figyelmet, hogy a rossz fogak megjelenése a letelepe -désnek és az ezzel járó életmódbeli változásnak köszönhető. A fogfú -rásra utaló régészeti leletek egyéb -ként igen ritkák, Európában az 1500-as évekből ismeretes az első. Részeg denevérek Az izraeli Ben-Gurion Egyetem kutatói az erjedő gyümölcsök -ben lévő etanol hatásait vizsgálták denevéreken. Kísérleteikben azt tapasztalták, hogy a jól táplált állatok válogattak az eléjük helyezett táplá -lékokból, és elkerülték az 1% fölötti etanol-tartalmú tápanyagokat. Az éhes példányok azonban az alkohol -tartalomtól függetlenül mindegyik élelemtípusból ugyanannyit fogyasz -tottak. A kísérlet vezetője, Francisco Sánchez így értékelte az eredmé -nyeket: az éhes denevérek fogság -ban valószínűleg hajlamosabbak kockáztatni a mérgezés veszélyét, mert ott nagyobb biztonságban érzik magukat, mint a szabadban. Ennek igazolására azonban még hasonló kísérleteket kellene végezni a vadon élő egyedekkel is. Akkumulátor papírból Stanfordi kutatók közönséges papírra vittek fel szén nanocsöveket, és ez a kombináció egy könnyű és hajlékony áramforrást eredménye -zett. A jó vezetőképesség mellett a papír-akkumulátor tárolókapaci -tása is kedvező, hiszen az elraktá -rozott energia 90%-át képes leadni. Negyvenezer újratöltés után pedig csupán 3%-ot csökken a tárolóka -pacitása! A fizikusok szerint a papír egyaránt használható anódként és katódként, de alkalmas az akkumu -látor két közegének elválasztására is, azaz betöltheti a szeparátor szere -pét. További előny, hogy nincsenek magas előállítási költségek sem, hiszen az alapanyagok olcsók és a szén nanocsövek jó tapadásának köszönhetően még ragasztóanyag sem szükséges. EZ TÖRTÉNT.. Az utóbbi években a tavaszi időszak vezető hírei között szerepeltek a különböző ha -zai folyók áradásairól szóló beszámolók. Vajon mi lehet az oka a közelmúlt gyakori és sokszor komoly károkat oko-zó árvizeinek? Az elmúlt években mind nagyobb áradások sújtják hazánkat, sorra dőlnek meg a rekordok, folyóink egyre magasabb szinteken tetőz -nek. Elegendő vajon, ha megemel -jük a gátak magasságát? Joggal merülhet fel bennünk a kérdés, hogy ha a jelenlegi legmagasabb árvízszintre méretezett töltése -ket építünk, akkor – amennyi -ben ez a tendencia folytatódik – egy-két-tíz év múlva elég lesz-e még ez a szint, nyújt-e megfe -lelő védelmet a drága pénzen felépített töltés? Természetesen a gátakat nem lehet a végtelensé -gig magasítani. Az árvízvédelem nemcsak töltésépítésből áll, annál sokkal összetettebb. A kedvezőt -len mértékben elvadult hullám -téri részeken az árvíz levonulá -sát könnyítő levezető folyosók építése, a tározók létesítése és a szűk fővédvonalak tágítása, mind fontos eszközei a védelemnek – tudtuk meg Szekeres Szilviától, a Környezetvédelmi és Vízügyi Minisztérium Fejlesztési Igazgató -sága, árvízvédelemmel foglalkozó osztályának vezetőjétől. A kérdést azért sem lehet pusztán töltésépítésre leegyszerűsíteni, mert az árvizek kiváltó okai fő folyóinkon és kisebb vízfolyása -inkon eltérőek. A Tisza és a Duna esetében földrajzi adottságainkból adódnak a problémák. Hazánk egy meden -cében fekszik, ebből következően folyóink kis esésűek, az árhul -lám levonulása ezért lassú, így vízfolyásainknak lehetőségük van felduzzadni. A Tisza eseté -ben a dél-nyugatról beérkező légtömegek beleütköznek a Kárpátokba, felemelkednek, és csapadék formájában hullanak vissza. A Dunánál az Alpok fejt ki hasonló hatást. Ráadásul a Kárpátokban jelentős erdőirtások is voltak, így a vízvisszatartási képességük jelentősen csökkent. Az erdővel borítottságon kívül a lefolyási viszonyokat számos tényező befolyásolja. A dombor -zati helyzettől kezdve a csapadék mennyiségén át, az adott terület tájolásáig – mondta Józsa János, a BME Vízépítési és Vízgazdálko -dási Tanszékének vezetője. Kis vízfolyásaink megáradásá -nak okai – mint például a Bódva és részben a Sajó áprilisi áradása – másban keresendők. Ezeket a koncentráltan, kis területre, gyorsan lehulló nagy mennyi -ségű csapadék okozza. A megol -dást erre a problémára például az Ausztriában már bevált, a települések feletti részen létesített úgynevezett zöld tározók jelent -hetik. Ezek viszonylag magas töltéssel, alattuk áteresszel kiala -kított automatikus működésű tározók, ahol árvíz esetén a töltés tetején át tud bukni a víz. Azért kapták a zöld tározó nevet, mert természetes növényzet, többnyire fű borítja őket, így illeszkednek a tájba – magyarázta. A Tisza esetében javíthat a helyze -ten a vízgyűjtő felső részén a Kárpátok visszaerdősítése, illetve megoldást jelenthet tározók építése a folyó felső szakaszán. A Vásárhelyi Terv Továbbfejlesztése keretében a tervek szerint több mint tíz ilyen jön létre, amelyek együttesen tudják biztosítani majd a 60-100 cm-es vízszintcsökken -tést árvíz esetén. Egyelőre ezekből kettő készült el, de üzemszerű kipróbálásra még egyik sem került – fejtette ki a szakember. Magyarország fekvéséből adódóan felszíni vizeink 95-97%-a külföldi eredetű, így kiszolgálta -tottak vagyunk a körülöttünk lévő úgynevezett felvízi országoknak, elsősorban Ausztriának, Szlová -kiának, Ukrajnának és Románi -ának, ahonnan nagy folyóink hozzánk érkeznek. De a kis lejtési viszonyok miatt szintén függünk Szerbiától és Horvátországtól is, mivel jelentős visszaduzzasz -tás esetén innen is érhet minket vízszintemelkedés vagy apadás -késleltető hatás. Mindezek ismere -tében belátható, hogy elengedhe -tetlenek a határon átnyúló vízügyi egyezmények és együttműködé -sek. Ezek az esetek nagy részé -ben jól működnek, és Józsa bízik benne, hogy a szomszédosság -ból szinte természetesen eredő, meglévő kisebb súrlódásokra is megoldást jelent majd az összes érintett fél EU-taggá válása, és ezáltal az eddigieknél jóval egysé -gesebb vízpolitika kialakulása. 1975 és 1998 között volt egy hosszú időszak, amikor a fő folyóinkon nem voltak árvizek. A 98-as nagy tiszai árhullám talán ezért is rázta meg annyira az országot. A Tiszán ugyan rendszeresen folytak a meder-karbantartási munkálatok, de nem voltak konkrét tapaszta -lások arra vonatkozóan, milyen állapotok uralkodnak a folyó fő töltései között, milyen gazdálko -dás folyik ott, milyen növényzet borítja, az mennyire csökkentette a meder árvízlevezető képességét. Az 1998-as tiszai árvíz megmu -tatta, hogy a meder árvízlevonu -lással szembeni hidraulikai ellen -állása összességében megnőtt. A 2001-es, Tarpa és Tivadar közötti töltés átszakadása pedig felhívta a figyelmet arra, hogy a fővédvo -nalakkal ármentesítettnek terve -zett öblözetekben milyen kataszt -rófa közeli állapot előidézésére is képes a természet. Mindez még fokozódhat a napjainkban sokat emlegetett éghajlatváltozással, mert abból elég pusztán a szélső -ségek növekedésének megvalósul -nia az árvizek még rendkívülibbé válásához. – mondta Józsa János. Egy árvíz sosem örömteli esemény, de a dunai árvizeknek köszönhetően – hiszen az a Parla -ment ablakából is látszik! – végre a sok minden mással elfoglalt politikusok is felfigyeltek a problé -mára. A vízügyet a nyolcvanas évek végétől, Bős-Nagymarosnak köszönhetően (nem szerencsés módon) sokszor amolyan mosto -hagyerekként kezelték. A koráb -ban önálló Vízügyi Minisztéri -umot összevonták a Környezet -védelmi Minisztériummal, ami önmagában előremutató döntés volt, majd aztán több lépés -ben lényegesen lecsökkentették a szakember gárdát is. Sokáig nagyobb volumenű fejlesztések sem folytak, ám szerencsére a helyzet változott. A 2007 és 2013 közötti időszakra vonatkozó Környezet és Energia Operatív Program keretében több száz milliárd forintos forrást bizto -sítottak az árvízi fejlesztésekhez. A 2000-es évek elején megvál -tozott az árvédekezési szemlé -let és gyakorlat. Ekkor vetődött fel, részben a mezőgazdasági termelés visszaesésének követ -keztében, hogy a régi árterekből áldozzunk be területeket ideigle -nes árvízi tározásra. Nagy lendü -lettel megindult a kutató-tervező munka, amelyben a BME két tanszéke, a Vízépítési és Vízgaz -dálkodási, valamint a Vízi Közmű és Környezetmérnöki is aktívan részt vett. A megoldást a külön -böző vízgazdálkodási és árvíz -védelmi eszközök kombinálása jelentheti – hangsúlyozta Józsa. Jelenleg is számos nagysza -bású árvízvédelmi projekt zajlik hazánkban, a már említett opera -tív program keretében. Többek között a Tiszán, a Dunán, a Hernádon és a Sajón is folynak fejlesztések, igaz, nagyrészt még csak a tervezési-előkészítési szakasz vége felé járunk. Sajná -latos, hogy ezekről az érintett településeken élőkön és a szakma -belieken kívül kevesen tudnak –, jegyezte meg Szekeres Szilvia. A laikusok talán úgy gondol -ják, indokolatlanul húzódik el egy-egy fejlesztés előkészíté -si-tervezési fázisa két-két és fél évig, de sajnos, ennél rövidebb idő alatt képtelenség lenne ezt megoldani. Nagyon alapos, széleskörű munkáról van szó, amit az összes érintett szervezet -nek és szakhatóságnak is vélemé -nyeznie, engedélyeznie kell, sőt, a nagyobb projektek esetében még az EU illetékes bizottságának is. Másfelől a jelenleg futó fejleszté -sek mellett nem bírnánk el többet, mert mind a szakemberek, mind a vízépítéssel foglalkozó cégek szabad kapacitásait is szinte teljes egészében kihasználtuk. Szekeres fontosnak tartotta kiemelni, hogy szerencsére Magyarországon már nem az emberéletek védelme kívánja meg az árvízi védekezést. Természete -sen a vagyonvédelem is nagyon fontos, hiszen emberek veszíthe -tik el házukat, állataikat, értéktár -gyaikat. Jó hír, hogy jelenleg is folyik a BME két említett tanszékének meghatározó részvételével az ország árvízi veszély- és kocká -zati térképezésének módszer -tani előkészítése. Ez, mint EU tagországra kötelező előírás, az elkövetkező években hazánk összes fontosabb árvíz által veszélyeztetett területére hasznos, számszerű becslést szolgáltat mind a megelőző, mind az árvíz -levonulás idején való védekezés tervezéséhez és végrehajtásához. Az árvízi védekezésben részt -vevők minden évben keményen dolgoznak, hogy minél kevesebb kárt okozzon a víz, sokszor napokon, heteken át, megállás nélkül töltik és rakják a homok -zsákokat, erősítik és magasítják a töltéseket. Régebben az árvízi védekezés egy kézben volt. Napjainkra azonban – részben EU-s példát követve – ez megvál -tozott. Egyre inkább átkerül a katasztrófavédelem hatáskörébe. Ezzel kapcsolatban azonban óvatosságra inteném a döntésho -zókat: A vízügy komoly szakma, fontos, hogy jól képzett, megfelelő szakemberek kezében legyen – figyelmeztetett Józsa János. Jelenleg a védekezésben a katasztrófavédelem, az érintett önkormányzatok, a hadsereg és a vízügy vesz részt. Fontos lenne valamilyen egyértelmű, tartós jó működést biztosító hierarchiát kialakítani közöttük. jaKaB judIt Ha a víz az úr… . Jurecska Laura összeállítása Fotó: szabó Lázár ","VIII. évfolyam 6. szám 14 MŰHELY • Színházban, tévében és a mozivásznon gyak-ran találkozhatunk vele, és ugyan ki ne ismer-né híressé vált monda-tát: Ízirájder, öcsém, ízirájder! 2010. március 15-én átvette a Magyar Köztársaság Érdemes Művésze-díjat. Az el -ismerés kapcsán Csuja Imre színművésszel öl -tözőjében beszélgettünk, eddigi munkásságáról, szerepeiről. Az Érdemes Művész-díj fordu-lópontot jelent a pályáján? Ez mindenképpen egy jelen -tős szakmai megbecsülés. Ugyanakkor úgy érzem, hogy ez a kitüntetés, így 50 évesen, nagyon jókor jött, hiszen eddigi munkássá -gomnak az elismerése is. Hogyan határozta el, hogy a színészmesterséget választja? Azt hiszem, a színjátszás iránti vonzódás gyökerei a gyerekkorból indulnak ki, iskolai szavalóversenyeken én is részt vettem. A ’70-es években nagy divat volt az amatőr színjátszó kör, kettőnek is a tagja voltam. Ugyan nem drámatagozatos gimnáziumba jártam, mégis nagyon sok irodalom- és színházkedvelő osztálytárs volt körülöttem. Tizenhét évesen az egyik tanárom megkérdezte tőlem, miért nem akarok én színész lenni? Onnantól nem volt megállás, a Színművészeti Főiskolára is egyből felvet -tek, ahol nagyon sokat kellett dolgozni, de ez jelen -tősen növelte az ember teherbíró képességét. Az a jó, ha egy fiatalembernek minél több szín van a palet -táján. Nem szabad lustának lenni, szükséges természe -tesen az a kis tehetség, ami van, illetve jó nagy adag szorgalom, kíváncsiság, hobbi, szakmaszeretet, és abból már lehet építkezni. A színház és a film kettőse kez-dettől fogva párhuzamosan volt jelen a pályáján? A ’80-as években voltak ugyan kisebb filmes szere -peim, de a főiskola után elsősorban vidéki színhá -zaknál dolgoztam. Később Pestre kerültem, majd jött a szabadúszás. Közben nagyon sokat szinkronizál -tam, így először a hangomat ismerte meg a közönség. A színház és a film tehát fokozatosan következtek egymás után. A tévében, mozifilmekben szereplő színészek általában nagyobb népszerűséggel ren-delkeznek, mint akik csak szín-házban szerepelnek. A 2001-es Üvegtigris című film országos ismertséget szerzett Önnek is. Igen, az Üvegtigris már önmagában, ha a film egészét és nemcsak a karak -tereket nézzük, nagyon sikeres lett, erről mi is sokat beszélgettünk a többi színésszel. Olyan emberek -ről szól ez a film, akik összes bénaságukkal, szerethető -ségükkel, simlisségükkel igyekeznek mindenáron talpon maradni, és ami a legfontosabb: van humoruk, optimizmusuk, megpróbál -nak a jég hátán is megélni. Mindez, véleményem szerint erőt adott a közönségnek is, számtalan helyről hallottam, hogy különféle műhelyek -ben vetítik az Üvegtigrist. A humor, a nevetés – pláne, ha önmagunkon tudunk ironizálni – átsegít minket a hétköznapok nehézségein. Ugyanakkor sugárzik a filmről, hogy a forgatás alatt remek csapatmunka folyt, mi is nagyon jól éreztük magunkat, annak ellenére, hogy ez egy 10-12 órás munkát jelentett naponta. Egy kisebb közösségnél összekovácsoló erő, hogy mindenki beleadja a tudása legjavát, és azon felül még valami pluszt is. A Valami Amerika 2-ben a maf-fiózó papát, Balát alakítja, aki szintén egy mogorva, ugyanak-kor szerethető és vicces karak-ter. Nem érzi úgy, hogy ezek a szerepek mára összenőttek a nevével? Soha nem tapasztaltam annak hátrányát, hogy azonosítottak volna egy szereppel. A következő mindig kicsit más volt, úgyhogy ez nem érintett engem úgy, mintha beskatu -lyáztak volna, és más szerep -ben nem fogadnának el. Legutóbbi filmjei közül (Para, Tabló, Hetedik kör) melyiket ajánlaná a fiataloknak? Természetesen mindegyi -ket. Én magam is úgy vagyok a magyar filmekkel, hogy igyekszem megnézni mindet, hiszen kíváncsi vagyok mások munkájára is. Jelenleg az Örkény István Szín-ház tagja, mely idén januárban vált el a Madách Színháztól. Az elszakadással járó változás érezhető a társulaton belül is? Ugyanolyan jó maradt a légkör, ugyanúgy húzzuk tovább a szekeret. Természe -tesen az mindenképpen jó, hogy önálló színház lettünk, örültünk neki és tudomásul vettük. A színházban sem érzi úgy, hogy főleg komikus karakterek lennének jellemzőek Önre? A l a p ve t ő e n va n e g y humoros vénám, melyet a rendezők szeretnek kihasz -nálni, de ezt nem tartom skatulyának. Csakhogy jelenlegi színházi figuráimat említsem: az Örkényben a Finito Blondin Gáspárja egyensúlyozását a lét-nem -lét között, inkább tragiko -mikusnak nevezném. A Jógyerekek képeskönyvének Apusunkja is egy groteszk, feketehumorral átitatott szférában mozog. Egyik szerep sem csak fehér vagy csak fekete. A komikusabb feladatok mellett jelenleg például Móricz Zsigmon -dot játszom a Nyugat című előadáson, vagy az RS9 Színházban Einstein felesé -gét, nyilván ez is kissé humoros, de mögötte ott van egy tragikus sors. Innen most a Centrál Színházba megyek, a Guppi című előadásra, melyben szintén egy összetett figurát alakítok. Korábbi vagy jelenlegi szerepei közül van olyan, mely legin-kább a szívéhez nőtt? Mindegyik nagyon közel áll hozzám, hiszen máskü -lönben nem tudnék bejönni estéről estére eljátszani. A lényeg, hogy a próbafolya -matban megtalálja az ember azt, hogy mitől lesz az övé egy szerep. Nemcsak a rendező elképzeléseit valósí -tom meg, hanem önmaga -mat is beleadom, úgymond „kibányászom” magamból azokat az elemeket, hangu -latokat, érzéseket, amik egy adott karakterhez kellenek. Végül aztán sajátommá válik, így lényegében mindegyik édes gyerekem, megküzdöttem értük, nem tudnék választani közöt -tük. Természetesen vannak olyanok, amelyeket kevésbé szeretek, de azokat sem tagadom meg, hiszen az én szüleményem mindegyik. Szabadidejében, ha teheti, figye-lemmel kíséri a színészkollégák munkáját? Az utóbbi időben sajnos annyira el voltam foglalva, hogy nem tudtam színházba járni, hiszen augusztus -tól kezdve, folyamatosan dolgozom. Ha mégis van szabadidőm, azt inkább a családommal töltöm. Ugyanakkor persze kíván -csi vagyok a kollégákra, nagyon sok előadást meg kellene néznem. Nemrég mutatták be az Ör-kényben a Bohémélet című da-rabot, melyben egy 19. századi, ismeretlen zeneszerzőt alakít, aki egyik napról a másikra él. Hogyan látja a mai „bohémek”, a művészemberek sorsát? A művészek életére a bizonytalanság eléggé jellemző és nemcsak fiatalon. Biztos, hogy most is szalad -gálnak az utcán a Bohém -élet szereplőihez hasonlók, akik tehetségesek, de nem tudnak kiteljesedni, ám a művészetbe vetett hit az, ami előre viszi őket. Kicsit olyanok, mint az Üvegtig -ris figurái, akik próbálnak a semmiből is megélni, és közben tartani a méltóságu -kat, az önbecsülésüket, hogy minden körülmény között emberek maradhassanak. Kontor ILdIKó Minden szerepem az édes gyerekem Főbb filmszerepei: Hosszú alkony (1997) - buszvezető Portugál (1999) - kocsmáros Nincsen nekem vágyam semmi (2000) - ügyvéd Moszkva tér (2001) - Kigler apja Üvegtigris (2001) - Csoki Szerelem utolsó vérig (2002) - Góré Magyar vándor (2004) - Batu kán Argo (2004) - Tractor Egy szoknya, egy nadrág (2005) - taxisofőr Üvegtigris 2. (2006) - Csoki Rokonok (2006) - Csordás Emelet (2006) - Martin Megy a gőzös (2007) - Lakatos Gáspár Valami Amerika 2. (2008) - Bala Para (2008) - Lajos A hetedik kör (2009) - Jakab apja Főbb színpadi szerepei: Kamondi: Szentivánéji állomás - Vackor Aiszkhülosz: A leláncolt Prométheusz - címszerep Katona: Bánk bán - Biberach Goldoni: Két úr szolgája - Truffaldino Arthur Miller: Pillantás a hídról - Eddie Csehov: Sirály - Samrajev Csehov: Apátlanul - Vengerovics William Shakespeare: Vízkereszt - Orsino herceg Tasnádi: Finito - Blondin Gáspár Jógyerekek képeskönyve - Apusunk Arturo Ui feltartóztatható felemelkedése - az öreg Dogsborough RS9 Színház: Albert Einstein Paprikáskrumpli – Mileva Centrál Színház: Guppi - Leonyid Elismerései: 2005 Jászai Mari-díj 2010 Érdemes Művész Csuja Imre (Hajdúnánás, 1960. július 11.) Színház- és Filmművészeti Főiskola 1984. 1984- Pécsi Nemzeti Színház 1987- Debreceni Csokonai Színház 1989- Egri Gárdonyi Géza Színház 1990- Arany János Színház 1994- szabadfoglalkozású 2004- Örkény István Színház Fotók: Ferenczy dávid Magazin ","2010. április 26. 15 MŰHELY • Dr. Hórvölgyi Zoltán (Fizikai Kémia és Anyagtudo-mányi Tanszék tanszékvezető helyettese, docense) ajánlja Nagy László ifjúkori versei Verset nehéz ajánlani, mert azok vagy tetszenek valakinek, vagy nem. Persze vannak olyanok is, amelyek racionálisabban közelíthetők, de a legtöbb igazi verset azért kedvelik az emberek, mert szépek, megfogja őket a zenéjük, a ritmusuk, a rímek össze -csengése. Engem is általában nem a vers racionalitása, nem a mondanivalója, hanem a zeneisége szokott megragadni, és nagyon fontos -nak tartom a rövidséget. Jómagam Nagy László ifjabb kori verseit ajánlanám, mert úgy látom, hogy legin -kább a 25-30 éves koráig íródott versei olyanok, amelyek ilyen felfogásban még versnek nevezhetők. Viszonylag fiatalon, 53 éves korában halt meg szívinfarktus -ban. „Idősebb kori” költészetét komorabbnak, nehezebbnek érzem, nehezebben érthetőek és hosszabbak a versei. Mindig is foglalkoztatott, miből táplálkozik Nagy László, hogyan lesznek a rövid versekből hosszabbak, hogyan lesznek az egyfajta őserőt sugárzó költeményekből töprengők és kérdőjelekkel terhesek. Elsősorban „ A meggyfa alatt ” című verset ajánlanám a figyelmükbe, melyben benne van minden, ami Nagy László volt akkoriban. Rövid, három versszakos vers, amit nem szabad analizálni. Igazából, ha csak ezt az egy versét írta volna meg, már attól nagy költő lett volna. Azt nyilatkozta egyszer, hogy elemi erővel hatottak rá a bakonyaljai szülőfalujában keringő mondák: „Ott nevelődtem mesék és balladák közt, a bájolók parancsoló ritmusában, a házra támadó regösénekek niagarájában”. Egy olyan kulturális körbe született, amely tele volt babonával, misztikával, ami egyfajta őserőt biztosított neki, eredeti látásmódot, mely mind formában, mind tartalomban áthatotta ifjúkori verseit. Ez a világ volt éltetője, de rabságban, elszigeteltségben is tartotta egyszersmind. A változást a ’45 utáni időszak hozta számára. Akkor került a fővárosba, nagy társadalmi átrétegződés ment végbe a negyvenes évek végén. A meghirdetett politikai-filozófiai elvek sokak számára tényleg lelkesítően hatottak. A változások iránti szimpátia vezette a „ Tavaszi dal” megírásához, mely politikailag ugyan elkötelezett vers, de nem silány propaganda. Költői eszköztárának gazdagsága, eredeti látásmódja tényleg maradandóvá teszi. Ez a három versszakos költemény gyönyörű, eredeti képek -kel jelenik meg, és áthatja a megújulás iránti vágy. 1952 után azonban kiábrándul a politikai szólamokból, és rájön, hogy megtévesz -tették. Költészetében eluralkodik a keserűség, a hideg és a fagy. Ez tükröződik a „ Dérütött réten ” című versében is, melyben visszaidézve ifjúkorát meglehetős reménytelenséggel tekint eljövendő férfiéveire. Elég sokat kellett várni azután, hogy felvértezve hittel és még inkább kimunkált költői tudással elénk tárja új ars poetica-ját a „ Tűz ” c. versében. Ez a gyönyörű képvers az emberi lét határait firtatja, és a hajdani őserőtől áthatva hitet tesz az emberi nem megújulása mellett. A lázadás, a lehetetlennel való szembenállás, az emberi erőt megsokszorozó akaraterő az, ami Nagy László ifjúkori költészetét jellemzi. A „ Tűz ” című versé -ben teljesedik ki, és ez, ami rám a formai gazdagságon túlmenően olyan nagy hatást gyakorol, amivel én igazából rezonálni tudok. Végh Antal szerint Nagy László szent ember volt. Számomra ő a lehetetlenség költője, és mint egykor az iszkázi emlékház vendégkönyvébe beírtam: „még tisztelegni is felemelő előtte”. A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel, valamint egy kétfős Szkéné színházjegyet. A megfejtéseket (a sudokunál a kékkel jelzett területet, a keresztrejtvénynél a színnel jelzett megfejtéseket) a keresztrejtveny@muhely.com e-mail címre várjuk május 3-ig. Előző feladványunk nyertesei: Csécs Emese, Szukics András és Tobak Teodóra REJTVÉNY Magazin Ajánló Nem kis feladatra vállalkozott a nyíregyházi FuzzMeh zenekar. A szabolcsi székhely amúgy sem a hangszeres alternatív zenéjéről híres, ráadásul a hatvan százalé -kig műszakis banda a funkot és a dzsessz-t kísérli meg ötvözni némi metállal. Az ilyen stílus -keveredés eredménye általában vagy jó, vagy rossz, de semmifé -leképpen sem unalmas muzsika. Nem is alakulhatna ez máskép -pen egy olyan zenekarban, ahol az öt tagból kettő építőmérnök (Szepesi Gábor – billentyűk, Szepesi Viktor – basszusgitár), egy fizikus szakos (Ujfalusi László – fúvósok), egy pedig gimnazista (Csernyik Mátyás – dob), a frontember (Balla Gergely – gitár-ének) pedig a Duna túlpartján koptatja a padokat. Már amikor éppen nem a próbákon gyakorolnak, vagy a zenekarral koncerteznek... A háromévi közös örömzene nem is maradt kézzelfogható eredmény nélkül: másfél órányi műsoruk -kal meghódították Nyíregy -háza rockszcénáját, emellett a WhiteFül tehetségkutatóján második helyezést értek el. A jövőt tekintve az együttes nem zárkózik el a világhírtől sem, igazán komolyan és profi módon foglalkoznak a zenével. Hogy ez hogyan sikerülhet? Legközelebb április 30-án a nyíregyházi Rock Innben bárki meghallgathatja a bandát, a nyár folyamán pedig remélhetőleg több fesztiválon is felbukkannak majd. Aki pedig nem tud addig várni, ugorjon el a www.myspace.com/fuzzmeh oldalukra. Ha a kedves hallga -tót megelégedéssel töltötték el a hallottak, ne szalassza el a FuzzMeh Light verzióját sem: a csapat két tagja önmagukat dolgozza fel kávéházi akuszti -kus hangzással. FaLtay LásZLó BME-s zenekar: FuzzMeh Fúzió az egyetemen és azon kívül 1 2 6 6 9 2 3 4 6 5 8 1 4 1 2 7 6 7 4 5 1 3 8 3 1 9 9 1 7 6 µ Driver jelz Ę je Faren-heit Fél év! Nano Duplán gyerek-játék Olasz hármas Téli hónap Legkö-zelebbi Római 1000 µ 1. L Liter Csen Egye! Anyák napi idézetünk: ”Anyámnak nem gyújtottam gyertyát…” (Szabó Magda) Csat-tanó … Casta model Kezével jelez N Ę k után fut Részben kérdez! Olof … politikus Egyéni vállalk. Svájci gk. jel µ 2. Kiderül Névmás Gyertya- viv Ę Egyetemi fokozat Lány- malac Változó-kor Oriens Gyakorla-tot el Ę zi meg Halandók harca (Mortal …) Katonai szevezet Oxigén Problé-ma Gazda-sági Verseny-hivatal Tabula … Réce latinul Liter Rozs-szalma Párizsi negyed Nagy varázsló Kastély Masina Részben búsul! Smink- eszköz µ I … Simpson Valami Vízzel ellátó Színész Lucy … Szájába veszi Earth Joule Nahát! Tiszta folyója Kész-pénz A hír igaz, ha Kőhalmi Zoltán érkezik hozzánk, bármekkora előadót meg tud tölteni. Ahogy április 14-én tette a Szkéné Színház meghívására, régi termében a K253-ban. Annak ellenére, hogy a hango -sítás minősége erősen emlékez -tetett a 70-es évekbeli techni -kai színvonalra, ez a közönség hangulatán cseppet sem rontott, sőt inkább helyzetkomikumot teremtett. Kőhalmi Zoltán, volt építészmérnök hallgatónk, íves karriert járt be a stand up comedy műfajában, tavaly meg is kapta a „szakma” non plus ultra kitüntetésének tekintett Karinthy gyűrűt. A két és félszeres családapára igaz továbbá, hogy nem élezi végletekig a szituációkat, nem puffogtat frázisokat, hanem letisztulva végez egyenes csapá -sokat nevetőizmainkra. Fátyolos tekintettel idézte fel, hogy a Bercsényi koleszban nem papuccsal ütötték le a csótányo -kat, hanem kulturáltan celluxszal felragasztották, azzal több dolog ugyebár így nem volt, abszolút higiénikusan, magától elintéző -dött a dolog. Előadásmódjában nem lehet kifogást találni, sőt pár előadó is átvehetne tőle egy-két mesterfo -gást! Visszavárjuk a katedrára! ancsIn attILa Kőhalmi letarolta a közönséget, mint magyarok Tunéziában a svédasztalt ","VIII. évfolyam 6. szám 16 MŰHELY • Kisebb társaság gyűlt nálam aznap este össze. Mondtam, igyunk valamit. Mondták helyes. Mondtam, legyen sör. Mondták rendben, s már nyílt is az ajtó, indultunk a hipermar -ket felé. Este hétkor. Szuper ez a hipermarket! – mondta Béla, felpattanva az egyik bevásárlókocsira. Majdnem halálra gázolva egy Nesquick kakaós standot. Sanyi eközben rárabolt a chipses sorra, vígan rázta felénk a zsákmá -nyát, Ödön meg lehurrogta, hogy ne egyen össze minden szemetet. Béla fényévekkel előttünk gurult már a kocsin szánkózva, onnan integetett, hogy megvan a sör. Na, nézzük! Jobbra üveg, balra pléh. Emlékszel, a gyerekre, a negyedikből? Ki tudta harapni a dobozt! – zörgött Sanyi a chipszes zacskókkal. Én közben néztem a polcokat. Nem tudom, te hogy vagy vele, de szeretem a hideg üveget markolászni, s nézni, ahogy gyöngyözik benne a sör. Persze, az üveggel utána nyűg van, az alumíniumot meg csak kihajítod. Talán ezért is hosszabb pár közzel a dobozos szekció. Ödön ki is fejtette: tegyük fel, hogy a raktárban iksz köbméter hely van a folyé -kony kenyérnek. Szerinted melyikből lehet többet tartani? Segítek, bazinagy rekeszben húsz üveg, vagy egy lapos tálcán huszonnégy zsugoro -zott doboz? Az amerikaiak jó logisztikusok, könnyebben megtömhették a vietnámi szállító repcsiket, s nem kellett törött üveget söprögetni, soha. Sanyi valami neonkék azonosít -hatatlan dolgot lobogtatott, s azt újságolta, hogy talált fütyülős nyalókát. Majd megkérdezte, mit szerencsétlenkedünk még itt? Az egyik tálcára bökött, neki olyan kell! Alatta nagyobbacska sárga címke, valahogy így: 99 HUF/db. Béla már emelte volna a kocsiba, mire Ödön megkér -dezte, biztos, hogy ma mennyi -ségi, nem minőségi fogyasztók akarunk lenni? Sanyi a fejét kezdte vakarni, s kissé értetlen, de annál szégyenlősebb arcot vágott. Mindig a legolcsóbb cigit, alkoholt, kávét válasz -totta, kenőmájasból meg a fél kilós, kétszáz forintost. Anyja, apja Csepelen dolgozott, de csak ennyit tudhattam róluk, mindig dugdosta őket előlem. Fejemmel biccentettem Bélának, hogy mehet, nyugodtan, Ödön erre heveny tiltakozásba kezdett: azt hiszed, hogy én ezt a számhoz veszem, holnap meg majd támasztják a Hiltit a fejemhez? Tudod, te, mi van ebben? Sör – vágta rá Sanyi. Neked mi kell? – kérdeztem Ödönt, aki aztán félig elfor -dulva dörmögte, hogy majd még kitalálja, s méregetni kezdte a polc másik végét, ahol a drágább sörök csücsültek. Béla a töményekhez közelí -tett. Jeleztem, hogy abban nem vagyok benne. Ahhoz hangu -lat kell, s nem mellesleg igen nehéz mellette üldögélni, ami nem kedvez a kényszercse -lekvési hajlamaimnak. Nem lehet kortyolgatni és lötykölni a poharában. Utálom azokat, aki szívószállal isszák a sört – szólalt meg ismét Ödön. Szerin -tem, csak a homokosok csinál -ják ezt. Én rózsaszínnel szoktam – vigyorogtam vissza, erre legalább elhallgatott úgy öt percre. A fejét csóválta, látha -tólag nem értette a poént. Ha jobban belegondolok, igen kevés poént értett… Fura srác volt, a Kis-Svábhegyen lakott, egy marha nagy hodályban, ahogy én neveztem az otthonát. Második világháborús repülő -ket makettezett, azok csüngtek a szobájában pókhálószerű damil szálakon. Tudod, nagyon szeretnék siklórepülőt vezetni, de anyám nem engedi, mert fél, hogy lezuhanok – mondta mindig. Azt hiszem, azóta lettünk barátok, amikor először lépett apró panellakásomba, s mindent ócskázni kezdett. Erre én megígértem neki egy „hazáig pofozást”. Bélának mindig minden mindegy volt. Szüleit autóbal -esetben vesztette el, mindösz -sze négy évesen. Unoka -nővére nevelte fel. Minden társaságnak örült, ahol tudták tolerálni gyerekességét. Szelí -den mosolyra húzta a száját, amikor rákérdeztem, hogy megvagyunk-e, s már lendült is a kocsival tovább egyenesen a pénztár felé. Mire odaértem, javában udvarolt a kis szőké -nek a kassza mögött. Az meg egy pillanatra rajtam felejtette a tekintetét, s kajánul kérdezte, vagyok-e már tizennyolc, s hogy láthatná-e a személyimet? Ne adjam meg inkább a telefonszámomat? – vetettem oda, s erre Sanyi felnyerí -tett, míg Béla éppen Jedi-féle elmetrükköt mantrázott a lány képébe hajolva. Közben befutott Ödön szokásos magyarázkodásaival, és fontos -kodásaival, hogy ez ám a sör, meg Belgium, meg minőségi… Ekkorra már rég egybe -forrt fejemben a két ember monológja, fizettem és lendí -tettem is kifele a társaságot a pult mögül. Kiérve Sanyi éppen Eddára kezdett volna, mikor leintettem, Béla meg azzal hergelte a csövest, hogy visszaviheti a kocsit, ha ki tudja mondani, hogy dezoxiribonuk -leinsav. Ödönnek még mindig ott ült a szemében egy halvány opálos gond, amit a fotocellás hátunk mögötti záródásakor halkan súgott oda kérdőn: De miért éppen rózsaszín? MáZLó Lajos Magazin GondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Fotó: Szabó Lázár Szkéné Színház programja Április 26., 27., 20 óra Tünet Együttes: Az élet értelme Április 28., 19 óra Kompánia Színházi Társulat: Rómeó és Júlia Április 29., május 3.; 19 óra Picaro Produkció: Jean - Paul Sartre – Az Ördög és a Jóisten Április 30., 19 óra Műegyetemi Néptáncegyüttes: Pár-Beszéd Május 2., 19 óra Csallóközi Vándorok – Gál Tamás: Jöttünk külhonból mind a ketten Május 6., 7., 19 óra Rejtő Jenő: A tizennégy karátos autó Május 8., 19 óra Kompánia Színházi Társulat: Karnevál - lakodalom Május 9., 11óra Eopetia Társulás: Arany János - Nagyidai cigányok Május 9., 19 óra Kompánia Színházi Társulat: Háy János – Marlon és Marion Fény Felhők jönnek, mennek, tornyosulnak, elvonulnak. Napra vágyom, mint még soha. Égessen, forrón, mint az Alföldön a nyár. Vagy úgy, ahogy a Toldiban: messziről lobogva tenger pusztaságon. Szegezze arcomnak Petőfim kedves kérdését: szeretsz rózsaszálam? S had kiáltsam bele a világba: én ugyan szeretlek, apád, anyád nálam jobban nem szerethet. E pár sort hajszolom ezen túl, míg el nem ér egy új állapot? Sírni és nevetni együtt, mint a mesebeli királyok. S ha valakinek érzésem a sóval magyarázom. értse ő meg, s ő is megkívánjon. Ízlelni akarom a létem, mint Ady, s engedni nekik létrejönni, csak ezt akarom én. Csak, hogy érjen el a fény. ILLés KataLIn Mindennapi kenyerünk „Őrület tengerén szikrázó lángok gyönyörű lányok, csodás lázálmok. Boldog magány, a tengerpart csendje, elvágyódsz, de tudod, hogy semmi sincs veszve.” Venczel Csaba "]