["Öt egyetem rektora vette át a kutató-elitegyetem címmel járó kitűntetést április 16-án a Parlamentben. A kine -vezéssel járó feladatokról, kihívásokról és lehetőségekről a díjátadón a BME-t képviselő rektort, Dr. Péceli Gábort kérdeztük. Hogyan ünnepli a BME az elért sikereket, a kuta-tóegyetem cím és a 3 milliárd forint elnyerését? Munkával! Rendkívül feszített a program: kb. egy hónapon belül el kell készíteni a szerződést; szeptemberig ki kell dolgozni a pályázatban szereplő 5 kiemelt kutatási témához tartozó stratégiai terveket; szeptem -ber végéig a beruházásokat is le kell bonyolí -tani; majd az azt követő 18 hónapban követ -kezik a kiemelt kutatási programok megva -lósítása. Természetesen ezzel párhuzamosan szeretnénk azzal is „megünnepelni” a sikere -ket, hogy akiket csak tudunk, igyekszünk még elkötelezettebbé tenni a BME iránt. Itt éppúgy gondolok az oktatókra, a kutatókra és más munkatársakra, mint a Műegyetem mostani és jövőbeli hallgatóira. Mennyire tudják a hallgatók, hogy mit jelent a ki-tüntetés és hogy mivel jár a TÁMOP pályázatból kapott 3 milliárdos összeg? Szerintem semennyire. Fontos feladatunk annak a tudatosítása, hogy a nyerteseket az eddigi érdemeik alapján ismerték el. Olyan érdemeink és értékeink vannak, de hason -lóképpen a többi nyertes intézményeknek is, amelyekre érdemes odafigyelni, amit érdemes számon tartani. Folytatás a 2. oldalon. MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 7. szám • 2010. május 10. Kapun kívül Az OKJ és a felnőttképzés Manapság sokan a diploma után/mellett/helyett, tanfolya -mokat is elvégeznek, hiszen minél több a papír, annál több lábon állunk. Ezért megnéztük, hogy az OKJ területén, miként érvényesíthetjük jogainkat, mit tehetünk, ha problémá -ink merülnek fel a képzéssel kapcsolatban. 6. oldal Egyetemi Napok A rendezvény, amire minden évben várunk! Orbán Balázs, volt EHK képviselő, EFOTT rendező, és nem utolsó sorban a BME Egyetemi Napok főszerve -zője. Lapunk vele beszélgetett a legnagyobb hazai egyetemi fesztiválról, a mi Egyetemi Napjainkról. 7. oldal Sport Szakítva kilöktük az aranyat Április 24-én a súlyok csattaná -sától volt hangos a K épület I. számú tornaterme, ahol egyete -misták és főiskolások részére rendeztek országos súlyeme -lési bajnokságot. A versenyt Dr. Andor György rektor helyettes nyitotta meg, majd rövid megemlékezést tartot -tak a közelmúltban elhunyt Dr. Frenkl Róbert, MEFS elnök, Dr. Nagy Zsigmond, volt MAFC-os súlyemelő és egy fiatalon elhunyt egyetemi bajnok súlyemelő tiszteletére. 16. oldal Tudomány és technika Aranyat ért az ötlete Kajtár Mátét manapság nem sokat láthattátok az egyetem folyosóin, ugyanis áprilisban Houstonba utazott, hogy részt vegyen az I-SWEEEP nemzet -közi tudományos versenyen. Másodéves gépész hallgató -társunk aranyéremmel tért haza, melyet „Veszélyes folya -dékok biztonságos tárolása a föld alatt” témájú munkájával érdemelt ki. 17. oldal Magazin A buli határai Április végén ismét megnyíltak a kerületi szabadtéri szórako -zóhelyek, így már hivatalosan is közel a nyár. Csak nehogy megártson! Riportunkban annak jártunk utána, milyen veszélyeket rejthet egy átmula -tott éjszaka. 18. oldal Hogy alakulnak idén a minimum ponthatárok a BME-n? Melyek a legnépsze -rűbb szakok? – a kérdésekre a BME oktatási igazgatója válaszolt. 2. oldal A Műhely tavaly júniusban már beszámolt arról, hogy az egyetemi létesítményfejlesz -tési program keretében megkezdődik a kari ”kis-kampuszosodás”. Mivel a program jó úton halad a megvalósulás felé, ezért felkerestük Dr. Andor György általános rektorhelyettest, hogy megtudjuk pontosan mi is vár az egyetemi polgárokra a követke -ző félévtől. A „kis-kampuszosodás” törekvés célja, hogy a karok minél egységesebb, összefogottabb környezetben élhessenek, és egyikük se legyen szétszórva az egyetem területén. A programnak hála megszűnhetnének az olyan „kellemes” húszperces vándorlások, amelyeket például a Ch és az I épület között kell megtenni jónéhány hallgatónak. A program első fele, vagyis a tanszéki területek csoportosításai nagy részben már lezajlottak, vagy szeptemberig végbe -mennek. A következő lépésre most jött el az idő: a kari tantermek csoportosításában fog az Műegyetem. Ennek alapfeltétele a Q épület elkészülte, amely a jelek szerint szeptemberben már várni fogja a hallgatókat. Így a teljes tanterempark átalakul, és a súlypontja is megváltozik. Ezek együttes hatására némileg módosulnak majd a karok tanterem-foglalási szabályai is, melynek célja a jól körülhatárolt kari tanterem blokkok létrejötte. Tudni kell, hogy az egyetemen háromféle tante -rem van: elsőként a mintegy 28 nagyelőadó, melyek a 150-600 főnyi befogadóképességükkel központi kezelésben vannak, azonban egyes karok e termek használatában foglalási priori -tással rendelkeznek. Azaz hallgatói szemszögből valójában a nagyelőadók is karokhoz rendeltek. A tíztől egészen százötven főt befogadó kisebb termekből kb. 120-150 darab lehet a BME-n. Ezek mostantól döntő többségükben kari kezelésbe kerülnek, központi kezelésben csak kevesebb, mint 30 marad. Az egyetem vezetése ettől a „belső privatizációtól” azt várja, hogy az eddig is kari kezelésben lévő helyiségekhez hasonlóan, erősödik majd a tulajdonosi szemlé -let, és az újonnan idekerülő termeket is jobban karban fogja tartani az adott szervezeti egység. Az interjú során a rektorhelyettes elmondta, hogy csak két olyan kisterem-blokk marad, ami nem kerül egyik kar tulajdonába sem: a K épület alagsorának déli oldala, ahol az alap megerő -sítési munkákkal egy időben újonnan épülő tantermeket, valamint belső kerteket is kialakí -tanak, illetve az R épület V. emeletén lévő kb. 15 kisebb teremből álló blokk. A helyiségek állapotának javulását szolgálja továbbá, hogy jövőre egy 100-200 milliós felújí -tási program is megkezdődik az egyetemen, amelyet részben az EHK is finanszíroz. Folytatás a 4. oldalon. Küszöbön a kampuszosodás újabb fontos lépések az egységes kari közösségekért Újra korszerű egészségügyi szakellátás Már csak az öreg diákok, vagy a padokat sok éve koptatók emlékeznek a főépület alagsorá -ban üzemeltetett orvosi rendelőre. A pár éve elhalt szolgáltatás hamarosan új lendületet, és XXI. századi technológiát kap. A téma felelőse, Vajta László, a Villamosmérnöki és Informati -kai Kar dékánja, és Felső Gábor, a BME Viking Zrt. vezérigazgatója nyilatkozott. Az egykori szakorvosi rendelő az Országos Egészség Pénztár (OEP) finanszírozásában működött. A kétez -res évek elején, az egészségügyben az ún. funkcio -nális privatizáció előretörésének idején, a privatizált rendelő szolgáltatásai bizonyos szabálytalanságok révén kikerültek az állami finanszírozás ernyője alól. Vajta László az általános magyar helyzetet kiegészítve elmondta, hogy hazánkban eleve nagyon szűkmarkúan mérik azokat a keretszámokat, amely mentén az OEP finanszírozza az ellátást. A Műegye -temtől elvett keretszám a XI. kerületi Önkormányzat -hoz került át, amely mindezt a Fehérvári úti Gyógyír Egészségügyi Szolgáltató Nonprofit Kft. keretében működteti. A BME-n az elmúlt időszakban sorra megszűntek a szakellátások, így mára csak ún. alapellátó házior -vosi praxisok üzemelnek, területi ellátási kötelezett -ség nélkül. Mindez azt jelenti, hogy az OEP ugyan a leadott kártyák alapján finanszírozza a helyi szolgál -tatásokat, azonban állandónak számító ún. bázisfi -nanszírozást nem kapnak az itteni rendelések. Folytatás az 5. oldalon. Három milliárd a kutatóegyetemi cím mellé Fotó: Tóth Máté Fotó: Tóth Máté ","VIII. évfolyam 7. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép Folytatás az 1. oldalról Ha van a környezetünkben olyan személy vagy intézmény, akire/amire fel lehet nézni, akkor annak tagadhatatlanul többnyire inspi -ráló hatása van. Ez az elismerés azonban inspiráló hatású a BME számára is, mert az intézmények versenyében előkelő helyezést értünk el. Az eredményhirdetéskor a pályázó intézmény -nek adott tájékoztatás keretében elmondták, hogy az adott intézmény nagyjából hol áll benyújtott pályázata alapján a többi intéz -ményhez képest. Ennek ismeretében tudjuk, hogy vannak, akik mögöttünk, de vannak, akik előttünk járnak. Nem szabad engednünk, hogy akik mögöttünk vannak, utolérjenek, az előttünk járók pedig túlságosan elhúzzanak. Ehhez nyilván sok ponton javítani kell azt, amit mi most mint egyetem nyújtani tudunk. Ha jól értem, kimondott rangsor nincs az öt kuta -tóegyetem között, csupán egy képzeletbeli sorrend -ről beszélhetünk. Kimondott rangsor valóban nincs. A bírálati eredményt nem publikálták, de a sorrend a megnyilatkozásokból kikövetkeztet -hető. Vélhetően azért nem közölték, mert nem gondolják, hogy ezzel a továbbiakban érdemes lenne foglalkozni. Már csak azért sem, mert a pályázati kiírás többféle straté -giát tett lehetővé. Volt például olyan egyetem, amely összeválo -gatta a kutatás szempontjából kiemelkedően teljesítő kutatócsoportjait, tanszékcsoportjait és karait. Mivel fajlagos mutatókat kellett produkálni, ezért ennek az intézménynek a fajlagos mutatói jobbak lettek, mint azoké az egyetemeké, amelyek az egész intézménnyel pályáztak. A BME melyik stratégiát követte? Az utóbbit, amely mögött szemléleti megfon -tolások állnak. Az, hogy mi valamennyi karunkkal indul -tunk a megmérettetésen, óhatatlanul azzal járt, hogy nyilvánvalóan kevésbé kiemelkedő fajlagos mutatókat sikerült produkálnunk. Emiatt a pontsorban nem legelöl helyezked -tünk el. Én azt gondolom, hogy egy olyan egyete -men, mint a miénk, jelentős többségben vannak azok a kutatócsoportok, tanszékek és karok, akikkel bátran el lehet indulni egy ilyen pályázaton. Hátrányos megkülönböz -tetés lett volna, hogy azokat az egyetemi egységeket, akikről úgy gondoljuk, hogy nem javítják a fajlagos mutatókat, kihagyjuk. Már csak azért is, mert a BME hagyományai, adottságai olyanok, hogy nincs olyan nagy távolság a tudományos teljesítményekben az egyes karok, ill. az egyes tanszékek között – nem úgy, mint például főiskolai karokkal is rendelkező intézmények esetében. Az első stratégiát inkább az integrált intézmények választották, akik az elmúlt évtizedben külön -féle főiskolákat is magukba olvasztottak. Fontosnak tartom, hogy az egyetem fejlődését nézve az is fontos szempont, hogy a kiemel -kedően jól teljesítő egységek, és a „még csak” az útjuk elején járó, felfelé törekvők között a távolság ne nőjön óriásira. A felfelé törek -vők útját és jövőjét ellehetetlenítené az, ha számukra utolérhetetlen csúcsokat tűznének ki célul. Ebből a megfontolásból azokat az erőforráso -kat, amelyeket a TÁMOP pályázat rendelke -zésünkre bocsát, elsősorban a szellemi poten -ciál átfogó fejlesztésére igyekszünk felhasz -nálni. Természetesen fontosnak tartom, hogy nemzetközi hírű tudósaink továbbra is a tőlük megszokott vagy annál magasabb színvonalon teljesítsenek. Ugyanakkor az igazán nagyhírű, komoly eredményeket felmutató kutatócsoportjaink pályázatai általában sikeresek, pályázati támogatásban rendszeresen részesülnek. Az ő kiemelt finan -szírozásukhoz hozzá kell járulni, de valami -lyen szinten ez már biztosított, többségük érintett azokban a programokban, amelyeket a kutatásfinanszírozási szervezetek meghir -dettek és fenntartanak. 3 milliárdot kapott a Közép-magyarországi régió -nak szánt 12 milliárdos TÁMOP keretből a BME. 1,5-3,5 milliárd közötti összegre lehetett pályázni, egyetemünk a maximális összeget tűzte ki célul. Mi annak az oka, hogy fél milliárddal kevesebb pénz kerül majd a Műegyetem kasszájába? A pályázáskor abban gondolkodtunk, hogy nyerési esélye 4 intézménynek van, és ha ezek között nagyjából egyenletesen oszlik meg a pénz, akkor 3 milliárdhoz juthat mindenki. Tehát az tűnt reálisnak, hogy 3 milliárdot pályázunk meg. De a társegye -temek rektoraival való előzetes beszélge -tés után néhányan úgy gondoltuk, hogy ha szélesebb körből pályáznának, mint mi gondoltuk, akkor még több felé oszlana szét az összeg. Így az bizonyulhat a legjobb stratégiának, ha a pályázható legnagyobb összegért indulunk. Utána majd a döntés -hozók ezt csökkentik valamilyen arányban, ha úgy találják indokoltnak. Végül ez történt. A 3 milliárd 30%-át idén szeptemberig el kell köl -teni. Ez a kritérium ismeretes volt a pályázat írá -sakor is az intézmények számára. Ez a kitétel már a pályázat leadás előtt fejfájást okozott az egye -temeknek. Sikerült végül megegyezni a pályázat kiírójával a határidő eltolásában? Egyeztetés már a korábbi fázisokban is történt és most is folyamatosan történik, amely tárgyalások középpontjában a közbe -szerzési eljárások törvényes határidejének betartása áll. Odáig zöld utat kaptunk, hogy a pályá -zat eredményének kihirdetését, ill. a szerződés megkötését megelőzően ennek a potenciális forrásnak, a 3 milliárd -nak a megjelölésével az egyes tanszé -kek, ill. karok a saját felelősségükre elindíthatták a közbeszerzési eljárásokat. Költekeznek egy még meg sem kapott tá-mogatásból? Nyilván van egy kockázat, hogy amíg nincs aláírt szerződés, addig ezeknek a beruhá -zásoknak nincs fedezete. A közbeszerzési eljárások során eljön majd az a pont, ahol a megrendelő dönthet, hogy végigviszi a műveletet vagy kilép. Ha ekkor úgy dönt, hogy a megrendelt eszközt nem mondja vissza, akkor végképp elkötelezi magát, és a végén fizetnie kell. Akár megkapja az egyetem a szükséges támogatást, akár nem. Vannak olyan eszközök, amelyeket más forrásra is be lehet szerezni és biztos vannak olyan tanszékek, akik úgy gondolják, hogy ha ez a támogatás meghiúsul, akkor is beszer -zik az adott eszközt. De azért valójában az eszközbeszerzések túlnyomó többsége azért merült fel, mert ez a forrás reális lehetőséget teremt a vásárlásra. A szerződés aláírásától számított 3 és fél hónapos időszak valóban szűkös, de a közbeszerzési eljárások többségében már elő vannak készítve és az ezzel kapcsolatos szakembereket is mozgósítottuk. Reménye -ink szerint azért ezek a projektek végig tudnak majd futni és azok az elsődleges egyedi engedélyek is megszületnek, amelyek megengedik, hogy bizonyos részidőket nem kelljen kivárni. Meglátjuk, sajnos sok a bizonytalanság. De szerintem az összes szereplőnek érdeke, hogy összefogjon és segítse ezt a folyamatot. Megtörténhet akár, hogy visszavonják a pénzt vagy annak egy részét olyan szabálytalanságokra hivatkozva, mint pl. a szerződéskötés előtt elindí -tották a közbeszerzési eljárást? Most úgy gondoljuk, hogy ismerjük azokat a szabályokat, amelyeket mindenképpen be kell tartani, és olyan hibát nem fogunk elkövetni, hogy a rendelkezésre álló pénzt ne lehessen megfelelően felhasználni. Ezt megelőzően más intézményekben volt arra példa, hogy nem lehetett elkölteni a pénzt, mert korábban indították el az eljárást és nem hivatkoztak megfelelően a forrása. Ez egy veszély, de reméljük, hogy fel vagyunk úgy készülve, és ebből baj nem lesz. Hová kerül a díj? Meg lehet tekinteni? Valószínűleg az oktatói klubban tartjuk majd. Aki ott megfordul, a vitrinekben megnézheti a díjat. Fontosnak tartom, hogy a meglehetősen elfásult és meggyötört egyetemi közvéle -mény számára fogalmazódjon meg az az üzenet, hogy itt valami fontos és jelentős dolog történt, valaminek az érdemi elisme -réséről van szó. Teljesítmény és munka van mögötte, érdemes odafigyelni rá. 2013-ban pályázik újra az egyetem? Természetesen, ez kötelezettség. A kutató -egyetemi léttel kapcsolatosan komoly belső fejlesztési programok indulnak útjukra. A TÁMOP pályázat 2 évre szóló támogatás, de utána az elindított programokat dokumentál -tan folytatni kell még 3 évig. A kutatóegye -temi címhez tartozó elvárásoknak szeretnénk továbbra is – lehetőség szerint javuló színvo -nalon – megfelelni. Az ehhez szükséges források megszerzé -sét a jelenlegi törvények pályázati keretek között teszik lehetővé. Tehát ha a kutató -egyetem cím újbóli megpályázása a feltétele annak, hogy többletforráshoz jussunk, akkor pályáznunk kell. Ha ez marad a finanszíro -zás módja, akkor a pályázaton való részvétel kötelező feladat. SZABÓ ORSOLYA Három milliárd a kutatóegyetemi cím mellé Kinevezés és támogatás 2010. április 16-án öt egyetem, a Semmelweis Egyetem, a Szegedi Tudományegyetem, a Debre-ceni Egyetem, az Eötvös Loránd Tudományegye-tem és a Budapesti Műszaki és Gazdaságtudomá-nyi Egyetem rektora vehette át a kutatóegyetem címmel járó kitűntetést a Parlamentben. A kutatóegyetem pályázat célja, hogy - német mintára - olyan elitegyetemek jöjjenek létre, amelyek kiemelkednek a tömegképzésből, és kutatási eredményeiket az oktatásba is képesek legyenek közvetíteni. Az elvárások között a kiemelkedő kutatási teljesítmény, a jelentős nemzetközi kapcsolatok mellett az erős tehetség-gondozás is szerepelt. A címet a nyertes intéz-mények 3 évig viselhetik, ezután újra pályázhat-nak a kitűntetésre. A kormány azonban csak a kutatóegyetem cím elnyerésére írt ki pályázatot, állami forrást nem biztosított az intézmények számára, mivel nem sikerült a költségvetésből forrást elkülöníteni az első hároméves időszakra. Ehelyett uniós forrás-ból pótolták a hiányt. Erre az összegre (27 milli-árd forint) ugyanakkor bármely államilag elismert felsőoktatási intézmény benyújthatta pályázatát, attól függetlenül, hogy indult-e a kutatóegyetem címért vagy sem. A BME az EU-s forrású keretből 3 milliárd forintot kapott. Fotó: Tóth Máté ","2010. május 10. 3 MŰHELY • BME körkép Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Vizsgajelentkezési időszak A Neptun új verziójának pénz-ügyi funkcióit csak a Neptun rendszerrel integrált új MGR (Műegyetemi Gazdálkodási Rendszer) tesztkörnyezetének 1-2 nappal megkésett aktuali-zálását követően volt lehetőség kipróbálni. Ez az MGR miatti csúszás veszélyeztette volna a vizsgajelentkezés biztonságos kezdését. Az Egyetemi Hallga-tói Képviselet hozzájárulásával ezért a vizsgajelentkezés kez-dete két nappal később, 2010. május 5-én, szerdán 18:00-kor kezdődött és a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kez-dete előtt az esetleges jogtalan vizsgajelentkezéseket törli. A Neptun rendszeren keresztül csak akkor tudsz vizsgára je-lentkezni, ha nincs díjtartozá-sod az Egyetem felé. Adott vizs-gára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automatikusan igazolatlan távolmaradást jelent a vizsgáról, amiért alkalman-ként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem je-lentkezhetsz le se tanszéken, se vizsgáztatónál.) Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében talál-hatók meg. Bursa Hungarica ösztöndíj jogosultság ellenőrzése A Bursa Hungarica ösztön-díjat nyert hallgatók esetében elvégeztük a szükséges jogo-sultságellenőrzést . A lista a www.tampont.bme.hu webol-dalon található. Amennyiben a listával kapcsolatban észrevéte-led van, úgy azt a Támpont Iro-dában jelezheted. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelemmel szólalhat fel ez ellen. Változás a szabályzatokban Idén is változott a BME Térítési és Juttatási Szabályzat, valamint a BME Hallgatók Fegyelmi, Kártérítési és Jogorvoslati Sza-bályzata. A változásokat meg-találjátok a Támpont Aktuá-lisban a www.tampont.bme.hu címen. Támpont Szavazás A Támpont szavazás célja nem reprezentatív felmérések készí-tése olyan témakörökben, ame-lyekkel munkánk során a leg-többet találkozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts te is válaszoddal hallga-tótársaidnak és a Támpont Iro-da munkatársainak. Szavazni a www.tampont.bme.hu oldal Szavazás menüjében lehet. Kifizetési időpontok A 2009/2010. tanév II. félév-ében, a május havi juttatások kifizetési időpontja 2010. má-jus 10. (hétfő). Kifizetési idő-pont alatt azt a napot kell érteni, amikor az Egyetem a Magyar Államkincstárnál kezdemé-nyezi a juttatások kifizetését. Támpont Aktuális Mindig aktuális információk-hoz szeretnél jutni? Nem sze-retnél lemaradni semmiről? Mi összegyűjtünk és közzéte-szünk minden tanulmányokkal, pénzügyekkel, külföldi ösztön-díjakkal, pályázatokkal kap-csolatos információt. A Tám-pont Aktuálist megtalálod a www.tampont.bme.hu címen. Ügyfélfogadás A Támpont Iroda ügyfélfo-gadása hétfőtől-csütörtökig: 9:30 -15:15-ig, pénteken: 9:30 -14:00-ig tart. Ebédidő minden nap: 12:00 -13:00 között. Ebéd-idő alatt az Iroda zárva van! Hallgatói Számítógép Központ Minden BME hallgató ingyene-sen használhatja az R épület III. és IV. emeletén található Hallga-tói Számítógép Központot (rö-viden a HSZK -t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. Külföldi ösztöndíjak Külföldi ösztöndíj lehetőségek-kel kapcsolatos hasznos infor-mációkat és ösztöndíj kalauzt a www.tampont.bme.hu oldal Külföldi pályázatok menüjé-ben találsz. Aktuális pályázati lehetőségekért látogass el a Pá-lyázatok menüpontba. Frankofón ösztöndíjak Az AUF (Agence Universitaire de la Francophonie - Franciául Oktató egyetemek Világszö-vetsége) a kutatási, tanulmányi ösztöndíjakat hirdet. Az ösz-töndíjakról bővebb informá-ció francia nyelven a www.auf. org/regions/europe-centrale-orientale weboldalon található. Jelentkezési határidő a pályá-zatra: 2010. május 23. Suzuki Alapítvány A külföldi kutatók Japánban végzendő kutatói tevékenységét támogató Suzuki Alapítvány a BME és a Shizuoka University (Hamamatsu Campus) között meglévő megállapodás kere-tében posztdoktori ösztöndíj-felhívást tett közzé. A legalább három, legfeljebb tizenkét hó-napos időtartamú ösztöndíjra pályázhat professzor, docens, adjunktus, előadó, tanársegéd vagy PhD-vel már rendelkező fiatal vezető oktató, aki szakmai tevékenységet az elektronikai, a villamossági, a gépészeti, vagy az informatika területén folytat. Bővebb információ a Támpont Iroda honlapján. Jelentkezési határidő: 2010. május 28. Tajvani ösztöndíjak A tajvani Kainan Egyetem logisztika (Logistics), illet-ve nemzetközi gazdálkodás (international Business) sza-kokon négyéves képzésre szóló ösztöndíjakat ajánlott fel össze-sen 10 fő magyar állampolgár-ságú, min. középiskolát végzett, jó-jeles eredménnyel érettségi-zett fiatal részére. Az ösztöndíj a tandíjat és a kollégiumi szál-lás díját fedezi, a kiutazás és a megélhetés költségét azonban nem tartalmazza (az utóbbi min. 120 euró/hó). Bővebb in-formáció az egyetem honlapján http://www.knu.edu.tw/oips ta-lálható. Jelentkezési határidő: 2010. május 31. NATO szakmai gyakorlat A NATO 2004-ben hozta létre szakmai gyakorlati programját, amelynek keretében jelenlegi egyetemi hallgatók és friss dip-lomások tölthetnek legalább hat hónapot a NATO központjában, Brüsszelben. A programra gaz-dasági és műszaki szakterület-ről is várják a hallgatókat. Orosz vagy arab nyelvtudás, önálló munkavégzési képesség és jó analitikus gondolkodás előnyt jelent. Bővebb információ a kö-vetkező weboldalon található: http://www.nato.int/structur/ interns. Jelentkezési határidő: 2010. június 4. Idén már negyedik alkalommal rendezik meg azt a fórumot, ahol a hazai műszaki értelmiség egy -séges keretek között kap teret a tudományos eredmények bemu -tatására, vélemény-nyilvánítás -ra, és a szakmai berkeket érintő javaslatok megtételére. A IV. Magyar Műszaki Értelmiség Napját 2010. május 13-14-én rende -zik meg Budapesten. A r fő téma a műszaki-természettudományos értel -miség szerepe a fenntartható fejlődés biztosítása érdekében. A hagyománnyá vált program általá -nos hatása, hogy szervezeti keretet nyújt a műszaki tudományok képvi -selőinek a közös állásfoglalások és javaslatok megfogalmazására. Kiváló, nemzetközileg ismert és elismert szakemberek, köztük Maria Laffargue, a WFEO (Mérnökszer -vezetek Világszövetsége) elnöke, és Péceli Gábor, a BME rektora osztja meg ismereteit és a témakörrel kapcsolatos köztársasági elnök. Az ünnepi program szorosan kapcsolódik a Kreativitás és Innová -ció Európai Éve célkitűzéseihez és a kiemelt témáihoz is. Az ünneplésen túl, a programnak három kiemelt célja van. A Magyarországon folyó olyan élvonalbeli kutatások és fejlesztések bemutatása, amelyek jelentős nemzetközi kapcsolatrend -szerben folynak. Ezen kívül, azoknak a hazai eredményeknek és új gondo -latoknak az ismertetése, amelyek az innovációt és a fenntartható fejlődést szolgálják. Bővebb információ az előadások témáiról: magyarmuszakiertelmisegnapja.bme.hu MArKoVITS ZITA A fenntartható fejlődés jegyében Időpont Helyszín Esemény május 13. 10.00-13.15 Magyar Tudományos Akadémia Díszterem Előadások május 13. 14.00-17.30 Magyar Tudományos Akadémia A Nagyterem és ezzel párhuzamosan a Kisterem Előadások május 13. 19.30 Művészetek Palotája A Benkó Dixieland Band koncertje május 14. 10.00-12.30 Műegyetem K épület aula Előadások Budapesten kívüli rendezvények Szervezet Időpont Helyszín MTESZ Fejér Megyei Szervezet május 11. 9.00 Nyugat-magyarországi Egyetem GEO (Budai úti Campus) MTESZ Borsod-Abaúj-Zemplén Megyei Szervezet május 18. 14.00 MTA Miskolci Területi Bizottság Díszterme MTESZ Heves Megyei Szervezet május 21. 14.00 Önkormányzat Díszterme Magyarország legerősebb tudomá -nyos célra épített számítógépe a Nemzeti Kutatási és Technológiai Hivatal (NKTH) támogatásával, a 2009 elején indult, és négy évig tartó GENAGRID projekt részeként üzemel. A programban akadémiai oldalról a Műegyetem, az MTA KFKI Részecske- és Magfizikai Kutatóinté -zete és a Semmelweis Egyetem vesz részt. A számítógép segítségével az olyan molekuláris biológiai kutatá -sokat, mint a genetikai, a genomikai és a fehérjekémiai vizsgálatok, egy több éves múltra visszatekintő, több szakterületet lefedő kutatócsoport vezeti, diákok szoros közreműködé -sével. A gép érdekessége, hogy az új, külső kábelek nélküli összeköttetés révén a szerver váza mindössze 0,77 m2-nyi területet foglal el. A Silicon Graphics Inc. (SGI) által szállított ALTIX ICE blade-szervere összesen 128 darab 3 Gigahertz órajelű négymagos Intel Xeon 5365-ös processzorral rendel -kezik. Az 512 darab processzormag 1 terabájt memóriával 6,5 teraflop, azaz másodpercenkénti 6,5 ezermil -liárd 64 bites pontosságú művelet elvégzésére képes. MArKoVITS ZITA Szuperszámítógép genetikai és rendszerbiológiai kutatásokra ","VIII. évfolyam 7. szám 4 MŰHELY • BME körkép 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW VERSENYKÉPES JÖVEDELMET SZERETNÉL DIÁKÉVEID ALATT? 1HP DNDUV] GLNKLWHOW IHOYHQQL REGISZTRÁLJ HONLAPUNKON D ZZZPLV]LV]KX FªPHQ KRJ HOVÉN¦QW ¦UWHVªWKHVV¹QN D OHJ·MDEE DMQODWDLQNU°O 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW  %XGDSHVW 0ÑHJHWHP UNS  . ¦S HP  7HO   0RELO   )D[   (PDLO PHOR#PLV]LV]KX :HE ZZZPLV]LV]KX 7DQXOPQDLG PHOOHWW V]HUHWQ¦O GROJR]QL Folytatás az 1. oldalról Andor hozzátette, hogy ezen kívül jövő nyáron felújítják a Z, ST, G és R épületek határolta parkrészt is, illetve megindult az egyes épületbejáratok felújítási sorozata is. A rektorhelyettes kiemelte, hogy az egy-egy karhoz kapcsolódó termek egyetemi elhelyez -kedésének összefésülésével megszűnnek a vándorlások, és ezáltal lehetőség teremtődik arra, hogy a közösségi élet nagyobb mérték -ben kilépjen a kollégiumok falain kívülre is, mivel egy-egy kar hallgatói a jövőben csak néhány épülethez kötődnek majd jobban. A közös szakmai érdeklődésű közösségek így könnyebben egymásra találhatnak, jobban megismerhetik egymást, bensőségesebb hangulat alakulhat ki. Ráadásul előny, hogy az adott kar oktatói is jórészt ezekben az épületekben dolgoznak. A rektorhelyettes véleménye szerint mindezek révén igen jelentős és kedvező változás indul meg, melynek részeként a hallgató-oktatói kapcso -latok erősebbé válására is számítani lehet. Megfigyelve a Műegyetem felépítését, érdekesség, hogy jelenleg a kampusz északi részén a délinél jóval bőségesebben áll rendelkezésre nagyeladó és kisebb tanterem is. Délen a legnagyobb hiány az I-Q épüle -teknél látszik, a legnagyobb bőség pedig a CH-K épületeknél. Emiatt a karok többsé -gének némileg észak felé nyúlnak majd a teremparkjaik, ennek megfelelően a VIK és GTK az E épületben, a KSK az F-ben, míg a GPK a K-ban is kapott nagyelőadókat. Andor György szerint kívánatos volna, hogy a karok a némileg távolabb eső épületekbe lehetőleg az órarendek elejére vagy végére, illetve blokkszerűen szervezzenek kötelező foglal -kozásokat, és kerüljék a hallgatók felesleges „vándoroltatásait”. Az interjú során megtudtuk, hogy válto -zik még néhány, a tantermekhez kapcsol -ható egyéb eljárás is. A foglalási szabályok jelentősebben átalakulnak, mivel a zh sávok jellemzően a napok végére kerülnének, hogy addigra már senkinek ne legyen kötelező órája. Emellett kifejezett cél, hogy az egyes szervezeti egységek kerüljék az este hat utáni foglakozásokat, számonkéréseket. A TVSZ szerint maximum 30-35 kontaktórája lehetne a hallgatóknak, amely tartalmazza a heti két nyelvórát, és a heti két óra sportfoglalkozást is. Tegyük fel, hogy reggel 8-tól 18-ig, pénte -ken 14 óráig vannak sávjaink. Ebbe bele kell férnie mindennek: az óráknak, a zh-nak, a nyelvnek, a testnevelésnek, a szabadon válaszható tárgyaknak és még némi lyukas -órának is. Változás várható továbbá a szabadon választ -ható kurzusok rendszerében is. Itt két típust lehet megkülönböztetni: egyrészt a jellem -zően kari érdekeltségű szabvál. tárgyakat (pl. valamilyen speciális programozás), amelyeket jellemzően csak egy kar hallgatói vesznek fel, tehát valahol annak területén, a legtöbb diák számára ideális közelségben tartják majd meg az előadásokat. Másrészről megemlítendők a jellemzően nagy hallgató -ságot vonzó, minden kar számára érdekes tárgyak. Ezeknek az egyetem egyetlen idősá -vot fog kijelölni: szerda délután 4-től 6-ig. A negyedik félévtől ebben az időben kizárólag ezeket a kurzusokat lehet majd megtartani. Átalakul a testnevelés rendje is: az eddigi kötelező négy félév helyett osztatlan képzé -sen kettő, míg BSc-MSc viszonylatban 1-1 félévet kell majd teljesítenie a hallgatónak. Kétfajta testnevelés óra lesz: a teljes mérték -ben ingyenes, és egy nagyon „olcsó” (alkal -manként 200-400 forintba kerülő) foglalko -zás. Ingyenes lesz emellett a Bogdánfy úti sporttelep használata. A rektorhelyettes elmondta lapunknak, hogy jelenleg a sok hallgató ellenére a testnevelés órák, és a sportlétesítmények látogatottsága csekély. Várhatóan ezek a foglalkozások a legtöbb szakon nem az első félévtől indul -nak majd, hanem csak a másodiktól. Ennek több oka is van: a gólyák számára nehéz a beilleszkedés, az első félévben rengeteg az újdonság, és nehéz belerázódni az egyetemi életbe is. Amennyiben a többség az őszi félévben használná ki az ingyenes testne -velés lehetőségét, sportlétesítményeink aránytalan terhelést kapnának: ősszel tömeg lenne, tavasszal pedig sok szabad kapacitás. A változás melletti másik nyomós ok, hogy az egyetemre beiratkozó diákok 1/5-e az első évben itt hagyja a BME-t, míg a maradék 80% nagy arányban még mesterképzésre is itt marad, teljen az akár 6-7 évébe is. Az egyetem vezetése úgy gondolja, hogy ezeket az intéz -ményi szolgáltatásokat inkább a maradni vágyó hallgatóknak érdemes megtartania. Andor György zárásként elmondta, hogy a várható jelentős átalakulások hatására, ha a tervek szerint haladnak a dolgok, akkor remélhetőleg sokkal élhetőbb egyetemi környezetben kezdhetjük majd a 2010/2011-es tanévet. HIDASI PéTEr A karok elhelyezkedése földrajzi sorrendben (É-D) Kar: Épületek: Nagyelőadók Kisebb termek VBK CH épület, illetve részben az F-ben és kisebb területen a H épület CH épületben CH épületben ÉPK K épület 2-3. emelet, illetve egy-egy labor az ÉL és a DCS épületekben K épületben K épületben ÉMK K épület, illetve laborok az UV, MM és ÉL épületekben K épületben K épületben GPK D és G épület, illetve részben az MT, MG, MM, L, DCS és T épületek K épületben Elsősorban a D, R és T épületben KSK J és ST épület (ST 2011-től, addig Z), részben az L épület ST és F épületben J és ST épületben (ST 2011-től, addig Z) TTK részben az F, H és R épületek F épületben Elsősorban a H és T épületben GTK E és részben a Q épület Q és E épületben Q és E épületben VIK I, V1 és részben a Q épület I, Q és E épületben Elsősorban az I, Q és V1 épületben Küszöbön a kampuszosodás újabb fontos lépések az egységes kari közösségekért Amikor elkészültek a Műegyetem új épületei (K, KÖ, MT, MM), az egyetem vezetése meghívta az uralkodót, hogy a zárókőletétel az ő jelenlétében történjék meg egy ünnepélyes épületfelavató és egyben tanévnyitó keretében 1909 őszén. Akkor elmaradt a tervezett program, de néhány hónappal később végül sor kerül -hetett rá: Ferenc József 1910. május 25-én tett látogatást Egyetemünkön. A zárókö -vet a díszterem homlokfalába falazták be, azt ezt fedő márványlapra az összes jelenlévő - rang szerint - rámérhette a hagyományos kalapácsütéseket. A sok ütést átvészelő márványlap már nem lelhető fel, mint ahogy maga a zárókő-letételi okmány sem, de díszes tartója az egyetemi levéltárban még megtalálható. Az uralkodó üdvözölte a tiszteletére összegyűlt magas rangú politikusokat, valamint Egyetemünk oktatóit és hallga -tóit (utóbbiaknak előírták, hogy magyar díszben, frakkban vagy szalonöltözet -ben jelenjenek meg). A díszteremből a rektori fogadóba sétált, ahol megnyitotta az egyetem emlékkönyvét (ez ma már sajnos nem lelhető fel). Ezután megte -kintette az építészhallgatók rajzkiállí -tását, az út- és vasútépítéstani tanszék -hez tartozó kis múzeumot, a könyvtá -rat, a mechanikai technológia tanszék műhelyeit, majd a Technikus Ebéd (későbbi menza) helyiségeit, melyek a mai tankönyvolvasó helyén voltak. A körülbelül másfél órás látogatást végül a hallgatók esti szerenádja zárta: „megnyíl-tak a királyi vár ablakai, a király kihajolt és elejétől végig láthatólag élvezettel hallgatta régi bús dalainkat.” A királyi látogatás egy, az intézmény szempontjából nagyon fontos sorozat -nak volt a záróaktusa. 1909-ben ugyanis a Műegyetem megkapta az ún. kormány -zati jelvények viselésének jogát. Ezek a rektori és dékáni láncok, melyeknek másolatait a mai napig használják a főbb egyetemi ünnepségeken. Az érmekkel díszített láncok az egyetemi autonómia jelképei és egyben gyönyörű művészeti alkotások kalandos történettel. Emellett az intézmény a tiszteletbeli doktori cím adományozására is jogot nyert (az első tiszteletbeli doktor éppen Habsburg József főherceg volt, akitől 1945 után megvonták ezt a címet). Az idei Múzeumok Éjszakáján június 19-én könyvtárunk ismét nyitva tart és ennek a királyi látogatásnak állít emléket egy komplex program kereté -ben érdekes előadásokkal, énekkel és zenével, mindezt bécsi kávéházi hangu -latban. BATALKA KrISZTINA Egyetemi múlt Ferenc József 100 évvel ezelőtti látogatása a Műegyetemen ","2010. május 10. 5 MŰHELY • BME körkép Folytatás az 1. oldalról Szakellátás szintjén a mai napig megmaradt a fogászati magán orvosi praxisban, illetve a szemé -szet, amely egy látszerész üzlettel együttműködve félig orvosi, félig kereskedelmi tevékenységet folytat. A háziorvosi praxisok végzik a BME foglalkoztatás-egészségügyi ellátását, és bizonyos mértékű sürgősségi ellátást is biztosítanak az egyetemi polgárok számára. Vajta László a helyzetet a vidéki hallgatók szemszögéből megkö -zelítve elmondta, hogy létezik ún. ambuláns alapellátás, amely azt jelenti, hogy alkalom adtán a beteg, egészségügyileg indokolt esetben, térítésmentesen fordul -hat a körzetén kívül eső orvos -hoz, ha az adott praxis területi ellátási kötelezettséggel rendel -kező egységnek számít. Mivel ez a feltétel a BME esetében már évek óta nem teljesül, így az itt folytatott háziorvosi tevékenység ambuláns ellátó kötelezettsége is elhalt. A Műegyetem két évvel ezelőtt megválasztott vezetése célul tűzte ki, hogy újraéleszti a korábbi szakorvosi szolgáltatásokat, bizto -sítva egy megnyugtató egészség -ügyi ellátást mind a hallgatók, mind pedig a dolgozók számára. A koncepció kidolgozásakor alapelv volt, hogy csak olyan orvosi rendelő alapításának van létjogosultsága, amely egyidejűleg több célt is szolgál. Ide tartozik természete -sen az egészségügyi szolgáltatás, elsősorban a prevencióra helyezve a hangsúlyt. Az egyetemen zajló orvosbiológiai képzések hátterének gyakorlati terep biztosítása, az itt folyó orvos technológiai kutatások statisztikai adatokkal való ellátása, illetve az általános humánpoliti -kai céljainknak megfelelve, olyan jellegű feladatok végzése, amelyek a dolgozók és hallgatók egészség -ügyi „karbantartását” szolgálják. A régóta tartó szervezőmunka első eredményei várhatóan idén nyáron realizálódnak. Súlyos kérdést jelentett, hogy hogyan lehet mindezt finanszí -rozni a jelenleg fennálló helyzet -ben, amikor az OEP-nek nincs kapacitás befogadása. A kerületi önkormányzatnál folyamatban van azon engedély megszerzése, amely a területi ellátási kötelezettséggel rendelkező háziorvosi praxisok működtetéséhez szükséges. Ennek érdekében hangsúlyozta a HÖK ebben a szemeszterben, a szoká -sosnál nagyobb mértékben, a kollé -giumban lakó hallgatók ideiglenes bejelentkezési kötelezettségét, amely eleve egy kötelező eleme a bentlakási szerződésnek. Azonban a diákok eddig ezt nem vették komolyan. Az orvosi rendelő esetében viszont már tétje van a dolognak, mivel a praxisok bázisát ezek a hallgatók, mint a kerületbe bejelentkezett lakosok jelentik. Ha elegendő diákunk lesz, akkor ők és a budapesti tanulók ambuláns ellátás formájában térítésmente -sen igénybe vehetik majd az itteni alapellátásokat. Vajta megjegyezte, hogy a gólyák jelentős részének nincs is beteg -biztosítási kártyája, mivel abban a szerencsés helyzetben voltak, hogy kikerülve a gyermekorvosi szolgáltatásból, keveset beteges -kedtek, és így nem volt szüksé -gük az ellátásra. Ezt bizonyítja az egy évvel ezelőtt, mintegy 1000 hallgató által a Neptun rendszerén keresztül kitöltött kérdőív, melynek az eredményéből kiderült, hogy a válaszadók mintegy harmad része nem rendelkezik kártyával. Ők, de az ilyennel rendelkezők közül is sokan szívesen leadnák azt az egyetemi háziorvosnál. A szakellátás esetében a dékán ismertetése szerint szinte lehetet -len, hogy az OEP befogadja az itteni szolgáltatásokat, így azok csak alternatív finanszírozás révén éleszthetők újjá. Ezért, kizárólag olyan szakellátásokat kívánnak indítani, amelyek a legkorsze -rűbb technológiát vonultatják fel. Ezekhez nagy értékű eszközpark szükséges, amelyet az egyetem ipari partnereinek segítségével valósítana meg, szorosabbra fonva a kutatás-fejlesztés és egészség -ügy eleve nem kielégítő mértékű kapcsolatát. Vajta László elmondta, hogy a T épületben kialakítandó orvosi rendelő építése két ütemben történik. Szeptembertől várha -tóan már a műegyetemi házior -voshoz fordulhatnak a diákok, míg a szakorvosi szolgáltatások kialakítása 2011. elején indul. Felső Gábor hozzátette, hogy az első ütemben mintegy 40 millió forintból megvalósuló átépítés után az épület földszintje alkalmas lesz a megfelelő orvostechnológia befogadására. Megtalálható majd itt: fogászati ellátás és röntgen, paradontológiai ellátás, szemészet, illetve majd a második ütemben bőrgyógyászat, CT és ultrahang diagnosztika, mammográfia, nőgyógyászat, urológia, fül-orr-gégészet, kapszulás endoszkópia, és rheumatológiával kombinált fizikoterápia is. Az egyes szakellá -tásokra telefonon vagy interneten keresztül lehet bejelentkezni és időpontot foglalni. A beruházást, és majdan a rendelő működtetését a 100 %-ban műegyetemi tulajdonban lévő BME Viking Zrt. által alapí -tott BME Humán Egészségügyi és Jóléti Nonprofit Kft. végzi. A megkérdezettek elmondták, hogy a hallgatók számára ingyenes lesz a háziorvosi ellátás, és jelenleg dolgoznak egy olyan finanszíro -zási rendszer kialakításán, hogy a többi szakorvosi szolgáltatás is csak pár ezer forinttal terhelje a diákok pénztárcáját. Ennek tényle -ges megvalósulásáig a dékán válla -lati szponzorok együttműködésére is számít. „Hosszú távon az a cél, hogy az egyetem széles körben kiterjessze a szűrési lehetőségeket a diákjai számára. A hallgatók egész -ségügyi állapotát – önkéntes alapon –, legalább kétszer: az egyetemre történő belépéskor, és a diploma megszerzésekor mérjük, átfogva az emberi szervezet számára az életminőség szempontjából egyik kritikus fejlődési korszakot, és lehetőséget biztosítva az esetlege -sen előforduló betegségek korai felismerésére.” A dékán bízik az OEP-pel történő sikeres együttműködésben, és kiemelte annak jelentőségét, hogy a prevenció és szűrési vizsgála -tok hosszú távon nemzetgazda -sági megtakarítást jelenthetnek az egészségügy területén. A készülő orvosi rendelőről bővebb információ rövidesen a www.human.bme.h u oldalon található. SNEIDEr ZITA Hazánkban háromszintű ellátás működik az egészségügyi rendszerben: alap-, járó- és fekvőbeteg vagy kórházi ellátás. Az első a lakosságszámra épülő területi egységekben valósul meg, egy-egy alapellátást végző háziorvosi praxissal. A szabad orvosválasztás szellemében mindenki oda adja le a kártyáját, ahová szeretné. Mindebből az következik, hogy ezen alapellátó praxisok működésének finanszírozása kétkomponensű: a területi ellátási kötelezettség révén kapják az ún. „bázisfinanszírozást”, míg a ténylegesen befogadott kártyaszám alapján egy általány-teljesít-mény támogatást. Ha egy praxisnak nincs területi ellátási kötelezettsége, akkor csak a leadott kártyák után kap térítést, amely az egészségügy alapvetően nehéz helyzete miatt meglehetősen szegényes anyagi körül-ményeket biztosít. Fontos megemlíteni, hogy az egészségügy minden szintje ún. kettős finanszírozású: az eddig említett (oEP) bevételek a működési költségeket fedezik, míg a tárgyi feltételek biztosítása, és az amortizáció pótlása az önkormányzatok feladata. Újra korszerű egészségügyi szakellátás „Semmi esélyem, hogy pont engem sorsoljanak ki.”- gondolhatta a legtöbb hallgató, amint éppen az Oktatók Hallgatói Vélemé -nyezését (OHV) töltötte ki a Neptunban. A pesszimisták felé azonban a legjobb üzenet az, hogy egyszer bárki lehet Fortuna kegyeltje, aki ebben a szemeszterben nem más, mint Gyárfás Noémi. A szerencsés csillagzat alatt született harmadéves építészhallgatót kérdeztük az ünnepélyes átadás után. „Nem is tudtam, hogy egy utazást lehet nyerni, egyszerűen csak fontosnak tartottam, hogy ily módon is hangot adhassak vélemé -nyemnek.”- hangzottak a nyertes első szavai, miután egy meleg kézfogással átvette a nyereményt Keresz -tes Pétertől, az Egyetemi Hallgatói Képviselet elnöké -től. Noémi öröme felhőtlen volt, hiszen idén nyáron Egyiptomban pihenheti majd ki barátnőjével együtt a vizsgaidőszak fáradalmait. Személyesen még sosem látta „a Nílus ajándékát”, éppen ezért a kairói forga -tag átélése igazi ajándék lesz a számára. Visszaterelve a szót a teszt kitöltésére a műegyetemista lány elmondta, hogy nagyon változóan osztályozta oktatóit. Kritikaként azt fogalmazta meg, hogy sok esetben irreálisnak tartotta az elé állított elvárásokat, illetve a végső értékelést sem érezte mindig igazsá -gosnak. Szimpatikus módon azonban nem a megszerzett érdemjegy befolyásolta a döntésében, tehát sokakkal ellentétben nem a tárgyat pontozta, hanem valóban annak oktatóját. Emellett a konzultációs lehetőségek biztosítása is sokat nyomott a latban, hiszen vélemé -nye szerint ezek egy adott tárgy sikeres tejesítéséhez elengedhetetlenek. Az általa adott pontszámok többé-kevésbé megegyeztek az átlaggal, amit azért emelt ki, mert ez talán egy egységes erős érvként szolgáltathat a tanároknak, hogy a jövőben még inkább figyelembe vegyék a hallgatók igényeit. MAjEr MILáN Irány Egyiptom! Fotók: Ferenczy Dávid Fotó: Kiss Imre ","VIII. évfolyam 7. szám 6 MŰHELY • Kapun kívül Manapság sokan a diploma után/mellett/helyett, tanfolyamokat is elvégeznek, hiszen minél több a papír, annál több lábon állunk. Ezért megnéztük, hogy az OKJ területén, miként érvényesíthetjük jogainkat, mit tehetünk, ha problémáink merül -nek fel a képzéssel kapcsolatban. Az OKJ jelentése Országos Képzési Jegyzék, mely tartal -mazza a Magyarországon hivatalosan megszerezhető szakképzéséket. Talán kevesen tudják, hogy a BME is rendelkezik egy úgynevezett Oktatásinnovációs és Felnőttképzési Központtal. Valamint egyetemünkön is folyik akkreditált oktatás. A Műegyetemen jelenleg kb. 300 felnőttképzési tanfolyam működik, többségük csak megfelelő létszámú jelentkező esetén indul. Ezeknek csupán nagyon kis hányadát teszik ki az OKJ-s képzé -sek, kb. tíz szerepel a jelenlegi kínálatban. Az érdeklődőknek segítendő, megpróbáltunk pár kénye -sebb problémának utánajárni. A BME-n a képzés szervezésével és lebonyolításával összefüggő valamennyi feladat a szervezeti egységek -nél maradt. Ennek megfelelően a panaszkezelés az adott tanszék hatáskörébe tartozik, és a kari/tanszéki eljárások vonatkoznak rá. Ehhez kapcsolódik, hogy az egyetem központilag összeállított egy szerződés mintát, ami a kötelező elemeken túl, az intézmény és a résztvevők érdekeit is szem előtt tartva szabályozza, hogy milyen esetben, hogyan kell eljárni. Ilyen felnőttképzési szerző -dést valamennyi résztvevővel kötni kell. A képzések hosszúsága nem szabályozott, és a kínálat is nagyon változatos. A tanfolyamokhoz készülnie kell egy képzési programnak, melynek része annak megha -tározása, hogy a teljesítés-igazolásnak milyen feltételei vannak. A BME-től elvonatkoztatva, utána jártunk, hogy egy, az OKJ-s képzésben résztvevő felnőtt miképp próbálhatja meg a fenti problémákat orvosolni. A felnőttképzés a Szociális és Munkaügyi Miniszté -riumhoz tartozik. A sajtóosztályon megtudtuk, hogy a képzések a piaci szabályozás értelmében kerülnek meghirdetésre, nincs külön feltételrendszer. A tanfo -lyamok indulását jellemzően az érdeklődés, és az azt meghirdető cég, tanintézmény dönti el. A problémákat, mint például óraszám elmaradás, időpont változtatás, első körben helyi szinten érdemes megpróbálni elintézni, a képzést vezető szervezettel. Amennyiben erre nincs mód, a Szociális és Munkaügyi Minisztérium honlapján megtalálhatjuk az adott tanfo -lyamokkal foglakozó szakértők listáját, a Szakképzés és Felnőttképzés menüpont, Felnőttképzés, Felnőttképzési szakértők névjegyzéke fül alatt. Velük kapcsolatba lépve segítséget kérhetünk, reklamálhatunk, igyekezhetünk megoldást találni gondjainkra. Ha a problémánk súlyosabb, illetve nem tudjuk helyi szinten megoldani, akkor a 2001/101-es törvény, ide illő pontjaira hivatkozva kell eljárnunk. A törvény értelmében minden meghirdetett modul -nak rendelkeznie kell egy képzési programmal. Ebben szerepel a tervezett óraszám és az előadások tematikája. Itt már felfigyelhetünk az esetleges problémákra, és dönthetünk úgy, hogy nem az adott intézményt választ -juk tanulmányaink folytatásához. Minden részvevőnek kötnie kell egy felnőttképzési szerződést, melynek kapcsolatban kell állnia a képzési programmal. Ha nincs ilyen, vagy a pontjait nem tartják be, és helyi szinten nem lehet megegyezésre jutni, akkor a területileg illetékes munkaügyi központnál kell rekla -málni, illetve kérni az adott intézmény ellenőrzését. Törvénysértés esetén a munkaügyi központ pénzbünte -tést szabhat ki, vagy súlyosabb esetben eltilthatja a céget a további oktatási tevékenységtől. Személyes anyagi problémák esetén, bírósághoz kell fordulni, polgári pert indítva. Ha hiányos vagy rossz a szerződésünk, de mi aláírtuk, könnyen lehet, hogy nem tudunk célt érni az ügyünkben. VENcZEL cSABA A hazai képzési rendszerben egy -re elterjedtebbé válik a távokta -tás, hiszen a tanulás így munka mellett, otthonról is végezhető, de a nappali és a levelező kép -zést nem szorítja ki pozíciójából. Az elmúlt tíz év adatai alapján, nappali képzésre 15000-rel több hallgató jelentkezett, ugyanek -kor a távoktatásban résztvevők száma hetedére esett vissza. A távoktatás nem a tanár és a diák között fennálló fizikai távolságról kapta nevét. A képzés ebben az esetben speciális módon zajlik. A szóbeli magyarázatot alapvetően gondosan szerkesztett tankönyvek -kel és oktató szoftverekkel váltják ki. Egyeztetésre természetesen itt is van lehetőség, de az elsősor -ban online csatornákon keresztül történik. Személyes megbeszélésre ritkábban kerül sor. A konzultációk és a mentori támogatás lehetősége azonban szinte minden esetben fennáll. A segítő tanár feladata ekkor, hogy rávezesse a diákot a megoldásra, javítsa tévedéseit, de hagyományos értelemben oktatást nem végez. A távoktatás viszonylag olcsó megoldás, mivel költségei nagyjából csak 30%-át teszik ki egy hagyomá -nyos nappali képzésnek, de a tanfo -lyamok ára így sem alacsony. Ennek oka, hogy a tananyagok, programok elkészítése drágább az átlagosnál, mert pontosabb, magyarázatokkal részletesen ellátott jegyzeteket kell készíteni. A képzések tárháza igen széles: nyelvi, számítógépes, vállal -kozási tanfolyam, vagy gazdaképzés egyaránt kereshető az interneten. A rendszer előnye, hogy az anyagok bárkihez, bármikor eljuttathatók, és a felhasználók. A résztvevők a nap és a hét bármely időszakában képez -hetik magukat. A módszer alkalmas olyan ismeretanyagok széles körű átadására, melyek nem igényelnek közvetlen és hosszú időtartamú gyakorlatot. Magyarországon több egyetem és főiskola szervezésében szerez -hető felsőfokú végzettség távokta -tással. Előnyei a nappali képzés -sel szemben, hogy nincs kötelező óralátogatás, az anyag rugalmasan sajátítható el, és a képzési idő nem tan- vagy félévekre oszlik, hanem képzési ciklusokra. Ebben a felosz -tásban a hallgató maga dönt arról, hogy mikor melyik tantárggyal foglalkozik, majd miután az egy csoportba tartozó anyagokat elsajá -tította és részt vett egy vizsgán, tovább léphet a következő ciklusba. Érdemes megjegyezni, hogy a távok -tatás nem egyezik meg a levelező képzéssel. Az utóbbi esetében ugyanis rendszeresített konzultációk vannak, a kiadott feladatokat határ -időre kell elkészíteni, tehát a tanulás nem ütemezhető szabadon. Hátrány lehet, hogy a levelező tagozaton tanulók vonatjegy vásárlás esetén 50%-os kedvezményre jogosultak a lakóhelyük és az iskola székhelye között, de a távoktatást választók ezt nem kapják meg. A távoktatás tehát ideális válasz -tás lehet munkahellyel rendelkező vagy családos felnőtteknek. Fontos azonban, hogy a tanuló motivált legyen, és próbálja meg hatékonyan beosztani az idejét. TAKáTS ILDIKó aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. MISZ Műegyetemi Iskolaszövetkezet Telefon: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu Programozókat keresünk! 1000 Ft/óra Programozót keresünk weboldal fejlesz-téshez. Munka kezdés: azonnal Munkaidő: rugalmas Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság - Kiszámítható munkavégzés - Programnyelv ismeret: PHP, MYSQL - Referencia csatolása - Telefonos elérhetőség megadása Hostess munka lányoknak 750-900 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő Feltételek: - Nappali tagozatos hallgatói jogviszony - Telefonszám megadása - Egész alakos fénykép és arckép küldése Árufeltöltés! 470 Ft/óra Áruházakban polcfeltöltésre, árurende-zésre keresünk diákokat. Munka kezdés: folyamatos Munkaidő: beosztás szerint, 06-14, 14-22, 22-06 óra között Feltételek: - Nappali tagozatos hallgatói jogviszony - Eü könyv - Jó kondíció, kitartó munkavégzés - Telefonos elérhetőség megadása Munka részletei: Áruházban polcfeltöltés, árurendezés Házhozszállítás! 500 Ft/óra + jutalék Gépjárművel, vagy robogóval étel házhoz-szállításhoz keresünk fiúkat. Munka kezdés: folyamatos felvétel Munka idő: munkanapokon 12:00-16:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Ápolt külső, vidám megjelenés - B kategóriás jogosítvány - Saját robogó vagy autó - Telefonos elérhetőség megadása Szórólapozás! 500 Ft/óra Szórólap osztás Budapest több pontján. Munka időpontja: megrendeléstől függ Munkaidő: 4-8 óra Feltételek: - Nappali tagozatos hallgatói jogviszony - Telefonos elérhetőség megadása Telefonos operátor! 650 Ft/óra Régi ügyfelek elégedettségi felmérése. Munka kezdés: májusban Munkaidő: délelőtt 10:00-14:00 vagy délután 14:00-18:00 Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kommunikációs készség - Megbízható, kiszámítható munkavégzés - Heti min. 3 alkalom vállalása - Telefonos elérhetőség megadása Szoftverfejlesztés! 700-1200 Ft/óra Gyakornokokat keresünk, kifejezetten szoftverfejlesztési (kódolási) feladatra. Munkaidő: rugalmas Feltételek: - Nappali tagozatos hallgatói jogviszony - Minimum követelmény a python, C++, java hármasból legalább egy nyelv alapos ismerete, és legalább egy másiké közepes szinten - Referencia csatolása az önéletrajzhoz - Telefonos elérhetőség megadása Rakodási munka fiúknak! 600 Ft/óra Rendezvények technikai hátterének épí-téséhez, rakodásához keresünk fiúkat Munka kezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kondíció, kitartó munkavégzés - Telefonos elérhetőség megadása Pénztárosi munka! 500 Ft/óra Áruházakban pénztárosi feladatok ellá-tására keresünk diákokat. Munka kezdés: folyamatos Munkaidő: beosztás szerint, 06-14, 14-22, 22-06 óra között Feltételek: - Nappali tagozatos hallgatói jogviszony - Eü könyv - Kitartó munkavégzés, szorgalom - Telefonos elérhetőség megadása Munka részletei: Pénztárosi feladatok áruházakban Adminisztrátort keresünk! 800 Ft/óra Egy multinacionális céghez adminisztráci-ós feladatokra keresünk diákokat. Munkakezdés: júniusban Munkaidő: 8:00 és 16:00 óra között hetente 12 órában (3x4 óra) Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízható, kiszámítható munkavégzés - Angol társalgási szintű nyelvtudás - Telefonos elérhetőség megadása Fordítókat keresünk! 1000 Ft/óra Termékkatalógusok fordítására keresünk diákokat. Munka kezdés: májustól Munkaidő: otthon végezhető Feltételek: - Nappali tagozatos hallgatói jogviszony - Angol vagy német felsőfokú nyelvismeret - Jó kommunikációs készség - Megbízható, kiszámítható munkavégzés - Referencia csatolása az önéletrajzhoz - Telefonos elérhetőség megadása Az OKJ és a felnőttképzés Távoktatás, a kényelmes megoldás Fotó: Kiss Imre ","2010. május 10. 7 MŰHELY • Megkérdeztük Orbán Balázs, volt EHK képviselő, EFOTT rendező, és nem utolsó sorban a BME Egyetemi Napok főszervezője. La -punk vele beszélgetett a legnagyobb hazai egyetemi fesztiválról, a mi Egyetemi Nap -jainkról. Hány fős szervezőgárda áll a háttérben? Ez egy elég összetett dolog. Kiemelném, hogy az EN az EHK rendezvénye, de karöltve munkálkodik a programon a Diákközpont és a Műegyetemi Ifjúsági Nonprofit Kft, melynél én is dolgozom jelenleg. Van egy közel 30 fős Szervezőbizottság, melynek feladata a civil programok megszervezése, így a napközbeni aktivitás, a sportnap, kerti party vagy a karok közötti vetélkedő. Ebben a 30 főben elsősorban a kari HK-sok már jól kipróbált szervezői vannak. Az előkészítésen 6-7 ember dolgozik, míg az esti megpróbáltatásokat pedig egy 150-160 fős stáb felügyeli. Ez a létszám egyébként még az ismert nyári fesztiválokhoz hasonlítva is igen nagy léptékűnek számit. Idén új helyszínt választottatok. Mi volt ennek az oka? Egyszerűen kinőttük a rakpartot. Cső alakban volt 6000 nm-ünk, ami nem túl kényelmes. Az új helyszín az Infopark - ELTE déli épület - I épület háromszög által bezárt területen lesz, ami nagyjából három és félszer nagyobb az eddiginél, mintegy 20000 m 2 . Ezáltal jobb elosztással építhetjük fel a színpadokat, és sokkal több helyünk lesz mindenre. A sportnap a Bogdánfy úti sporttelepen lesz, a kerti party pedig továbbra is a K melletti udvaron. Hogy lássuk, mennyire nagyszabású rendezvény készül, tudni kell, hogy a XI. kerület elég nagy fejlesztések elé néz. Tervben van egy kulturális városközpont kiépítése, amiben számit a kerület a műegyetemi hallgatókra. Ennek az együttműködésnek az első láncszemeként tehát az EN kerületi szintre emelkedik. Tavaly sikerült a Scooter-t elcsábítanotok. Elég magasra tettétek a lécet, hogyan tudtok tovább fej -lődni? Szeretnénk igazi fesztivál hangulatot teremteni, amire az új helyszín meg is adja a lehetőséget. Ezáltal persze új kihívásokkal is szembe kell néznünk. Nő a zenei helyszínek száma: idén 3 színpaddal és egyéb zenei színterekkel várjuk a szórakozni vágyókat, mintegy 4-5 különböző zenei stílussal. A fejlődéshez elengedhetetlen, hogy szélesítsük a palettát: a koncertek mellett meg fogjuk jeleníteni a magyar táncdalfesztiválról ismert személyiségeket, a most 20 évesek gyerekkori sztárjait, lesz retro és természetesen a fesztiválok járulékos következményében minden estére jut egy-egy stand-up comedy produkció is. A civil programok terén is számos újítás várható. Az Egyetemi Napok egy nagyméretű könnyűzenei fesztivál lesz, de erősíteni akarjuk azt is, hogy ez egy BME-hez kapcsolódó rendezvény, ami az itt dolgozókat legalább annyira meg akarja szólítani, mint az itt tanulókat. Kik lesznek a fellépők? Szélesebb lesz a repertoár, mint valaha. Tavaly sikerült egy nemzetközileg is ismert előadói együttest idehozni, ami idén sem lesz másképp. Még nem nyilvános, hogy ki jön idén, de annyit megígérek, hogy szeptember 15-én, 22 óra 30 perckor egy szintén nemzetközileg elismert sztár fog játszani a Nagyszínpadon. Eddig szokás volt kiemelkedő hazai neveket elhívnunk. Járt az Egyetemi Napokon a teljesség igénye nélkül a Republic, a Kispál és a Borz, a Bikini. Idén újítani fogunk, és az egyik leginkább kedvelt hazai zenekart, a Tankcsapdát hívtuk meg szeptember 14-ére. Fellép még az Irie Maffia, a Belga és sokan mások. Lesz retro, táncdalfesztivál színtér, ahol egészen biztos jelenlévő Csepregi Éva és Szandi, illetve természetesen Dévényi Tibi bácsi is szórni fogja a pöttyös labdákat. Aki pedig a modern tánczenét kedveli, annak is jut majd bőven szórakozni való, többek között Bárány Attila személyében. Lesz bootleg stílus és házibuli helyszín, ahol a most 20 évesek kedvenc gyerekkori slágerei szólnak majd. Mindenki megtalálja majd a kedvére valót, az Ufo – Szerelem doktortól elkezdve az Ámokfutók – Szerelem szamuráján át egészen az elektronikus vagy rock zenéig. Folytatás a 10. oldalon. A rendezvény, amire minden évben várunk! MEGKÉRDEZTÜK Hogy érezted magad a 2009-es Egyetemi Napokon? Kenéz Gergely A k o n c e r t e k kiválóak voltak, a rendezvény l e g n a g y o b b attrakciója, a Scooter sem okozott csalódást. Kifogásolnám viszont a tájékoz -tatást: nem lehetett tudni, hogy mi mikor kezdődik, sok volt a csúszás. Mint később kiderült, a helyszín szűkebb lett, mint a terve -zett, de ez nem árnyékolta be a fesztivál hangulatát. Összehozta az egyetemi társaságokat, sőt még a többi egyetem hallgatóit is idevon -zotta a rakpartra. Lámbán Kristóf A 2 0 0 9 - e s Egyetemi Napok volt az első, amin részt vehet -tem volna mint BME-s diák, de mégsem mentem el. Nem vonzott a légköre, és a fellépők sem keltet -ték fel az érdeklődésemet. Nem a jegyárak riasztottak vissza, azt korrektnek tartom és amennyit láttam a fesztiválból a Petőfi-hídról, az is nagyon színvonalasnak tűnt. További pozitívum, hogy a félév elején kerül megrendezésre, ami sokkal jobb időpont, mint például a 12. hét, amikor a gépész napok vannak. Kovács Ádám Eddig minden Egyetemi Napon részt vettem, és a 2009-es is a már megszo -kott magas színvonalon zajlott. A szakmai vetélkedők különösen jók voltak, nagyon tetszett a sörváltó, a fizikai kísérletek bemutatása és a tankemelés. Szerencsés választás -nak tartom a Scooter fellépését is. Az árakat viszont lejjebb lehetne vinni, hiszen jobban esik az ember -nek, ha olcsóbban tudja jól érezni magát. Ványa Gabriella Mivel dolgozom suli mellett, nem nagyon szoktam egyetemi bulikra járni, de kelleme -sen csalódtam a 2009-es fesztivál -ban, mert meglepően hangulatos volt. Nem került sokba a jegy, és napközben sem kellett rengeteget költenem az ital-akcióknak köszön -hetően. Persze a WC-kben nagy volt a kosz, de ez hozzá tartozik a fesztivál-hangulathoz, ezen nem szabad fennakadni. Készítette: Lengyel Rita, Tóth Máté Az Egyetemi Napok fiatal kora ellenére hamar kinőtte az egyetem amúgy sem kicsit falait, és minden évben újdon -ságokkal kap szárnyra. A BME „gyermeke” azontúl, hogy az intézmény legnagyobb ifjúsági rendezvénye, országos szintű programokkal említhető egy lapon. Ez pedig nem kis telje -sítmény. Keresztes Péter, az Egyetemi Hallgatói Képviselet (EHK) elnöke lapunknak elmondta, hogy a rendezvény valójában nem is igazán a BME, hanem a műegyetemi hallgatóság számára bír presztízs erejű jelentőséggel. Véleménye szerint a rendezvény nem titkolt célja, hogy egyrészről az élvonalba tartozást, másrészről pedig a műegyetemi identitástu -datot erősítse ezen a sport, kultu -rális és szórakoztató rendezvé -nyen keresztül. A rendezvény jellege a kor divat -jának megfelelő, míg igényessége a fellépők és programok területén egy huszonegyedik századi fiatal műszaki értelmiségi igényeit elégíti ki. Bár a három napos programsorozat fővédnöke az EHK, mégis csak egy kis szeletét adja a nagy emberállománnyal rendelkező szervezői gárdának, és személyesen a „civil falu” programban vállal aktív szere -pet. A program többi részének lebonyolítását legfeljebb specifi -kálja, de a megszervezést profikra bízza. Kérdésünkre az EHK elnök elmondta, hogy az egyetem vezetésének tágabb értelembe vett köre (tehát a rektor és a dékánok) jellemzően még vegyes érzelmek -kel fogadják a számukra szokat -lan rendezvényt. Megjegyezte azonban, hogy a mai idősebb generáció fiatal korában is meg volt az újdonságok iránti igény, gondoljunk csak a beat, vagy a rock korszakokra. Az oktatók között is vannak, akik gyakran megjelennek a rendezvényen, de akad olyan is „aki a lábát sem teszi be” a programokra. Az oktatók-kutatók egy csoportja szerint ez a fesztivál nem ide való, és csupán a szakmai rendezvényekben látják a közösségformáló erőt. „Feltehető -leg 20 év múlva én is nehezebben fogom venni az új dolgokat, de leginkább akkor a mostani szitu -ációra fogok visszaemlékezni, és igyekszem majd felidézni, hogy milyen érzés volt másik oldalon állni.” – tette hozzá Keresztes Péter. Arra a kérdésre, hogy miért tartja jónak a programot, az EHK elnök elmondta, hogy a hallgatóknak a mai felgyorsult információs társa -dalomban az Egyetemi Napok egy sajátos közösségi élményt kínál azzal, hogy szinte teljesen a „házhoz hozza a programo -kat”, melynek üzenete: „Állj fel a computertől, és lépj ki egy kicsit a valódi világba! Itt van, a te kedvedért, és neked szerveztük, hogy a szakmai fejlődés rögös útján néha megállva, kipihenhesd magad.” SNEIDEr ZITA Erősítjük a műegyetemi identitás tudatot pihenés a szakmai élet rögös útjain Fotók: Szabó Lázár ","8 MŰHELY • Idén szeptemberben is lesz BME Egyetemi Napok, s a fellépők közül a legna -gyobb névnek a Tankcsap -da ígérkezik. Ennek apro -póján beszélgettem Lukács Lacival, a Csapda frontem -berével. A napokban befejeződött az új al -bumotok, a mindent jót bemutató turnéja. Milyen visszajelzéseket kaptatok a közönségtől, mennyi -re szeretik az új számokat? Már a lemez megjelenésekor azt gondoltam – és a turné tapasztalatai csak megerő -sítettek benne –, hogy az új korong feldolgozásához, megemésztéshez idő kell a közönségnek. Minden készülő anyagon törekszünk valami újat, kicsit mást nyújtani, és ez most talán a szokottnál is jobban kidom -borodott. Lehet, hogy a Csapdán edződött füleknek először idegenül csengett az új album, de mint általá -ban a többit, ezt is megsze -rették a rajongók. Mi sem bizonyítja ezt jobban, mint az, hogy platina lemez lett, ami a mai, ingyenes letölté -sekkel szabdalt világban, a megjelenés után 5 hónappal igen nagy elismerés. Összes -ségében úgy működött ez a korong, ahogy gondoltuk, a turné során az emberek ugyan úgy tomboltak az új számokra, mint a régiekre. Volt a turnéhoz kapcsolódó-an egy londoni fellépésetek is. Milyen volt ez a koncert, hogy éreztétek magatokat egy idegen közönség előtt? Erre a fellépésre egy ott élő magyar szervező hívott meg minket. London szóra -kozó negyedében, Camden Town-ban játszottunk egy teltházas bulit. A körülbelül hatszáz fős közönség nagy részét magyarok alkották, így olyanoknak játszottunk, akik ismerik a szövegeinket, értik a zenénket. Egy nagyon jó hangulatú koncert volt, ami alapvetően csak annyiban különbözött egy mondjuk szolnoki vagy egy dunaúj -városi fellépéstől, hogy busz helyett repülővel utaztunk három órát. Bárhol szívesen játszunk, ahova meghívnak, de annak külön örülünk, ha olyan helyen zenélhe -tünk, ahol eddig még nem voltunk. Alig hogy vége a lemezbemu-tató turnénak, a napokban már kezdődik is a nyári koncertsoro -zat. Új repertoárral kezditek az országjárást, vagy a fellépések gerincét ugyan azok a dalok al-kotják majd? Elég feszített a program, valóban nincs szünet a két turné között; egyik hétvégén még az utolsó lemezbemu -tató koncertünket adtuk, a másikon pedig már a nyári, fesztiválos időszak első fellé -pése következik. Nem készü -lünk teljesen új programmal, de természetesen kevesebb számot játszunk majd az új albumról. A nyári koncertmű -sort úgy állítjuk össze, hogy tisztában vagyunk vele, adott esetben egy fesztiválon nem csak a rajongóink, hanem érdeklődők is meghallgatják a fellépéseinket, akik csak a rádiókból vagy haverok -tól hallottak rólunk. Épp ezért az ilyen koncerteken lazább összeállítással lépünk színpadra, amelyben több helyet kapnak az úgynevezett sláger számaink. De persze ebben benne van az a négy-öt új dal, ami a legutóbbi anyag megjelenése óta hasonló státuszra tett szert, s így ezeket is eljátsszuk. Ahogy elnézem, elég telített a koncertnaptárotok, szinte min-den hétvégén felléptek valahol. Mennyi szabadidőtök van hét -köznap, s te mit csinálsz ilyen -kor? Ez nagyon változó, például a tavalyi év nagyon sűrűre sikeredett, szinte egy perc szabadidőnk sem volt. Idén direkt kicsit lazább tempóra váltottunk, így valamivel több szabadságunk van. De természetesen ez is időszak függő. Egyik nap könnye -debb, ilyenkor csak pár inter -jút adok, másnap promóciós fotózásra megyünk és próbá -lunk, harmadnap koncerte -zünk. Egy turnén, ha már beállt a műsor, és heti három -szor zenélünk a közönségnek, akkor a maradék időben nem próbálunk. De a háttérmunkát is nekünk kell csinálni; mivel a Tankcsapda egy önszer -veződő zenekar, és nincs a hátunk mögött egy klasszi -kus értelemben vett kiadó főnökökkel és menedzsment -tel, a magunk urai vagyunk. Annyit dolgozunk, amennyit szeretnénk, de ha épp nem lemezt szerzünk, próbálunk vagy zenélünk, akkor is napi öt-hat órát töltünk a zenekar körüli teendőkkel. Tankcsapda – Meg s hogy mi vagyun ","9 MŰHELY • NÉZŐPONT szeretnénk mutatni, nk a legjobbak! Mindezek mellett van még időd és energiád hazai bandák fellépé-seire járni? Annak ellenére, hogy egy népszerű zenekar vagyunk, mindannyian megmaradtunk zeneszerető embereknek, akik szívesen elmennek egy-egy koncertre, legyen az külföldi, magyar, amatőr vagy profi együttes. Szívesen és gyakran hallgatom amatőr együttesek anyagait, s bár igaz, hogy néhányukat kutyaütőnek tartom, időről-időre feltűnik egy-egy kimondottan tehet -séges, ügyes és szerethető banda. Tudnál mondani párat a kedven-ceid közül? Egyik ilyen például a Magna Cum Laude, akiket pár éve még én is csak hallomásból ismertem. Szeretem a miskolci Slytrack zenéjét is, akik a death- és trashmetal közötti határmezsgyén mozognak, és borzasztó energikus számo -kat játszanak. De más stílu -sok képviselői közt is vannak kedvenceim, nagyon tetszik a magyar hip hop zenekarok közül az Akkezdet Phiai és az NKS. Valójában az számít egy zenekarnál, hogy ha meghallgatom a zenéjüket, milyen érzelmeket válta -nak ki belőlem, egyáltalán kiváltanak-e valamit. A következő két koncertetek (Miskolc és Dunaújváros) egyetemi fellépés lesz, csakúgy, mint az őszi BME Egyetemi napokon. Készültök erre valami -lyen külön programmal, figye -lembe veszitek, hogy egy jóval szűkebb korosztálynak zenéltek, mint máskor? Megmondom őszintén, nem vesszük figyelembe. Nem azért, mert slendriánok lennénk, vagy nem foglal -koznánk a rajongóinkkal. Egyszerűen úgy gondoljuk, hogy ez nem egy lakodalmas zenekar, nem megrendelésre játszunk. Van egy elképzelé -sünk arról, hogy adott este mit akarunk a közönség elé vinni, és reméljük, hogy erre a hullámhosszra ők is ráhan -golódnak. A fesztiválokon van időtök el -menni mások koncertjeire? Néha előfordul, hogy belehallgatunk mások fellé -péseibe, de nem jellemző. Nem is azért, mert nagy a rohanás, egyszerűen ez az időszak annyira tele van zsúfolva koncertekkel, hogy nekünk is pihennünk kell, ha másnap a maximumot szeret -nénk nyújtani a színpadon. Ráadásul az utóbbi időben annyira ismert zenekar lettünk – és ezt nem panasz -kodásképp mondom –, hogy nehéz úgy mozogni egy fesztiválos közegben, hogy ne állítanának meg úton-útfélen dedikálni, fényképezkedni. Nincs ezzel gond, nagyon örülünk annak, hogy sokan megismernek, de így nehéz egy előadásra koncentrálni. Az idei fesztiválprogramból tud-nál fellépőket ajánlani, akik sze -rinted kihagyhatatlanok? Még nem nagyon mélyed -tem bele a programokba, de van pár banda, akiket mindenképp ajánlok. Egyik ilyen a Hegyalja fesztivá -lon fellépő Motörhead, aki a rockzenét csak egy kicsit is ugatja, annak mindenkép -pen kihagyhatatlan élmény lesz. A Volt fellépői közül én is meg szeretném nézni Billy Idol-t, illetve a Szigeten az Iron Maiden koncert ígérke -zik még különleges élmény -nek. Mik a banda tervei a közeljövő -ben? Új albumon még nem gondol -kozunk, de idén szeretnénk megjelentetni valamilyen formában a Szigeten felvett húsz éves jubileumi koncert anyagát, illetve voltak azon a turnén repertoárjaikban nagyon izgalmas előadá -sok, ezek közül is elképzel -hető, hogy meg fog jelenni egy-kettő. Mire számíthatnak a műegye -temisták az Egyetemi napokon tőletek? Mint már említettem, mindig szeretünk olyan helyeken játszani, ahol eddig még nem léptünk fel. A BME is ezek közé tartozik, és bármeny -nyire is furcsán hangzik ez egy húsz éves zenekar éneke -sének a szájából, szeretnénk megmutatni ezeken a helye -ken is, hogy mi vagyunk a legjobbak, és így is fogunk a színpadra állni. Azt akarjuk, hogy mindenki úgy menjen el a koncertről, hogy azt mondja: ez tényleg egy nagyon jó zenekar! rAjNAI TAMáS Fotó: Derencsényi István ","VIII. évfolyam 7. szám 10 MŰHELY • Egyetemi Napok Folytatás a 7. oldalról Nem gondolkodtatok azon, hogy hosszabb legyen a fesztivál? Tavaly négy napos volt, de azt vettük észre, hogy az emberek három napon érezték igazán jól magukat. Főleg azért, mert ugye csak a sportnapon van rektori szünet, a többi napon oktatás folyik. Gondolkodtunk azon, hogy esetleg hétvégére lehetne szervezni, de mivel a fő célközönség a BME, és a legtöbb látogatót tényleg ”kapun belülről” várjuk, ezért a hétköznapok alkalmasabbnak tűnnek. Nagyságrendileg milyen költségei vannak egy ilyen rendezvénynek? Természetesen egy vidéki nagy fesztivál töredéke, de annyit elmondhatok, hogy a költségvetésből bőven meg lehetne szervezni az összes kari gólyabált. Kik finanszírozzák mindezt? Mivel az EHK rendezvényéről van szó, természetesen ő a fő szponzorunk. Nagyon sokat áldoznak erre, de ez minden évben látszik is a színvonalon. Vannak egyéb támogatóink is, illetve egy minimális jegybevétellel is számolhatunk. Azt mondják, kifelé lábalunk a válságból. Érzitek, hogy hajlandóbbak a cégek pénzt áldozni a támo-gatásra? 2009 a mélypont volt, de az Egyetemi Hallgatói Képviselet befektetése megtérülni látszik. Sikerült egy olyan márkát teremtenünk, amire idén már pozitívabb visszajelzéseket kapunk a szponzoroktól, az összes kereskedelmi szegmenstől, és sok olyan cég van, akik szeretnének megjelenni a rendezvényen. Érezzük az előrelépést, de a 2008-as csúcsot azért még nem értük el. Viszont sikerült kiépítenünk nagyon jó kapcsolatokat, jól működő rendszerünk van, és a kilátások is derűsek. Bizakodóak vagyunk a jövőt illetően. Milyen mélyre kell a zsebébe nyúlnia majd egy szó-rakozni vágyó műegyetemistának? A múlt évi jegyárakhoz képest semmilyen emelést nem tervezünk, tehát előreláthatólag 1490 Ft-ért lehet majd napijegyet váltani, azonban pontos értékről csak a rendezvény előtt két hónappal tudunk beszélni. Fontos leszögezni, hogy ez nem egy profitorientált szervezés, de persze ingyenessé sem tehetjük, mert azzal sok olyan embert is beengednénk, akik nem feltétlenül illenek az ottani közegbe. Lesz idén is kedvezményes bérlet, amivel egy napot ingyen szórakozhatnak majd a látogatók. Szeretnék azonban mindenkit elrettenteni attól, hogy jegyhamisítással próbálkozzon, mivel egy teljesen új rendszert építünk ki a karszalagok ellenőrzésére. Sajnálatos módon tavaly sok ilyen visszaélés történt, és több rendőrségi-, illetve fegyelmi eljárás indult. Hány látogatót vártok? Bízom benne, hogy a tavalyi 20 ezer főt sikerül idén túlszárnyalni. Ezzel pedig bármelyik kisebb vidéki nyári fesztivált túlszárnyaljuk, és bátran jelenthetem ki, hogy a miénk a legnagyobb pusztán egyetemi rendezvény. Milyen árban lehet majd fogyasztani odabent? Kereskedelmi partnereink vannak, akik elvárják tőlünk, hogy hallgató barát áron adjuk a terméküket. Más helyekkel ellentétben nem ezer forint lesz egy vodka, hanem a már jól megszokott hallgatói klubok árain kaphatók a termékek. Emellett italakciókkal és welcome drinkkel várjuk majd a kilátogatókat. Szervezünk idén egy felvonulást is, amelynek keretében a kerti party után együtt vonul át a tömeg a buli helyszínre, ahogy illik, fúvószenekar és minden egyéb kíséretében. Odaérkezve mindenki kap valamilyen rövidet, vagy long drinket, tehát biztosíthatom, aki eljön, szomjan nem marad! Lesz természetesen étkeztető helyszín is, frissensültekkel, hamburgerekkel, hot-doggal. Érdemes már korán, a 19 órai kapunyitás után kijönni, mert valóban hallgatóbarát árakon lehet majd fogyasztani. Honnan tájékozódhatunk a fejleményekről? Május közepétől él az egyeteminapok.bme.hu, ahol folyamatosan nyomon tudjátok követni az eseményeket, illetve Facebook-on is van egy klub, amelyhez érdemes csatlakozni, mivel folyamatosan naprakész információkhoz lehet hozzájutni, illetve itt megoszthatjátok korábbi élményeiteket, és kapcsolatba kerülhettek a rendezőkkel. Ez azért is fontos, mert ennek a rendezvénynek az egyetemi polgárokról kell szólnia. Az első EN szlogenje az volt: „ A rendezvény, amire 225 évet vártunk !” Idén a már hagyománnyá váló Egyetemi Napok jelmondata ez lesz: „ A rendezvény, amire minden évben várunk!” De nem csak várni kell, részt is kell venni rajta, hogy minden műegyetemista megtapasztalhassa, mennyivel bensőségesebb kultúrát talál itt, mint akármelyik nyári fesztiválon. HIDASI PéTEr A rendezvény, amire minden évben várunk! Miért tartja fontosnak, hogy az Egye-temi Napok keretén belül egy sportnap is a rendezvény részét képezze? Egyrészt azért fontos, mert a hallgatók itt közvetlenül megismerhetik azt a sportpalettát, a bajnokságoktól kezdve az edzőtermekig, amit az egyetem nyújtani tud számukra. Ez a tájékoztatás rendkívül fontos, hiszen van, aki csak harmadéves korában jön rá, hogy az egyetemen van villanyfényes foci- vagy teniszbajnokság és ekkortól kapcsolódik be. Másrészt a Sportnapnak kiemelkedő szerepe van az elsőévesek informálásában, mind a helyismeret, mind a sportágismeret szempontjából. Az elmúlt években rendezett sportnapokon egyre több hallgató vesz részt, ami azt igazolja, hogy a rendezvény kitűnően betölti ezt az ismertető szerepet. A teniszbajnokságon, átlagosan negyven, ötvenen indulnak és ezek a hallgatók a későbbiekben is igénybe veszik a BME-s teniszoktatást vagy kedvezményes pályabérlést. Tavaly a focibajnokság lebonyolítására, még a füves pályára is kapukat kellett tenni, mert annyi jelentkező volt, hogy másként nem tudtuk volna a versenyt lebonyolítani. Milyen helyszíneken kerül megrende-zésre a sportnap? Az egyetem falain belül és kívül is lesznek sportági bemutatók, versenyek. Az összes tornaterem nyitva lesz, a Bogdánfy úti pálya lesz a rendezvény központja, valamint ugyanúgy, mint tavaly a Hauszmann utcai sportcsarnokot is szeretnénk majd igénybe venni. A Bogdánfy úti sporttelep fejleszté -sei várhatóan befejeződnek szeptem-berig? Nagyon bízom benne, hogy a műfüves pályák elkészülnek, mert az azt jelentené, hogy további négy darab kispályát lehetne igénybe venni, mind a Sportnapon mind a bajnokság ideje alatt. Jelenleg a műfüves focibajnokságban több mint százötven csapat vesz részt, azonban a korlátozott pályaszámok miatt, egy csapat egy héten csak egyszer tud játszani. Viszont ha az új műfüves pályák elkészülnek, akkor már egy héten két meccsre is sor kerülhet, ami közeledik a rendszeres sport kritériuma felé. A másik fejlesztés, ami reményeink szerint elkészül, azaz öltöző, hiszen szeptember elsejére már az ELTE-ről való leválásnak meg kell történnie, így akkorra elengedhetetlenné válik, hogy az uszoda épületéből átalakított öltöző elkészüljön. Milyen sportágakat próbálhatnak majd ki az érdeklődők? Igyekszünk az egyetemi kereteken belül elérhető összes sportágat bemutatni a rendezvényen, sőt egyre gyakrabban olyan sportági bemutatók is részét képezik a programnak, amik a jövőben esetleg válaszhatóvá válnak testnevelésóra keretén belül, ilyen volt tavaly például a krikett. De, ami biztos, lesz röplabda, kosárlabda, labdarúgás, tollaslabda, tenisz, pingpong, és a floorball iránti nagy érdeklődés hatására megpróbálunk egy kisebb termet biztosítani a részükre is. Sajnos idén az úszás nagy valószínűséggel elmarad a Bogdánfy úti uszoda bezárása miatt. Azonban hasonlóan, mint tavaly, szeptemberben is lesz mászófal, különböző atlétika versenyek, például a nagy sikerű kari váltófutás, és gondolkozunk egy egyetemi erős ember vagy fekvenyomó bajnokság szervezésén is. A végleges prog-ram összeállítására május 12-én kerül sor. MáDAI ADrIENN A sport az Egyetemi Napok szerves része Interjú Vincze Pállal a Testnevelési Tanszék vezetőjével MEGKÉRDEZTÜK Milyen elvárásaid vannak a 2010-es Egyetemi Napokkal kapcsolatban? Laczák Lili E g y r é s z t fontos, hogy ne legyen megfi -zethetetlenül drága, másrészt elengedhetetlen a jó szervezés. Előre fel kell mérni az igényeket a részvételre, hogy ne legyen nagyon sok ember túl kicsi helyen. Meghatározó az is, hogy milyenek a fellépők, én például szívesen látnék magyar alterna -tív zenekarokat, mint a Quimby. Jónak tartom még, ha vannak olyan interaktív játékok, amelyek ingyene -sen kipróbálhatók. Némethi Balázs Ú g y t u d o m , h o g y i d é n n a g y o b b h e l y s z í n r e kerül a feszti -vál, és a fellé -pések három sátorban zajlanak, ami mindenképpen előrelépés. Az előadóknál remélem megint lesz egy jó durrantás, mint tavaly, és nem csak a szokásos magyar csodá -kat hallhatjuk. A programok között jó volna látni a bungee-jumpingot vagy a vizes focit, mint tipikus fesztivál-játékokat. Fürjes Georgina Eddig a 2008-as és a 2009-es Egyetemi Napok nagyon jó volt, szóval, ha ugyan -ezt a formát hozzák idén is a szervezők, akkor már biztos nem fogok csalódni. Az italárusítás azért hagy némi kíván -nivalót maga után, jó volna, ha idén nem fogynának el már este 9-kor az alkoholmentes üdítők. A kiszol -gálást és a karszalagbeváltást is fel lehetne gyorsítani egy kicsit. Pásku Péter Valami hason -lót várok el, mint a tavalyi vagy a tavaly előtti Egyetemi Napokon, ugyanis nekem teljesen megfelelő volt az eddigi színvonal. Nagyobb hangsúlyt lehetne helyezni a stand-up comedy műsorokra, és örülnék, ha kicsit több rock-zene lenne. Az is jobban vonzaná az embereket, ha különböző stílusú színpadokat helyeznének ki, így mindenki könnyebben találna magának való programot. Készítette: Lengyel Rita, Tóth Máté Fotó: Kiss Imre ","2010. május 10. 11 MŰHELY • „Fontos nyelv az angol, rájöttem ma-gamtól, s kerestem egy jó tanárt” – énekli Komár László örökbecsű régi slágerében, és noha magától ugyan ma sem jön rá mindenki az idegen nyelv-tudás fontosságára, ám az álláshirdeté-sek és a diplomaszerzés követelménye-it megismerve belátja. Nem mindegy azonban, milyen módszert, milyen ta-nárt, és milyen nyelviskolát választunk ahhoz, hogy elérjük célunkat. Jó taná-csok következnek, tanároktól és diá-koktól. Először is, döntsük el honnan, hová szeretnénk eljutni – magyarázza Viktó -ria, aki korábban Budapesten, most Párizsban oktat magántanárként angolt és franciát. „Nem hiszek tökéletesen önálló tanulásban, hiszen a nyelvet sem egyedül beszéli az ember. Szükség van visszacsatolásra és a beszédkészség fejlesztésére. Mérlegelni kell, mennyi pénzünk, időnk van, és figyelembe kell venni, hogy a magánóra ugyan drágább, ám megfelelő személyközi együttműkö -dés esetén jóval gyorsabb lehet a fejlődés, mint csoportos tanfolyam esetén.” Ha nyelviskolát választunk, több okból is érdemes óvatosnak lenni. „Ha nyelv -vizsgaközpontként is működik az iskola, az már egy jó jel. Szerintem közepes méretűekhez érdemes menni, akiknek nincsenek pitiáner anyagi gondjaik.” – magyarázza Viktória. Úgy látja ugyanis, hogy a kisebb cégeknél spórolás céljából nem egyszer tapasztalatlan egyetemistá -kat alkalmaznak. Egy név nélküli nyilat -kozóm arról számolt be, hogy órára érkezve tudta csak meg, hogy az iskolát nemfizetés miatt kitették az e célra bérelt ingatlanból. A hasonló likviditási problé -mák információink szerint nem egyszer az alkalmazott tanárok megélhetését is bizonytalanná teszik. A nagy nyelvisko -lák esetén pedig a csoport méretére kell különösen figyelni: húsz, nem feltétlen azonos képességű embert összeeresztve lassan lehet csak haladni. Mindemellett nincs általános recept, és döntően sok múlik az emberi tényezőkön. „Gazdasági angol nyelvvizsgához kerestem tanfolyamot. – említi Tamás, egyetemünk közgazdász hallgatója – Rábeszéltem pár barátomat is, hogy meglegyen a csoport. Végül másik három embert is hozzánk csaptak, akik nem is erre a vizsgára készültek, sőt, miattuk az időpontot is utólag módosí -tották, számunkra nem túl előnyösen. A tanár volt a másik csalódás – őt meg is próbáltuk leváltani, sikertelenül. Szétszórt, szörnyű angolsággal beszélt, fogalma sem volt semmiről. A tanfolyam utolsó hetében – hosszú könyörgés után - kaptunk először nyelvvizsga feladat -lapot.” „Úgy látom, itthon a tanárok felkészültsége kívánnivalót hagy maga után” – erősíti meg Viktória, akinek tudását középiskolai tanulmányai mellett külföldi féléve alapozta meg – „négy éven át úgy tanítottam, hogy angol szakot még csak nem is láttam, igaz, sehol nem kérték tőlem számon. Ám a diákok sok, diplomás angol tanárnál jobbnak tartanak. Értékelik, hogy kézben tartom a dolgokat, felkészülten érkezem az órákra, nem improvizálok.” Mindenképpen érdemes előzőleg inter -netes fórumokon utánanézni a nyelv -iskolának, külön rákeresve az ’átverés’ szóra, sok kellemetlenségtől kímélve meg magunkat a tanfolyam során. Ha mégis ilyesmi ér minket, fordulhatunk a Nemzeti Fogyasztóvédelmi Hatósághoz, vagy a Gazdasági Versenyhivatalhoz. Reklamálni mindenképpen érdemes, számos iskolánál visszafizetési garanciá -val is élhetünk, ha alaposan megindokol -juk panaszunkat: a cégek egy része mára belátta, a pénzvisszafizetés még mindig jobb, mint hogy elégedetlen tanulók rossz hírüket keltsék. Minőségi garan -ciát jelenthet, ha az iskola rendelkezik az 1992 óta működő független szakmai tömörülés, a Nyelviskolák Szakmai Egyesülete szerinti piros Q betűs minősí -téssel, valamint, ha akkreditált nyelvis -kolaként működik és esetleg anyanyelvi tanárokat alkalmaz. Ha sikeresen választunk, máris egy lépéssel közelebb vagyunk ahhoz, hogy jobban boldoguljunk a munka világának bábeli zűrzavarában, vagy egy külföldi utazás során. BALoG DáNIEL Becsapós nyelviskolák Hogy alakulnak idén a minimum pont -határok a BME-n? Melyek a legnépsze -rűbb szakok? A tavalyihoz képest meny -nyivel nőtt a jelentkezők száma? – a kérdésekre Dr. Jobbágy Ákos, a BME oktatási igazgatója válaszolt. A február 15-én lezárult jelentkezési időszak után országos és intézményi szinten is elkészültek a statisztikák, amelyek megmu -tatják, hogy az előző évhez képest milyen változások történtek a felsőoktatásba való jelentkezésnél. A hazai kimutatásokat az Országos Felvételi Információs Központ oldalán (felvi.hu) kerestük meg, míg a BME-re jellemző információkat Dr. Jobbágy Ákostól kérdeztük. A felvi.hu internetes portál táblázataiból kiderül, hogy a 2010-es évben alapképzésre és egységes, osztatlan képzésre összesen 84 523-an, mesterképzésre 24 749-en, azaz összesen 109 272-en jelentkeztek. A jelentke -zők régiónkénti eloszlása szerint legtöbben, több mint 43 ezren a Közép-magyarországi régióban tervezik a továbbtanulást, míg legkevesebben, alig 12 ezren a Dél-dunán -túli régió valamely intézményébe szeretné -nek felvételt nyerni. Életkor szerinti lebon -tásban nem meglepő módon legtöbben a 19 évesek jelentkeztek, főként alapképzésre, valamint osztatlan képzésre. A 24-26 éves korosztály többsége pedig inkább a mester -képzési szakokat preferálja. A 27 éves vagy annál idősebb jelentkezők száma több mint 26 ezer, amely korosztály szintén inkább a mesterképzést részesíti előnyben. A nemek aránya a nők javára 80 000 : 60 000. A Műegyetemre a tavalyihoz képest alig, mindössze mintegy 50 fővel kevesebben jelentkeztek, az ő számuk 12 673 (első helyen több mint 7 ezren) – tudtuk meg Dr. Jobbágy Ákostól. Ugyancsak nincs szignifikáns különbség 2009-ez képest az alapképzésre jelentkezőknél, számuk idén is meghaladja a 10 ezret. Nagymértékben megnőtt azonban a mester -képzésre (nappali képzési forma, 1. helyen) jelentkezők száma, ők 70%-kal többen vannak, mint tavaly, összesen 1 225-en. Az igazgató úgy véli, hogy a BME valószínű -leg fogja tudni tartani az alapképzései eseté -ben a tavalyi ponthatárokat, azaz általában magas pontszámot kell elérnie annak, aki a Műegyetemen szeretne hallgató lenni. A mesterszakok tekintetében az előző évhez képest jóval megnőtt a jelentkezők száma, a tavalyinál akár magasabb is lehet a bejutás -hoz szükséges minimális pontszám. Az MSc/MA képzésre jelentkezők jelen -tősen megugrott száma Jobbágy szerint annak tudható be, hogy végeztek azok az alapképzéses hallgatók, akik potenciálisan mesterképzésre mehetnek. „Általában az a tapasztalat, hogy a saját BSc/BA hallgatóink jönnek az MSc/MA képzéseinkre” – mondta el az igazgató. „Jellemzően ugyanazon a szakterületen folytatják a mester tanulmá -nyokat, mint amelyiken az alapképzést is végezték. Persze vannak ettől eltérő esetek, de ez a jellemző” – tudtuk meg Dr. Jobbágy Ákostól. Ismertetve a BME álláspontját hozzátette, hogy az egyetem büszke a mesterképzésnél tapasztalt 70%-os jelentkezőnövekedésre. Reményei szerint ez az arány tovább fog növekedni majd a jövőben, ugyanis még idén is vissza kell adni a karok által kért – és az OKM-től megkapott – államilag támoga -tott, nappali, mester szakos helyekből. Például műszaki területen 400-at, informa -tikai területen pedig 100-at. Azonban nem mindegyik tudományte -rületre jelentkezett kevesebb ember, mint ahány államilag támogatott hely van: a természet- és a társadalomtudományi területen például plusz helyeket kell kérnie a BME-nek. Egyedül a gazdaságtudományi terület az, ahol megközelítőleg ugyanannyi első helyes jelentkező van, mint amennyi államilag támogatott. Arra a kérdésre, hogy melyek bizonyul -tak a legvonzóbb szakoknak a jelentkezők számára, az igazgató elmondta, hogy a Műegyetem szakjainak népszerűsége között nincs számottevő különbség. Egyik évben az egyik kicsit népszerűbb, a másik évben már kevésbé, majd a helyzet megfordul. Van olyan szak, ahova csak kevés hallga -tót lehet felvenni, és nagy a túljelentkezési arány, ezért magas a pontszám is. De van olyan is, ahova sok hallgatót lehet felvenni, mégis viszonylag magas a pontszám. Utóbbira példa a mérnök-informatikus, a villamos, a gépészmérnöki és az építőmér -nöki szak. Előbbi leírás jellemzi a mecha -tronikai mérnök szakot is: a keveseknek a bekerüléshez évek óta magas pontszámmal kell rendelkezniük - tudtuk meg Dr. Jobbágy Ákostól. „Nincs igazán jó magyarázatom, hogy a mechatronikai mérnök esetében miért magasabb a pontszám, mint pl. a gépész -mérnök esetében. Erre azt válaszolhatnánk, hogy mert a felvettek száma különbözik. De ugyanakkor az látszik, hogy a mechatronikai mérnök esetében a lemaradás, a lemorzso -lódás kiugróan alacsony, miközben ugyan -azon kar más szakjain ez nem így van. Lehet, hogy az aktív mag befolyásolja a tömeget. Ha elterjed, hogy egy szakon sikk jól tanulni, akkor ezt a felfogást követi a tömeg. Ha az a divat, hogy elég a kettes, akkor a bizonyta -lanok ebbe az irányba mozdulnak el. Lehet, hogy a mechatronikai mérnök szakon az a hagyomány alakult ki, hogy itt sikk jól tanulni.” SZABÓ ORSOLYA 2010-es felvételi a számok tükrében Magyarország 16 egyetemére és főiskolájára jelentkező száma 2009-ben és 2010-ben 2009 2010 BCE 12545 13494 BGF 14838 14743 BME 12622 12673 BMF/OE 8681 9326 DE 17454 18944 EKF 6669 7135 ELTE 22772 26737 ME 8024 8319 NYF 5307 6022 NYME 8355 9460 PE 7253 7447 PPKE 7838 8369 PTE 16526 17193 SE 6852 8033 SZIE 10094 13410 SZTE 17974 19077 Nyelvtanulás, magyarosan Az Eurostat tanulmánya szerint – a 25 és 64 év közötti lakosságot vizsgálva – míg az éllovas Szlovéniában az emberek 72%-a legalább két nyelvet beszél, Magyar-ország sereghajtó e tekintetben: a lakosság háromne-gyede semmilyen idegen nyelven nem képes megszó-lalni. Mindez azért is elgondolkodtató, mert a hazainál magasabb számú iskolai nyelvóra az Európai Unióban csak olyan többnyelvű országokban jellemző, mint Belgium, Luxemburg, vagy Málta, tehát az óraszám és a tudás nálunk kirívó mértékben elválik egymástól. Ennek egyik oka lehet, hogy a hazai nyelvórák többségén még mindig magyarul beszél tanár és diák egyaránt, és kommunikáció helyett a nyelvtant erőltetik. Mindezen adatok fényében különös, hogy egyes szülői szerveze-tek a diploma nyelvvizsgához kötöttségének eltörlése mellett kampányolnak. Már csak azért is, mert – mint egy közelmúltban készült kimutatás feltárta - az egyik legnagyobb hazai állásportálon elhelyezett hirdetések több, mint háromnegyede elvár valamilyen fokú nyelv-tudást – igaz, tízből két cég indokolatlanul támaszt ilyen igényeket, vagyis olyan munkakör betöltését is nyelvis-merethez köti, melynél ez valójában nem szükséges. A magyar diákok hozzáállása – a fenti adatok ellenére - Párizsban és itthon is tanító riportalanyunk tapasztala-tai szerint egyáltalán nem rossz, sőt. „Francia diákjaim sokszor úgy gondolkodnak, hogy ez egyfajta szabad-idős tevékenység, és én kvázi egy fizetett társalkodónő vagyok. Képtelen vagyok elmagyarázni nekik, hogy ez nem így működik. Ezzel szemben a magyarok precízek, komolyan veszik a nyelvtanulást, ha valamilyen szintre el akarnak jutni. Felkészülnek az órákra, megírják a házi feladatot és többnyire nyelvérzékük is van. Nem utolsósorban pedig, megvan bennük – a franciáknál többnyire hiányzó - tanárral szembeni tisztelet, alázat, akárcsak a többi kelet-európai, vagy ázsiai országból érkezett diáknál.” Kapun kívül Fotó: Iván józsef ","A KArrIEr IroDA ELérHETőSéGEI: 1111 BUDAPEST, MűEGyETEM rKP. 3. K.I.52. • TEL.: 463-3840 • FAx:463-3844 E-MAIL:KArrIEr@Sc.BME.HU • www.KArrIEr.BME.HU ÁLLÁSAJÁNLATOK Growww2010 A MOL-csoport ambiciózus stratégiai célokat tűzött ki, amelyek megvalósítá -sához magasan kvalifikált, tehetséges és elkötelezett kollégákra van szüksége. A vállalat ennek érdekében indítja el ismét Friss Diplomás Programját ez év szeptem -berében ’growww2010’ néven. Amennyiben érdekel az olaj- és gázipar izgalmas világa, kész vagy képzettséged -nek megfelelő, kihívást jelentő feladatok megoldására, szeretnél betekintést nyerni Új Európa egyik meghatározó nemzetközi nagyvállalatának működésébe, miközben elmélyülhetsz egy adott üzleti egység életé -ben, és új embereket, kollégákat ismerhetsz meg, jelentkezz hozzánk! Várjuk friss diplomások, illetve maximum két év munkatapasztalattal rendelkezők jelentkezését! Jelentkezési határidő 2010. május 15. Bővebb információért látogass el honla -punkra, böngéssz a lehetőségek között, és önéletrajzod feltöltésével jelentkezz a neked tetsző pozíciókra (keresésnél kérjük, válaszd a 3. Friss Diplomás szűkítési lehető -séget). http://www.mol.hu/hu/a_molrol/karrier/ growww2010 További információ: allas_411@sc.bme.hu Gyártástervező mérnök – TopTalent Feladatok : gyártási koncepciók és folya -matok kidolgozása és értékelése a gyártás -tervezés területén, új motortípusok fejlesz -tésekor részvétel a projektmunkában, együttműködés az Audi és a Volkswagen konszern motorfejlesztésével és nemzet -közi gyárainak gyártástervező osztályaival, magyarországi és nemzetközi gépgyártó cégekkel való kapcsolattartás, innovatív gyártási folyamatok kifejlesztése és beveze -tése a szériatermelésbe, termelést optima -lizáló (kapacitás, minőség, hatékonyság) intézkedések kidolgozása és bevezetése, doktoranduszok és diplomamunkaírók támogatása az adott tématerületeken Elvárások : gépészmérnök, vagy mechatronikus végzettség, szakmai tapasz -talat előnyt jelent, gyártástervezés, gyártás területén szerzett tapasztalatok előnyt jelentenek, strukturált munkavégzés és gondolkozásmód, elemzőkészség, képesség csapatmunkára és önálló munkavégzésre egyaránt, szervezőkészség, német nyelvtu -dás (tárgyalóképes) A cég: Audi Hungária Motor Kft. Jelentkezés: allas_422@sc.bme.hu Werkzeugkonstrukteur –TopTalent Aufgaben : Methodenplanung im CAD –System CATIA V5, CAD- Konstruktion von Blechumform- und Schneidwerkzeugen, Verantwortungsvolle Begleitung der Werkzeuge bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, Werkzeugbau- und Presswerkbereichen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss in Maschinenbau, Gute Deutschkenntnisse, K o n s t r u k t i o n s e r f a h r u n g e n , CAD-Kenntnisse (bevorzugt CATIA V5), Flexibilität, Erfolgsorientierte Einstellung, Sicheres Auftreten, Selbstständigkeit und Vermögen für Teamarbeit Die Firma: Audi Hungária Motor Kft. Meldung: allas_423@sc.bme.h u Termék- és Folyamatopti-malizáló mérnök – TopTalent Feladatok : Új termékek szériakörülmé -nyek közötti gyárthatóságának vizsgá -lata, Problémamegoldások kidolgozása a műszaki fejlesztéssel együttműködve, Folyamatproblémák felvétele, megol -dási javaslatok kidolgozása, Intézkedések nyomonkövetése, azok bevezetésének támogatása, Jelentések készítése az új termékek gyárthatóságáról (szériaérettség) Elvárások : Gépészmérnök végzettség, Motorépítések folyamatainak ismerete, Tárgyalóképes németnyelv-tudás, Magabiz -tosság, határozott fellépés, Jó probléma -megoldó képesség, Képesség csapatmun -kára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_424@sc.bme.hu Planungsingenieur für Karosseriebauanlagen – TopTalent Aufgaben : Planung von automatisierten Fertigungszellen (Layout, Ablauf, Taktzeit, Verfügbarkeit,..), Verantwortungsvolle Begleitung der Anlage bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, und Konstruktionsabteilungen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss im Maschinenbau (bevorzugt Fachrichtung Mechatronik), Gute Deutschkenntnisse, 3D Kenntnisse (bevorzugt CATIA V5, RobCAD, MicroStation), Selbstständigkeit und Teamfähigkeit , Komplexe Denkweise Die Firma: Audi Hungária Motor Kft. Meldung: allas_425@sc.bme.h u Termeléstámogató Mérnök – TopTalent Feladatok : új motortípusok bevezetése a termelésbe, termékanalízis, motorszere -lés támogatása, gyártási és karbantartási feladatok a mechanikai megmunkálás területén, minőségbiztosítás Elvárások : master, vagy egyetemi végzett -ség gépész- vagy villamosmérnök szakon; a belső égésű motorok felépítésének és működésének átfogó ismerete ; szerelés- és csavarozás technikai ismeretek előnyt jelen -tenek; mechanikai megmunkálási techno -lógiák, anyagismeret, hőkezelés területén szerzett ismeretek előnyt jelentenek; képes -ség CAD/CAM rendszerek gyakorlati alkal -mazására; programozói tudás: CNC, PLC, vezérlések, hálózati rendszerek, hajtássza -bályozás; jártasság hidraulikai és pneuma -tikai rendszerek terén; pontosság és alapos -ság jó tanulmányi eredmény ; precíz és felelősségteljes munkavégzés; komplex gondolkodásmód, elemzőkészség; önálló -ság, döntésképesség; nyitottság új ismere -tekre; jó németnyelv-tudás előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_426@sc.bme.hu Üzemkontroller – TopTalent Feladatok : általános- és személyi költségek tervezése, kapcsolattartás a szakterületekkel / üzleti partnerekkel, könyvelések nyomon követése, célkövetés és eltéréselemzés, jelentések elkészítése, projektekben való részvétel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzett -ség, műszaki ismeretek, tárgyalóképes németnyelv-tudásm magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapatmunkára és önálló munka -végzésre, pontos, körültekintő munkavég -zés, hasonló munkakörben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_427@sc.bme.hu Konstruktőr – TopTalent Feladatok : tervezőmunka a győri motor -fejlesztő központban, szériamotorok alkat -részeinek továbbfejlesztése, szériamotorok alkatrészeinek optimalizálása, új motor -projektekhez alkatrészek, motoregységek tervezése és fejlesztése, folyamatos kapcso -lattartás a beszállítókkal és az AUDI AG tervezőosztályaival, műszaki dokumen -tációk készítése és jóváhagyása, projekt -munka egy szakemberekből álló csapat tagjaként Elvárások : felsőfokú gépészmérnök/ járműgépész végzettség, motortechnikai ismeretek és gyakorlat a gépjárműmoto -rok területén, jó tanulmányi eredmények, jó németnyelv-tudás írásban és szóban, Pro-Engineer, CAD programok ismerete, rugalmasság, analitikus és komplex gondol -kodásmód, kreativitás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_428@sc.bme.hu Minőségbiztosítási mérnök – TopTalent Feladatok : új aggregátprojektek minőség -biztosítási tevékenységeinek gondozása és követése a termékkeletkezés fázisában; a minőségi követelmények meghatározása és képviselete új motorprojektek esetén a szükséges grémiumokon. A grémiumokról származó projektspecifikus információk továbbadása a minőségbiztosítás szerve -zetei felé, kapott feladatok határidőre való teljesítése; a hibaledolgozás az előszériában valamint a szériában a súlyponti reklamá -ciók esetén; bemintázási feladatok végre -hajtása; projektmunka grémiumok szerve -zése ill. feladatok delegálása a beszállítók felé és a végrehajtás ellenőrzése; beszállítók felé támasztott minőségi követelmények betartatása ill. beszállító-management feladatok elvégzése Elvárások : gépészmérnök végzettség. Preferált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia, jó tanulmányi eredmények, jártasság statisz -tikai módszerekben, Minőségbiztosítási módszerek ismerete (Ishikawa, FMEA stb.), Ismeretek mérés témakörben, jó német -nyelv-tudás írásban és szóban, rugalmas -ság, kreativitás, magabiztosság, analitikus és komplex gondolkodásmód, pontosság és alaposság, stressztűrő képesség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_429@sc.bme.hu IT Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoz -nának a vállalat magyarországi részlegé -nek technológia osztályán. A felvételt nyert résztvevők először egy többhetes progra -mon vesznek részt, amely intenzív infor -matikai képzést, cégorientációt, a befekte -tési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladato -kat tartalmaz. Elvárások : Kitűnő problémamegoldó képesség; Jó kommunikációs készség angol és magyar nyelven egyaránt; Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Magyarország Elemző Kft. Jelentkezés: allas_444@sc.bme.hu Árajánlatkészítő és értéke -sítést támogató mérnök Feladatok: A nyugat-európai kereskedelmi irodák támogatása, szabályozó szelepek műszaki ajánlatainak összeállítása a keres -kedők, vevők és az egyéb belső specifiká -ciók alapján; az ajánlatok követése, majd a beérkezett rendelések gyárak felé továbbí -tása, gyártási nyelvre fordítása. Elvárások : Felsőfokú Építőmérnöki, építészmérnöki, informatikai, ipari termék -tervezői, közlekedésmérnöki, vegyészmér -nöki, energetikai, gépészmérnöki vagy villamosmérnöki végzettség; Két nyelv középfokú ismerete szükséges, amelyből az egyik angol A c é g : E M E R S O N P R O C E S S MANAGEMENT FISHER DIVISION Jelentkezés: allas_445@sc.bme.hu Software developer Tasks: with a team of experienced colleagues you develop software integration solutions for integrating Electric Paper’s software products into existing customer software architectures; this includes making use of various programming languages (mostly web technologies), software system APIs, calling Web Service technologies and take advantage of the customizing interfaces provided by Electric Paper’s products; some technologies we use: object oriented PHP5, XHTML, CSS, SQL, .NET, JSP and JSF Your Profile: ideally (no must have) you have completed a university or technical college or are in possession of experiences as a software developer, you hold good practical experience with modern software development tools and methods, you are acquainted with database systems and web servers, you enjoy the customer friendly designing and implementation of software integration solutions; good command of English language, alternatively German The company: Electric Paper GmbH. Registration: allas_476@sc.bme.hu Üzemkontroller Feladatok : általános- és személyi költségek tervezése, kapcsolattartás a szakterületekkel / üzleti partnerekkel, könyvelések nyomon követése, célkövetés és eltéréselemzés, jelentések elkészítése, projektekben való részvétel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzett -ség, műszaki ismeretek, tárgyalóképes németnyelv-tudás, magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapatmunkára és önálló munka -végzésre, pontos, körültekintő munkavég -zés, hasonló munkakörben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_446@sc.bme.hu Villamos karbantartó mérnök Feladatok : PLC programozási feledatok (Siemens), karbantartási tevékenységek szervezése, karbantartási folyamatok fejlesztése, dokumentációk, munkautasí -tások, statisztikák készítése és karbantar -tása, együttműködés más területekkel és a beszállítókkal, munkatársak oktatása, projektfeladatok Elvárások : villamosmérnök végzettség, jó németnyelv-tudás írásban és szóban, felhasználó szintű számítógépes ismeretek (MS Office), PLC és NC ismeretek, megbíz -ható, terhelhető, önálló, aktív személyi -ség, jó kommunikációs és problémameg -oldó képesség, nyitottság az új ismeretek megszerzésére, forgácsolási ismeretek, karbantartási tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_447@sc.bme.hu ","Gyártástervező mérnök – Elektromos meghajtások Feladatok : Résztvétel az elektromos meghajtást szolgáló beren-dezések gyártá -sának előtervezésében; A meglévő elekt -romos meghajtási rendszerek elemzése, súlypontilag gyártástechnológiai szempontból; Rendszerösszevetések végre -hajtása az aktuális techno-lógia figyelem -bevétel, beleértve az egyes rendszerekben rejlő fejlesztési potenciálokat, súlypon -tilag gyártás-technológiai különbségek feltárásának céljából; Gyártástechnoló -giai folyamatok kidolgozása, beleértve a folyamatbiztos előállítást és a megkívánt vizsgálati technológiát; Különböző gyártási koncepciók megtervezése és kiér-tékelése elektromos meghajtások kisszériás gyártá -sához; Innovatív gyártási folyamatok kifejlesztése és kipróbá-lása elektromos meghajtások gyártásához; Doktoranduszok és diplomamunkaírók támogatása az adott tématerületeken; Kapcsolattartás az Audi és a VW konszern hasonló terü-leten tevékenykedő munkatársaival, szinergiák biztosítása céljából Elvárások : Gépészmérnök, villamos -mérnök, vagy mechatronikus végzettség, terméktechnikai súlyponttal; Elektromos meghajtások terén szerzett tudás (projekt -munka, kutatás) előnyt jelent; Elektromos meghajtások terén szerzett gyakorlati tapasztalatok további előnyt jelentenek; Struktúrált munkavégzés; Elemzőkészség; Képesség csapatmunkára és önálló munka -végzésre egyaránt; Szervezőkészség; Tárgyalóképes németnyelv-tudás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_462@sc.bme.hu Gyakornok – Személyzet és Szervezetfejlesztés Feladatok : kapcsolattartás munkatársak -kal; tréningek adminisztrálása SAP-ban; oktatásszervezési feladatok; a személyzet -fejlesztési csapat támogatása Elvárások : legalább harmadéves hallga -tói jogviszony felsőfokú intézményben, közgazdász, nemzetközi kapcsolatok / nemzetközi kommunikáció / humán szakon; jó németnyelv-tudás; felhasz -nálói szintű számítógépes ismeretek (adatbáziskezelés, MS Office); nyitottság; terhelhetőség; határozott fellépés; képesség csapatmunkára, és önálló munkavégzésre A cég: Audi Hungária Motor Kft. Jelentkezés: allas_463@sc.bme.hu Gyakornok – Főkönyvi könyvelés Feladatok : a pénzügyi terület munkatár -sainak támogatása; riportok összeállítása; kisebb projektjellegű feladatok önálló elvégzése; kapcsolattartás a beszállítókkal (német nyelven) Elvárások : folyamatban lévő számviteli/ pénzügyi tanulmányok; 2 lezárt szemeszter / szakosodás; jó németnyelv-tudás írásban és szóban; pontosság, precizitás; képesség csapatmunkára és önálló munkavégzésre; 2010. áprilistól szakmai gyakorlat teljesí -tése A cég: Audi Hungária Motor Kft. Jelentkezés: allas_464@sc.bme.hu Gyakornok – Diszpozíció Feladatok : diszpozíciós tevékenység támogatása; igény- és kapacitásadatok lekérdezése és feldolgozása; a logisztikai folyamatok tervezésében való részvétel; kimutatások készítése; kapcsolattartás a logisztikai és más kapcsolódó területek munkatársaival Elvárások : legalább harmadéves hallga -tói jogviszony felsőfokú intézményben; jó németnyelv-tudás; felhasználói szintű számítógépes ismeretek; jó kommuniká -ciós készség; határozott fellépés; képesség csapatmunkára és önálló munkavégzésre; nyitottság; jó kapcsolatteremtő készség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_465@sc.bme.hu Gyakornok – Kontrolling Feladatok : a kontroller csapat támogatása; közreműködés a termékek árképzésben; pénzügyi-kontrolling folyamatok elemzése; számlázási feladatokban való részvétel Elvárások : hallgatói jogviszony közgaz -dász szakon, nappali tagozaton; legalább négy lezárt szemeszter; tárgyalóképes németnyelv-tudás ; az MS-Office alkalma -zások felhasználói szintű ismerete; önálló és precíz munkavégzés; nyitott, dinamikus személyiség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_466@sc.bme.hu Gyakornok – Termeléstá-mogatás Feladatok : projektmunkában való részvé -tel és egyéni feladatok elvégzése; termelési adatok feldolgozása és statisztikai kiérté -kelések készítése; járművek gyártási folya -matának követése; járműgyártási tapaszta -latok megszerzése Elvárások : hallgatói jogviszony felső -fokú műszaki intézményben (gépészmér -nök, közlekedésmérnök vagy műszaki menedzser szak); legalább 4 lezárt szemeszter; felhasználói szintű számítógé -pes ismeretek (MS Office); jó németnyelv-tudás írásban és szóban; lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére A cég: Audi Hungária Motor Kft. Jelentkezés: allas_467@sc.bme.hu Gyakornok – Általános Beszerzés Feladatok : beszerzési szerződésekkel, megrendelésekkel kapcsolatos operatív ügyintézés; kapcsolattartás külső, belső partnerekkel (beszállítók, igénylők); adminisztratív feladatok lebonyolítása; reklamációk ügyintézése; további érdekes és sokrétű feladatok elvégzése egy csapat -ban Elvárások : felsőfokú mérnöki/gazdasági tanulmányok; tárgyalóképes németnyelv-tudás írásban és szóban; felhasználói szintű számítógépes ismeretek; nyitott, dinamikus személyiség; pontos munkavégzés, terhel -hetőség; képesség csapatmunkára; gazda -sági, kereskedelmi, gépírási ismeret előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_468@sc.bme.hu Gyakornok – CAD HLS Feladatok : számítógépes, 3Ds épületgé -pészeti és építészeti modellezés, rajzok készítése; vizualizálás; 3D-ben történő lézer-szkennelés; 3Ds térinformatikai megoldások fejlesztése; rajzok nyomtatása, projektkövetés Elvárások : hallgatói jogviszony felsőfokú intézményben műszaki vonalon (gépész, informatikus, műszaki menedzser stb.); alapszintű német nyelvtudás ; Office felhasználói és CAD számítógépes ismere -tek; nyitottság, kreativitás; képesség csapatmunkára és önálló munkavégzésre; jó kapcsolatteremtő készség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_469@sc.bme.hu Fékpados mérnök Feladatok : AVL Teljesítményfékpadok üzemeltetése; új motortípusok bevezetése, együttműködés a fejlesztéssel, gyártásterve -zéssel; kapacitástervezés; teamkoordinátori tevékenységek ellátása, műszakbeosztás szervezése; karbantartási tevékenységek szervezése; a teljesítmény-mérések össze -foglalása, rendszeres jelentéskészítés; programozás Puma Open / Diagra környe -zetben Elvárások : gépészmérnök vagy villamos mérnök végzettség; tárgyalóképes német -nyelv-tudás; angolnyelv-tudás előnyt jelent; analízis területén szerzett tapaszta -lat (motoralkatrészek, motorok, járművek); autószerviz ill. autódiagnosztika területén szerzett tapasztalat előnyt jelent; analitikus gondolkodásmód; jó problémamegoldó készség; önálló munkavégzés, kreativitás; precizitás, megbízhatóság, terhelhetőség; csapatszellem A cég: Audi Hungária Motor Kft. Jelentkezés: allas_470@sc.bme.hu Lean folyamatfejlesztési szakember Feladatok : a folyamatmenedzsment szerve -zet munkatársaként a vállalat indirekt (szolgáltató) területeinek támogatása eredményes és hatékony folyamatok kiala -kításában, bevezetésében és fenntartásá -ban; folyamatjavító és problémamegoldó workshop-ok moderálása; a Lean szemlé -letmód kialakítására és gyakorlati alkal -mazására irányuló trainingek tervezése és végrehajtása Elvárások : felsőfokú végzettség (műszaki/ gazdasági); többéves szakmai tapasztalat folyamat-/ gyártásszervezés területén; lean filozófia, -módszerek, -eszközök alkalma -zásszintű ismerete; érdeklődés területe -ket átfogó feladatok iránt; jó németnyelv tudás; analítikus és innovatív gondolko -dásmód; jó kommunikációs készség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_471@sc.bme.hu Folyamat- és rendszerin-tegrátor Feladatok : IT projektek vezetése; részvétel a vállalati folyamatok optimalizálásában; kapcsolattartás a szakterületekkel és külső szolgáltatókkal; folyamatos, az ismereteket naprakészen tartó képzéseken való részvé -tel egy dinamikus és összetartó csapatban. Elvárások : egyetemi vagy főiskolai végzett -ség; legalább 2 év tapasztalat projektmun -kában; tárgyalóképes németnyelv-tudás (írásban és szóban, napi kapcsolat az ügyfelekkel); ügyfélorientált szemléletmód, analitikus gondolkodásmód; megbízható -ság, nagy stressztűrő képesség, önbizalom; kiváló kommunikáció készség; önállóság, kezdeményező készség, rugalmasság; MS Office ismerete; Nagyvállalati környezet -ben, több területet átfogó projektmenedzs -ment terén szerzett tapasztalat előnyt jelent; MS Project ismerete előnyt jelent; különböző projekt módszertanok ismerete, használata előny előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_472@sc.bme.hu Finanzreferent Aufgaben : Eigenverantwortliche Mitarbeit im Bereich Hauptbuch / Anlagenbuchhaltung; Erstellung von Monats- und Jahresabschlüsse nach IFRS und HBI; Zusammenarbeit mit den Wirtschaftsprüfern; Ansprechspartner für bilanzrechtlichen Fragen nach IFRS und HBI; Selbstverantwortlichen Projektarbeit A n f o r d e r u n g e n : A b g e s c h l o s s e n e betriebswirtschaftliches Studium; Relevante Berufserfahrung im Bereich der Bilanzierung nach internationalen (IFRS) und nationalen Rechnungslegungsstandards; Umfassende SAP-Kenntnisse; Sehr gute deutsche Sprachkenntnisse Die Firma: Audi Hungária Motor Kft. Meldung: allas_473@sc.bme.hu Aussendienst-mitarbeiter Aufgaben : Betreuen der Lieferanten nach der Auftragsvergabe bis 3 Monate nach SOP (z.B. Terminverfolgung, Vor Ort Kontrolle zum Status der Werkzeuge und Anlagen, etc.); Lokalisierung und Analyse von Schwachstellen unserer Lieferanten bezgl. der Wahrnehmung ihrer Verantwortung, ihrer Treiberrolle, ihrer Zuverlässigkeit und Transparenz über den gesamten Anlauf sowie Beurteilung und Unterstützung deren Steuerungsmaßnahmen; Analyse, Plausibilisierung und Optimierung von Lieferanten-Terminplänen für Entwicklungs-, Werkzeugerstellungs-, und Herstellungsprozesse hinsichtlich k r i t i s c h e r P f a d e ; D u r c h f ü h r e n v o n C o m m i t m e n t g e s p r ä c h e n und Reviews; Sicherstellen der termingerechten Abruffähigkeit der ersten werkzeugfallenden Teile, Cubing/ Meisterbock-Aktivitäten, Bauteileoptimierung; Integration und Optimierung neuer Prozesse (Lieferantenmanagement) durch Einbringung eigener Erfahrungen und kritischer Verantwortung von eigenen und übergeordneten Zielen; Durchführung und Berichterstattung von Werkzeugkontrollbesuchen; Permanente Kontrolle der Meilensteine bis zum SOP; Aktiver und permanenter Informationsabgleich mit Beschaffung, E n t w i c k l u n g , L o g i s t i k u n d Qualitätssicherung bezüglich Terminen, technischen Änderungen, Mengen, Lieferantenketten und besonderen Problemen einzelner Bauteile; Festlegen und kontrollieren von Massnahmen bei Abweichungen vom Terminplan; Überwachen von Werkzeugverlagerungen bei Insolvenzen Anforderungen : Abgeschlossenes Technikstudium (TH/FH) der Fachrichtung E l e k t r o t e c h n i k / M a s c h i n e n b a u / Verfahrenstechnik/ Fahrzeugtechnik oder vergleichbare Ausbildung; Oder erfolgreiche Berufsausbildung in einer der Schlüsseltechnologien und Abschluss als staatl. geprüfter Techniker bzw. technischer Betriebswirt (Fachrichtung: Kunststoff, Metall, Elektrik, Verfahrenstechnik) oder ähnliche Voraussetzungen; Langjährige Erfahrung im Werkzeugbau ist von Vorteil; Fundierte mehr als fünfjährige Erfahrung in einer der Schlüsseltechnologien; Kenntnisse in der Werkzeuganfertigung und in grundlegenden Fertigungsprozessen; Zeitliche und örtliche Flexibilität der Einsatzbereitschaft mit kurzfristiger Reisetätigkeit; Kommunikationsfähigkeit ( a u c h ü b e r K u l t u r g r e n z e n ) ; Zielorientierung; Eigenverantwortliches uns vorausschauendes Handeln im Rahmen der unternehmerischen Zielsetzung; Verhandlungssicheres Deutsch und Englisch; Führerschein PKW Die Firma: Audi Hungária Motor Kft. Meldung: allas_474@sc.bme.hu Szerszámtervező Feladatok: nyomásos öntőszerszámok tervezése, átalakítása; szerszámgyártás nyomon követése, menedzselése; kapcso -lattartás a társosztályokkal Elvárásaink : minimum középfokú műszaki végzettség (gépészmérnöki végzett -ség előny) , alumínium nyomásos vagy műanyag fröccsöntő szerszám tervezésében szerzett tapasztalat előny , valamely 3D-es tervezőprogram ismerete, Pro/Engineer előnyt jelent , felhasználói szintű számító -gépes ismeretek, pontosság , kreativitás, gyorsaság A cég: FÉMALK Zrt. Jelentkezés: allas_479@sc.bme.hu Szoftvermérnök Feladatok: telekommunikációs alkal -mazások üzemeltetése, szupportálása, tesztelése; különböző programmodulok és szoftvertermékek támogatása; ügyfél -igények fogadása, értelmezése, rögzí -tése, továbbítása; ügyfél jogosultságok kezelése, vezetői riportok készítése Elvárásaink : végzős informatikus hallgató /felsőfokú informatikai végzettség; adatbá -zisok kezelésében szerzett gyakorlat; PL/ SQL ismeret; jó kommunikációs képesség; angol középfokú nyelvismeret A cég: BEKO Engineering Kft. Jelentkezés: allas_480@sc.bme.hu ","Termék – és Folyamatopti-malizáló Mérnök Feladatok : új termékek szériakörülmények közötti gyárthatóságának vizsgálata, problé -mamegoldások kidolgozása a műszaki fejlesztéssel együttműködve, folyamatprob -lémák felvétele, megoldási javaslatok kidol -gozása, intézkedések nyomonkövetése, azok bevezetésének támogatása, jelentések készítése az új termékek gyárthatóságáról (szériaérettség) Elvárások : gépészmérnök végzettség, a motorépítés folyamatainak ismerete, tárgya -lóképes németnyelv-tudás, magabiztosság, határozott fellépés, jó problémamegoldó képesség, képesség csapatmunkára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_448@sc.bme.hu Termeléstámogató Mérnök Feladatok : problémák megoldása a gyártási folyamatokban; karbantartási tevékeny -ségek támogatása; szerszámkísérletek előkészítése, lefolytatása és kiértékelése; dokumentációk, munkautasítások, statisz -tikák készítése és karbantartása; együttmű -ködés más területekkel és a beszállítókkal; munkatársak oktatása; projektfeladatok Elvárások : felsőfokú műszaki végzettség; jó németnyelv-tudás írásban és szóban; felhasználó szintű számítógépes ismeretek (MS Office); megbízható, terhelhető, önálló, aktív személyiség; jó kommunikációs és problémamegoldó képesség; nyitottság az új ismeretek megszerzésére; forgácsolási ismeretek, tapasztalat előnyt jelent ; CAD, NC ismeret előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_449@sc.bme.hu Task-Force Mérnök Feladatok : hibaanalízis elvégzése; a hiba-okok megszüntetése, intézkedések beveze -tése, követése; kapcsolattartás a beszállí -tókkal, megbeszélések vezetése,; beszállí -tói látogatások végrehajtása; folyamatana -lízisek, dokumentáció; vevői reklamációk kezelése, kapcsolattartás az autógyárak -kal; együttműködés a motorfejlesztéssel; minőségi célok követése, az analízisminő -ség és az átfutási idő folyamatos javítása Elvárások : gépészmérnök végzettség (autógépész végzettség előnyt jelent); tárgyalóképes németnyelv-tudás; angol -nyelv-tudás előnyt jelent; analízis terüle -tén szerzett tapasztalat (motoralkatré -szek, motorok, járművek); autószerviz ill. autódiagnosztika területén szerzett tapasz -talat előnyt jelent; analitikus gondolkodás -mód; jó problémamegoldó készség; önálló munkavégzés, kreativitás; precizitás, megbízhatóság, terhelhetőség; csapatszel -lem A cég: Audi Hungária Motor Kft. Jelentkezés: allas_450@sc.bme.hu Szerszámos Mérnök Feladatok : Új gyártósor felépítésének szakmai támogatása (projekt-munka); Problémamegoldás a gyártási folyama -tokban; Szerszámköltségek és - készletek optimalizálása; Együttműködés a gyárterü -letekkel és a beszállítókkal; Szerszámkísér -letek előkészítése, lebonyolítása és kiértéke -lése; Dokumentációk, munkautasítások és statisztikák készítése, elemzése; Munkatár -sak oktatása; A szakterület aktuális igénye -inek kielégítése, feladatainak ellátása Elvárások : Gépészmérnök végzettség (gépgyártás technológus végzettség előnyt jelent); Hasonló területen és projektmunká -ban szerzett tapasztalat; SAP, SRM, Hyper-KVS, AutoCAD számítógépes rendsze -rek és programok ismerete előnyt jelent; Tárgyalóképes németnyelv-tudás; Megbíz -ható, terhelhető, önálló, aktív személyiség; Jó kommunikációs és problémamegoldó képesség; Nyitottság az új ismeretekre A cég: Audi Hungária Motor Kft. Jelentkezés: allas_451@sc.bme.hu Szerszámtervező Mérnök Feladatok : lemezalakító szerszámok terve -zése a következő generációs Audi és más VW konszernhez tartozó járművek karosz -szériagyártásához; önálló 3D-s konstruk -ció (CATIA V5); gyártási elvek és eljárások fejlesztése; a gyártás felelősségteljes és pontos követése; szoros együttműködés az AUDI AG termelő területeivel és terve -zőosztályaival; munkavégzés egy fiatal és dinamikus csapatban; külföldi partne -rek megismerése; kihívást jelentő munka a legkorszerűbb technikai körülmények között Elvárások : legalább 2 éves szakmai tapasz -talat konstruktőri területen; szerszámterve -zés terén szerzett tapasztalat előnyt jelent; gépészmérnök végzettség; kommunikációs szintű német nyelvtudás; 3D-s ismeretek (CATIA ismerete előnyt jelent); rugalmas -ság; eredményorientált szemlélet; képesség csapatmunkára és önálló munkavégzésre; határozott fellépés A cég: Audi Hungária Motor Kft. Jelentkezés: allas_452@sc.bme.hu SAP Rendszertámogató Feladatok : működő logisztikai folyamatok SAP-támogatása (raktárkezelés, sorkiszol -gálás, árubeérkezés); kapcsolattartás logisz -tikai szakterületekkel; részvétel projektek -ben, új logisztikai folyamatok fejlesztésé -ben, bevezetésében; kisebb SAP-fejlesztések koordinálása; kapcsolattartás külső szolgál -tatókkal Elvárások : felsőfokú végzettség; logisz -tikai folyamatok ismerete ; MM/WM SAP-ismeretek; kommunikációs szintű németnyelv-tudás, angol nyelv ismerete előnyt jelent; rugalmasság; képesség csapat -munkára és önálló munkavégzésre A cég: Audi Hungária Motor Kft. Jelentkezés: allas_453@sc.bme.hu Robotszimulációs mérnök Feladatok : készülékek, gyártócellák szimu -lációja (RobCAD), üzembe helyezése; gyártási elvek és eljárások fejlesztése; a gyártás felelősségteljes nyomonkövetése; szoros együttműködés az AUDI AG termelő területeivel és tervezőosztályaival; külföldi kiküldetések lehetősége; kihívást jelentő feladatok a legkorszerűbb technikai körülmények között Elvárások : gépészmérnök végzettség (mechatronikai, robottechnikai ismere -tek előnyt jelentenek); kommunikációs szintű németnyelv-tudás; 3D-s ismeretek (RobCAD ismerete előnyt jelent); képesség csapatmunkára és önálló munkavégzésre; önállóság, dinamizmus A cég: Audi Hungária Motor Kft. Jelentkezés: allas_454@sc.bme.hu Anyagvizsgáló mérnök Feladatok : műanyag alkatrészek anyag -vizsgálata, rajzi megfelelőség megállapí -tása; műanyag és elasztomer alkatrészek káranalízise részvétel problémamegoldá -sokban; együttműködés más minőségbiz -tosítási területekkel, továbbá a termeléssel és a fejlesztéssel alkatrészek optimalizálá -sában; alkatrészek elsőminta-bevizsgálása; kapcsolattartás beszállítókkal Elvárások : anyagvizsgáló- vagy gépész -mérnök illetve vegyész végzettség ; tárgya -lóképes németnyelv-tudás (angol előnyt jelent); műanyagok és elasztomerek anyag -ismerete; műanyagok vizsgálati módsze -reinek ismerete (DSC, IR spektroszkópia); analitikus gondolkodásmód; jó probléma -megoldó készség; önálló munkavégzés, kreativitás; precizitás, megbízhatóság, terhelhetőség; csapatszellem A cég: Audi Hungária Motor Kft. Jelentkezés: allas_455@sc.bme.hu Anyagvizsgáló mérnök Feladatok : alkatrészek illetve a szereldei folyamatok technikai tisztaságának ellenőr -zése pásztázó elektronmikroszkópos (SEM/ EDX) módszerrel; együttműködés a terme -léssel, fejlesztéssel és gyártástervezéssel a folyamatok és az alkatrészek tisztaságának optimalizálásában; kapcsolattartás a beszál -lítókkal, megbeszélések vezetése; részvétel szakmai konferenciákon és fórumokon; új vizsgálati módszerek kidolgozása Elvárások : anyag-, kohó- vagy gépészmér -nök, ill. vegyész vagy fizikus végzettség; tárgyalóképes németnyelv-tudás (angol -nyelv-tudás előnyt jelent); acél- és alumí -niumöntvények ismerete; fémes analitikai ismeretek; jó problémamegoldó készség, analitikus gondolkodásmód; felhaszná -lói szintű számítógépes ismeretek ; önálló munkavégzés, kezdeményező készség; precizitás, szervezőkészség, megbízható -ság; csapatszellem A cég: Audi Hungária Motor Kft. Jelentkezés: allas_456@sc.bme.hu Prozess- und Strukturplaner Aufgaben : Planung und Optimierung von innerbetrieblichen logistischen Prozessen und Sturkturen; Teilnahme an der Planung der logistischen Strategie des Unternehmens; Projektarbeit, Projektmanagement; Planung und Umsetzung von logistischen Investitionen; Aktive Teilnahme am KVP-Prozess der Logistik Anforderungen : Verhandlungsfähige Deutschkenntnisse; Fachausbildung (FH/ Universität) im Bereich Logistik; Min. 3 Jahre Berufserfahrung im Bereich Logistik, möglichst in der gleichen Funktion; Vorteil: Berufserfahrung in dem Automobilindustrie; IT-Kenntnisse (MS Office, CAD, SAP); Gute Kommunikations- und Organisationsfähigkeiten; Bereitschaft/ Offenheit für kreative, herausfordernde Aufgaben; Selbstständigkeit, Belastbarkeit; Sicher in Organisation und Leiten von Projekten und Koordination; Bestimmtes Auftreten; Vorteil: Erfahrung in Teamleitung Die Firma: Audi Hungária Motor Kft. Meldung: allas_457@sc.bme.hu Mérőeszközös mérnök Feladatok : Új gyártósori projektben való részvétel; Az új gyártósor mérési folyamata -inak és dokumentációs rendjének felépítése ; Tapasztalatszerzés a már működő gyártó -soron, a feladatok megismerése; A gyártó -sor támogatása; Mérőeszközök karbantar -tása, üzemben tartása, hitelesítése; Aktív részvétel a területek mérési folyamatai -nak felülvizsgálatában és támogatásában; Együttműködés a tervezéssel és gyártással új vizsgálati koncepciók kidolgozásában Elvárások : Felsőfokú műszaki végzettség (gépész diploma előnyt jelent); Jó német -nyelv-tudás írásban és szóban; Mérési folyamatok, mérőeszközök ismerete előny; Felhasználói szintű számítógépes ismere -tek; Csapatmunka és önálló munkavég -zés; Rendszerszemléletű gondolkodás; Terhelhető, nyitott és kreatív személyiség ; Határozott, agilis fellépés A cég: Audi Hungária Motor Kft. Jelentkezés: allas_458@sc.bme.hu Mechanikus karbantartó mérnök Feladatok : Új gyártósor felépítésében való részvétel (projektmunka); A berendezések rendelkezésre állásának és üzemképes -ségének biztosítása ; A gépbeszállítókkal való kapcsolattartás, szakmai koordiná -ció; A terület karbantartással kapcsolatos folyamatainak és dokumentációs rendjének kialakítása; Képzések, szakmai tanfolyamok szervezése és lebonyolítása; Szakmai és nyelvi fejlődési lehetőség Elvárások : Gépészmérnök vagy gépész üzemmérnök végzettség ; AutoCAD program ismerete; Jó németnyelv-tudás; Tapasztalat a mechanikus karbantartás terén és speciális segédeszközök, szerszá -mok tervezésében; Projekt-munkában szerzett tapasztalat előnyt jelent ; Megbíz -ható, terhelhető, önálló, aktív személyiség; Jó kommunikációs és problémamegoldó képesség ; Nyitottság új és speciális ismere -tek megszerzésére német nyelven is A cég: Audi Hungária Motor Kft. Jelentkezés: allas_459@sc.bme.hu Készülékfelelős (AV-Mitarbeiter) Feladatok : Préselt karosszériaelemek mérési eredményének összegzése és kiérté -kelése; A mérési jegyzőkönyvek analízise; Projektmunka: grémiumok szervezése és koordinálása (optimalizálás, rajzválto -zások); Optimalizálási javaslatok önálló kidolgozása; Részvétel bevizsgálási megbe -széléseken Elvárások : Gépészmérnök végzettség. Preferált szakirány: gépgyártás-technoló -gia és minőségbiztosítás; Jó tanulmányi eredmények ; Ismeretek mérés témakör -ben; Németnyelv-tudás írásban és szóban; Rugalmasság, kreativitás, magabiztosság; Analitikus és komplex gondolkodásmód; Pontosság és alaposság A cég: Audi Hungária Motor Kft. Jelentkezés: allas_460@sc.bme.hu Környezetvédelmi mérnök Feladatok : az Audi Hungaria Motor Kft. hulladékgazdál-kodásának tervezése és optimalizálása; jogszabályok folyamatos nyomonkövetése, jogi megfelelőség bizto -sítása a hulladékgazdálkodás és termékdíj témaköreiben; tanácsadás hulladékgaz -dálkodással kapcsolatos projektekben, kapcsoltattartás az érintettekkel; együtt -működés és kapcsolattartás a környezetvé -delmi hatósággal, az Audi Hungaria érintett szakterületeivel, ill. az Audi Hungaria Motor Kft. hulladékgazdálkodási partne -rével stratégiai, környezetjogi és szerződé -ses kérdésekben; benchmark-tevékenység végzése hulladékgazdálkodás, termékdíj témakörében; SAP és AWAS programok kezelése és fejlesztése; környezetvéde -lemmel kapcsolatos projektekben való részvétel; hulladéknyilvántartás vezetése, számlák kezelése, éves hulladékbevallás elkészítése; belső auditok lebonyolítása; külső auditokon való részvétel; részvétel szakmai konferenciákon és fórumokon Elvárások : felsőfokú (főiskola, egyetem) környezetmérnöki vagy természettudomá -nyi végzettség; környezetvédelmi területen szerzett szakmai tapasztalat (min. 2 év); belső auditori végzettség (vezető auditori végzettség előnyt jelent); környezetvédelmi, ezen belül hulladékgazdál-kodási jogsza -bályi ismeretek; tárgyalóképes német -nyelv-tudás írásban és szóban; felhasználói szintű számítógépes ismeretek (MS Office, SAP, HIR-INFO); önálló és felelősségtel -jes munkavégzés; csapatmunkában való részvétel; angolnyelv-tudás előny A cég: Audi Hungária Motor Kft. Jelentkezés: allas_461@sc.bme.hu A KArrIEr IroDA ELérHETőSéGEI: 1111 BUDAPEST, MűEGyETEM rKP. 3. K.I.52. • TEL.: 463-3840 • FAx:463-3844 E-MAIL:KArrIEr@Sc.BME.HU • www.KArrIEr.BME.HU ÁLLÁSAJÁNLATOK ","","VIII. évfolyam 7. szám 16 MŰHELY • Sport Április 24-én, szombaton rendezték a meg tavaszi egyetemi- főiskolai tenisz -versenyt, az ELTE Budai Sportközpontban. A résztve -vők három kategóriában ad -hatták le nevezésüket: női és férfi egyes, valamint vegyes páros. Már kora délelőtt megkez -dődtek az egyenes kieséses rendszerben zajló küzdelmek, hiszen a férfiak mezőnyében huszonhat, a nőknél pedig tizenegy versenyző szerette volna bebizonyítani, hogy ő a legjobb. A párosok mezőnyében tizenhárom duó mérette meg magát. Idén először indulhattak a tornán a hazánkban tanuló külföldi hallgatók is, akik szép eredményeket értek el. A mérkőzések folyamatosan zajlottak, már a verseny elején színvonalas és sokszor a végle -tekig izgalmas labdameneteket láthatott a közönség, a döntőbe jutott játékosoknak is nagyon meg kellett harcolniuk minden egyes játszma megnyerésért. A késő délután megrendezett döntőkben taroltak a Semmel -weis Egyetem diákjai, mindhá -rom számban ezen intézmény hallgatója szerzett aranyérmet. Sajnos műegyetemistáink nem tudták felküzdeni magukat a dobogóra. Szabó Éva, a verseny szerve -zője elmondta, hogy immáron hatodik éve rendezik meg tavaszi-őszi rendszerben a versenyt. A kezdeti évekhez képest a résztvevők száma több mint a duplájára emelkedett, a versenyzők nagy része évről évre részt vesz mind az őszi, mind a tavaszi versengésben. Fontosnak tartja, hogy a verse -nyeken olyan hallgatók is kipró -bálhatták magukat, akik nem teniszeznek versenyszerűen, csak ritkán szoktak hasonló megmérettetéseken indulni. PöLcZMAN BALáZS Teniszezők tavaszi versenye A Puskás Ferenc stadion mellett felállított sátorlőtéren rendezték meg az első Országos Bajnokságot az egyetemista sportlövőknek, áp -rilis 17-én. 2008-ban és 2009-ben még Sportlövő Egyetemi Kupa volt a neve, de idén már a MEFS szer -vezésében Országos Bajnokság -ként szervezték meg. A részvételre sem lehetett panasz, amatőrök és profik egyaránt neveztek a versenyre, így közel nyolcvanhatan vettek részt a különböző versenyszám -okban, összesen tizennégy egyetemről. A 40 és 60 lövéses számokban a profib -bak mérték össze tudásukat és itt több válogatott versenyző is megméretette tudását, míg a 20 lövéses számokban az amatőrök versengtek egymással. Hári Péter és Veres Ádám GTK-ás hallgatók szerezték meg az első két helyet a puskások 60 lövéses verse -nyében, míg Tátrai Miklós a 60 lövéses légpisztoly kategóriában azt a Pál Balázst utasította a második helyre, aki a 2007-es thaiföldi Universiadén aranyérmet szerzett hazánk számára. Pál-Plichta Györgyi, szervező elmondta, hogy a sportlövészet népszerű sportág az egyetemisták körében, hiszen 3 év alatt jutottunk el a nagy létszámú bajnokság megren -dezéséhez, amelyben nagy részük volt azoknak a kollégáknak, akik volt, vagy jelenlegi sportlövőként tanítják az egyetemistákat lőni. MINároVITS GáBor Országos Sportlövő Bajnokság Fotó: Tóth Máté Fotó: Iván józsef A Danubius Nemzeti Hajósegylet, a Magyar Evezős Szövetség, a Buda -pesti Evezős Szövetség és a Budapesti Egyetemi és Főiskolai Sportszövetség április 25-én rendezte meg a XX. gróf Széchenyi István Evezős Évadnyitó Emlékversenyt a Margitszigeten. A jubiláló rendezvény az első világhá -borúban elesett evezősök emlékkövei -nek koszorúzásával kezdődött, majd dr. Schmitt Pál, a Magyar Olimpiai Bizottság elnöke köszöntötte a sportolókat és a népes szurkolótábort. A szép számmal jelentkező csapatoknak számos versenyprogramot kínáltak a szervezők: a Fapados Oxford-Cambridge-t, azaz a cégek közötti, 500 méteres távú evezős versenyt; az evezős kluboknak a férfi nyolcast, női négypár -evezőst, serdülő vegyes kormányos négypárevezőst, családi túra kettest. Az egyetemek és főiskolák fixüléses tízeve -zős futamára is rekord számú nevezés érkezett: nyolc felsőoktatási intézmény képviseltette magát. A BME –az előfutam győzteseként− két hajós előnnyel szerezte meg az első helyet, mondhatni visszavá -gott a mögöttük végző keszthelyi Pannon Egyetem Georgikon Kar csapatának, hisz tavaly ők voltak a legjobbak. A dobogóra melléjük a Corvinus-Pázmány-Széchenyi Egyetem vegyes csapata állhatott. A szikrázó napsütés, a drukkoló barátok és családtagok, a zene, az evezéstörté -neti kiállítás, a hajókeresztelő, a szoros befutók, a helyben főzött bográcsgulyás, − na és persze az evezősök − mind-mind hozzájárultak a remek hangulathoz. BELLA BrIGITTA Evezős évadnyitó a Dunán Április 24-én a súlyok csattanásától volt han -gos a K épület I. számú tornaterme, ahol egyete -misták és főiskolások ré -szére rendeztek országos súlyemelési bajnokságot. A versenyt Dr. Andor György rektor helyettes, a bajnokság fővédnöke nyitotta meg, majd rövid megemlékezést tartottak a közelmúltban elhunyt Dr. Frenkl Róbert, MEFS el -nök, Dr. Nagy Zsigmond, volt MAFC-os súlyeme -lő és egy fiatalon elhunyt egyetemi bajnok súlyeme -lő tiszteletére. Az elmúlt évek legnépesebb mezőnye érkezett az országos versenyre, ahol egyetemünk tanulói kiválóan teljesítet -tek. Délelőtt 10 órától a nők mezőnye, majd déltől a férfiak mérhették össze erejüket. A műegyetemisták mérlege három arany, két ezüst, két bronz, valamint további négy versenyzőnk jutott be az első hat közé, így magasan vezetve a mezőnyt, a BME 47 ponttal megnyerte az egyetemek közötti versenyt. Második helyen a Szegedi Tudomány -egyetem végezett 24 ponttal, míg harmadik az ELTE lett tizennyolccal. MáDAI ADrIENN Szakítva kilöktük az aranyat! Érmeseink: 62 kg-os kategóriában ezüst-• érmet szerzett reisz Viktor. 69 kg-os súlycsoportban • szakításban és lökésben is kiemelkedve a mezőny-ből, első helyen végzett Madarassy László, harmadik lett Lányi Dániel. 77 kg-nál Sárkány Zoltán a • 130 kg-ot kilökve, elsöprő győzelmet aratott. 105 kg-os kategóriában egy • szoros verseny után arany-érmes lett Györkös Milán, és a bronz is hozzánk került Murcsik Gábornak köszönhe-tően. A 105 kg fölötti kategóriában • Földi Tamás 145 kilós lökés-sel másodikként végzett. Fotó: Tóth Máté Fotó: Tóth Máté Április 24-én délután, a Bogdánfy Ödön úti sporttelepen, verőfényes napsütésben ren -dezték meg a Budapesti Egyetemek és Főis -kolák tavaszi Atlétika Bajnokságát. Bár az időjárás kedvezett a versenynek, mégis csekély volt a résztvevők száma, aminek az egyik oka talán az lehetett, hogy ezen a szombati napon több sportversenyt is rendeztek országszerte a hallgatóknak. Az indulók hét számban mérhették össze erejüket, 100 és 800 méteres síkfutásban, gerelyhajításban, súlylökésben, távolugrásban, magasugrásban és 4x200 méteres váltóban. Az első versenyszám a 100 méteres síkfutás volt, ahol Proszpt Norbert nem tudta megvédeni őszi elsőségét, a második helyen ért célba. A férfi gerelyhajításnál Kató Géza októberi eredmé -nyét megjavítva 58, 62 méterrel magasan verte a mezőnyt, második helyre Kórodi Norbert 52, 90 méteres hajítása volt jó, míg Tüskés Ferenc az ötödik, azaz pontszerző helyen végzett. Női gerelyhajításban szintén egy ötödik helynek örülhettünk Veres Lia által. A férfiak magasugró számánál 150 centiméterrel Tüskés Ferenc éppen lecsúszva a dobogóról a negyedik helyen végzett, míg a hölgyeknél Veres Lia 135 centiméterrel ezüstérmes lett, majd távolugrásban 477 centimé -teres eredményével még egy harmadik helyezést is bezsebelt. Az utolsó két számban, a férfi és női 4x200 méteres váltón, újabb érmekkel lett gazda -gabb a Műegyetem, lányaink 1 perc 56,1 másod -perces időeredménnyel első helyen értek célba, míg a fiúk futása csak a bronzéremre volt elég. Az egyetemek versenyében, hasonlóan, mint az őszi bajnokság alkalmával ismét a dobogó második helyére szorult a Műegyetem, az ELTE mögé. MáDAI ADrIENN Atlétikából ezüst Fotó: Tóth Máté ","2010. május 10. 17 MŰHELY • Tudomány és technika Kajtár Mátét manapság nem sokat láthattátok az egyetem folyosóin, ugyan -is áprilisban Houstonba utazott, hogy részt vegyen az I-SWEEEP nemzetközi tudományos versenyen. Másodéves gépész hallga -tótársunk aranyéremmel tért haza, melyet „Veszé -lyes folyadékok biztonsá -gos tárolása a föld alatt” témájú munkájával érde -melt ki. Hogyan zajlott maga a verseny? A verseny tulajdonképpen egy kiállítás volt. Kimentünk 14-én, akkor már fel lehetett állítani a standokat. Egy hatalmas csarnokban több mint 1000 stand állt. 16-án volt egy nyílt nap mindenki számára, ahol bemutathat -tuk az ötleteket az érdek -lődőknek. Ez jó rákészülés volt a 17-ei zsűrizésre. Volt olyan zsűritag, aki konkrét kérdésekkel érkezett a stand -hoz, volt, aki azt kérte, hogy 15 percben mutassam be a szerkezetet. A visszajelzése -ikből már le lehetett szűrni, hogy jól sikerült az előadás. Magyarországról egyet -l e n c s a p a t m e n t k i , amiben egyedül én voltam versenyző. Milyen előválogatáson kellett részt venned? Még tavaly volt a Magyar Innovációs Szövetség ifjúsági versenye, amit megnyertem. Ezáltal mehettem ki Párizsba az EU-s döntőre, ahol külön -díjat kaptam. Nem volt ez kifejezetten válogatás; nem volt leírva papíron, hogy nyernem kell ahhoz, hogy az Innovációs Szövetség továbbküldjön a houstoni versenyre. De nyilván volt szerepe. Mikor jött az ötlet, hogy a veszélyes anyagok témájá-val foglalkozz? Az alapötlet már gimiben megvolt, kidolgozni az érettségi utáni nyáron és az egyetem első évében tudtam. Apukám mesélt egy történe -tet még 15 éves koromban. Tököl mellett van egy ivóvíz -bázis, amely mellett a szovje -tek üzemanyagot tároltak. A tartályokból nagy mennyi -ségű szennyezés jutott a magasan álló talajvízbe. Óriási tragédia lett volna, ha a szennyezés bekerül az ivóvízbe is. Szerencsére ez nem történt meg, de emiatt jöttem rá, hogy ezzel a témával komolyabban kell foglalkozni. Hogyan működik a találmá -nyod? Egy hagyományos tartály óriási hátránya, hogy ha kilyukad a fala, akkor az anyag beszivárog a talajba. Ezért alkalmaznak duplafalú tartályokat. A két fal közötti rész így monitorozható vákuumos szivárgásfigyelés -sel vagy úszókapcsolóval. Mindkettőnek vannak hátrányai. Az úszókapcsoló nem jelez minden esetben. Például ha a külső fal lyukad ki, de nem szivárog be a talajvíz a két fal közti térbe, akkor nincs, ami megemelje az úszót. A vákuumos mérés iszonya -tosan drága. Ugyanis ha a belső fal lyukad ki, akkor a vákuumszivattyú beszívja a benzint, vagy amit tárolnak; könnyen felrobbanhat. Emiatt speciális szivattyú szükséges, ami növeli a költségeket. Azt találtam ki, hogy ne két fal legyen, hanem három. Bár van már ilyen szaba -dalom Amerikában, de az nem igazán működik. Én olyan háromfalú műanyag tartályt alkalmazok, ahol a belső két fal között működik az úszókapcsolós verzió, és erre épül rá sakktáblasze -rűen alakított szegmensek -ből a harmadik fal. Ezek el vannak zárva egymástól és kompresszorral túlnyo -más alá vannak helyezve. Ha valamelyik kilyukad, a nyomás lecsökken, tudjuk, hogy baj van. Mivel minden szegmenshez külön cső vezet, egyesével kinyitogatva ezek csapjait meghatározható a hiba helye is. Ez a találmány legfontosabb előnye. Miért jó, ha tudod, hol a sérülés a tartályon? Nagyon sok pénz és idő megspórolható vele. Ha nem tudod, hol a lyuk, akkor úgy javítasz, hogy kiásod a tartályt, a föld alól kieme -led, letakarítod, és valami -lyen műszerrel megkere -sed a hibát. Egy 50m 3 -es tartálynál ez minimum 5 napos üzemszünetet jelent a benzinkútnak. Az én tartá -lyomat nem kell körbeásni, elég csak bemászni, belülről visszabontani a falát egy kis részen - mivel tudod, hogy hol kell hozzányúlni. Kijaví -tod a hibát, visszaépíted a falat, és kijössz. Számokra lefordítva: a javítási költség 92%-a megspórolható vele, ami egyébként 30-50 ezer euró is lehet, ha mindent beleszámolunk. Kerestek meg gyártók konkrét ajánlattal? Vannak érdeklődők. Az egyik legfontosabb dolog az lenne, hogy ahogy elvégzem az egyetemet, valahogy be tudjam vezetni az ötletemet valódi termékként a piacra. Ezek szerint teljesen készen vagy a kifejlesztéssel? Szerintem sosem mondom majd azt, hogy teljesen készen van. Gondolkozom, hogy hol lehetne még javítani rajta, illetve hogy a tartályiparon kívül hol lehetne alkalmazni ezt a szegmenses módszert, például az autóiparban vagy a hajóiparban… Sokat voltál távol az egyetemről, nem érinti ez hátrányosan a tanulmánya-idat? Voltam a találmánnyal Antwerpenben kiállításon, meg ugye Párizsban, és most Houstonban. Ezek mind kb. 1-1 hét kimaradást jelentet -tek, de az őket megelőző időben is készülni kellett: animációkat, modelleket készítettem egy barátommal. Úgy érzem, ez a félévem ráment a dologra, de igyek -szem behozni a lemaradást. Dér DáNIEL Aranyat ért az ötlete ÜZLETI NEGYED Az utóbbi években egyre népszerűbbek a bel- és külföldi licitáló oldalak, amelyeken használt vagy éppen új termé -keket vásárolhatunk meg. Ha külföldről vásárolunk dolgo -kat, jogkövető állampolgárként felmerülhet a vám ill. adófize -tési kötelezettségünk. Mire is kell figyelni!? Alapvetően három fajta teher sújthatja a behozott terméket a vám, az általános forgalmi adó, és a jövedéki adó. Ez utóbbi taglalásától most eltekintenénk, hiszen viszonylag ritka, hogy egy magánszemély nagyobb mennyiségű cigarettát, alkoholt vagy üzemanyagot hozatna be. Lássuk tehát a vámot és az Áfát! Az Unióba lépésünk sok mindent megkönnyített, hiszen a közösségen belül nincs vámfi -zetési kötelezettség. Így ebből a szempontból érdemes európai árverési oldalakról vásárolni, ezeknél még a szállítási költség is enyhébb. Ugyanígy ez ilyen tranzakció nem számít import -nak, így Áfa fizetési kötelezett -ség sem keletkezik, hiszen az Áfa alapja az eladónál keletkezik. Bonyolultabb az ügy, ha nem eu-s országból (pl. USA) jön a termék. Ilyenkor ugyanis importról beszélhetünk, ami vám és áfa köteles. A vámot és az Áfát a vámhatóság veti ki, nekünk pedig az áru átvételét követően kell megfi -zetnünk. Bevett gyakorlat, hogy ezeket a küldeménye-ket „ajándék”-nak feltün-tetve („gift”) küldik, ilyen-kor 45 euró összeghatárig vám és adómentes. Több áru együttes csomagolásá-nál, ha az áruk egyenként nem érik el a határösszeget, szintén nem kell vámoltatni. Persze „ajándékot” küldeni sem lehet korlátlanul, csak ha nem kereskedelmi mennyiségű az áru, alkalmi a csomagküldés és nem pénz ellenében küldik. Ilyenkor ugye a felek kijátsszák a szabályokat, nem tesznek a csomag mellé számlát, nincs jótállás sem, így a veszély fennáll, hogy később nem tudjuk érvényesíteni az igényünket, ha a minőség -gel probléma van. Előfor -dul, hogy a feladó kevesebb értéket ír a csomag jelzésé-nél, hogy ne essen vámeljá-rás alá, de ez az ő felelőssége, ilyet nem illik kérni. BoroS MIKLóS Árubehozatal külföldről 157 x 186 Fotó: Tóth Máté ","VIII. évfolyam 7. szám 18 MŰHELY • MŰHELY ÚJSÁGÍRÓKÉPZÉS 2010 ősz Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2010 szeptember 23. - december 16. A képzés helyszíne: K.I.42. (Műhely szerkesztőség) A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu Folyamatosan várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. Magazin Április végén ismét megnyíltak a kerületi szabadtéri szórako -zóhelyek, így már hivatalosan is közel a nyár. Csak nehogy megártson! Riportunkban an -nak jártunk utána, milyen ve -szélyeket rejthet egy átmulatott éjszaka, és bepillantottunk a drogosok világába is. A média lépten-nyomon felhívja a szülők és a fiatalok figyelmét a diszkókban ránk leselkedő veszé -lyekre, legyen az italba csempé -szett kábítószer, vagy alkoholos befolyásoltság miatti autóbaleset. Kérdés, hogy vajon tényleg olyan siralmas-e a helyzet, ahogy azt a sajtó lefesti, vagy kellő óvatosság -gal könnyedén elkerülhető a baj. Dr. Balázs Norbert , a XI. kerületi rendőrkapitányság vezetője szerint ugyan 100%-os biztonság nem létezik, de némi megfontoltsággal csökkenthetjük annak kockázatát, hogy áldozattá váljunk. Emellett, ha nem is mindig vesszük észre, folyamatosan vigyáz ránk a rendőrség. „A nagy szórakozóhe -lyek fokozott rendőri felügyelet alatt vannak. Kötelességük minden rendezvényt bejelenteni, mi pedig polgárőrökkel, közterület felügye -lőkkel, külön biztonsági őrökkel és egyenruhás rendőrökkel pásztáz -zuk a környéket.” – kezdte lapunk -nak adott interjúját a rendőrkapi -tány. Ám sajnos a rendőri jelenlét sem mindig elég. A legnagyobb probléma abban rejlik, hogy a közel 140 000 lakosú kerületre mindösz -sze öt rendőrpáros jut minden napszakban, holott a környék korántsem mondható bizton -ságosnak. „A kerületet évi ezer betörés, hatszáz gépkocsilopás, száz rablás és számos autóbaleset jellemzi, így érthető módon nem állhat minden bárpultnál rendőr,” – védte gyakran támadott kollégáit Dr. Balázs Norbert. Tehát nekünk is óriási a felelőssé -günk abban, hogy egy átmulatott éjszaka után épségben érjünk haza. A szórakozóhelyeken és környé -kükön elkövetett bűncselekmé -nyeknek legtöbbször olyan fiata -lok esnek áldozatul, akik túl sokat ittak aznap éjjel. Igen gyakori, hogy a bulikból távozó ittas fiata -lokat rablótámadás éri, mely során könnyűszerrel fosztják meg őket értékeiktől. Bent a szórakozóhe -lyen sem lankadhat a figyelmünk, ugyanis a média által legveszélye -sebbnek minősített partydrog, a GHB, könnyűszerrel belekerülhet a lányok italába, ehhez elég csupán egyetlen pillanatra elfordulni, vagy magára hagyni a poharat. A kapitányságvezető szerint azonban erre még nem volt példa a kerület -ben. A GHB – vagy közismertebb nevén Gina – veszélye abban rejlik, hogy fogyasztása után 15-20 perccel az áldozat védekezéskép -telen állapotba kerül, és közel 6 órán keresztül a támadó azt tesz vele, amit akar. A szer viszony -lag hamar, 14-16 óra alatt kiürül a szervezetből, és gyakran nincs a sértetten nemi erőszakra utaló jel, tehát nehéz bizonyítani, hogy valóban bűncselekmény történt. Mivel a diszkók környékén renge -teg a gépkocsifeltörés, érdemes odafigyelni arra, hogy az autó utasterében ne hagyjunk értékeket, és természetesen minden szórako -zóhelyen fokozottan vigyázni kell a táskákra is, ne hagyjuk azokat őrizetlenül! „Mindezeken túl természete -sen nem csak a fiatalokból lehet áldozat, gyakran előfordul az is, hogy alkoholos, vagy egyéb befolyásoltság alatt pont ők követ -nek el jogsértést. Néha az elköve -tők úgy érzik, erősebbek a többi -eknél és elcsattan egy-két pofon, vagy a biztonsági őrök alkalmaz -nak testi kényszert, hogy fenntart -sák a rendet.” – tájékoztatta lapun -kat a rendőr alezredes. A legtöbb gondot ezek az összeverekedések okozzák, de sajnos az is sokszor előfordul, hogy ittasan vezetnek autót a bulikból távozó fiatalok. Mindennaposak a rongálások, a kábítószer fogyasztás és terjesztés, és néha előfordulhat nemi erőszak is, bár sokszor ez is múlhat az áldozaton. „ Volt már rá példa, hogy egy lány olyan ügyben tett feljelentést, amikor kezdetben még ő ment szexuális indíttatásból két fiúval a mellékhelyiségbe, azonban egy idő után meggondolta magát. Ilyen körülmények között talán senkit nem lep meg túlságosan, hogy a fiúkat már nem tudta leállítani, így erőszakká fajult a kezdeményezés.” – mondta el a kapitányság vezetője. Sajnos egyre többször látunk szórakozóhelyeken partydrogok hatása alatt álló fiatalokat is. Ezzel kapcsolatban ugyan megoszlanak a vélemények, káros hatása azonban vitathatatlan, és mint ilyen, illegá -lis hazánkban. Hosszas keresés után rátaláltunk egy régen még könnyűdrogokkal élő fiatalem -berre, aki bepillantást engedett a dílerek és drogosok minden -napjaiba. A legnagyobb kultusz természetesen a marihuánát övezi, amiről kevesen tudják, hogy már az i.e. 9. században is használ -ták. Káros hatásai közt említhető a tesztoszteron szint drasztikus csökkenése férfiaknál, a logikai funkciók sérülése, szorongás és pánik kialakulása, ám a tapasz -talatok szerint tipikus elvonási tünetek nincsenek, ezért külön -böző szervezetek évek óta kardos -kodnak amellett, hogy legalizál -ják fogyasztását. Füvet azonban nem olyan könnyű szerezni, mint ahogy azt egy laikus gondolná. Az egyes fogyasztói csoportok kialakítottak maguk közt egy nyelvet, ami az argónak megfe -lelő, mások számára értelmetlen -nek tűnő beszéd. A 4/20 például azt jelenti, hogy iskola után 4.20 –kor páran beszívnak. A fogyasz -tók a dílerektől megkérdezik, hogy ráérnek-e egy percre, ami azzal egyezik meg, hogy egy grammot szeretnének venni. Értelemszerűen aki nem ismeri a nyelvet, nehezen jut droghoz, hisz nagy a lebukás veszélye a terjesztőre nézve. A megkérdezett, névtelenségét kérő volt kábítószerfogyasztó szerint, a legkönnyebb ismerősön keresz -tül anyaghoz jutni. Ilyen esetben a vevő megkapja a terjesztő számát, megbeszélnek egy konkrét időpon -tot, és megtörténik az adásvétel, azonban a dílernek ez nem mindig jó, hisz ahogy nő a forgalom, úgy fokozódik a lebukás veszélye is. Azok, akik szélesebb vevőkörrel rendelkeznek, gyakran lakást bérel -nek, és onnan teljesítik a ’megren -deléseket’. Viszont a lakóknak feltűnne, ha sok idegen fordulna meg a szomszédjuknál, így kifutó -fiúkat alkalmaznak, akikből később ugyanúgy díler lesz. Így épül fel a piramis a drogfutártól a nagyke -reskedőig. A rendőrök elsősorban a piramis csúcsát akarják elfogni, ám ennek felderítése komoly és sokszor lehetetlen feladat. Dr. Balázs Norbert elmondta, hogy egy ilyen nyomozás szervezett együttműködést igényel, sokszor a titkosszolgálattokkal is, hisz miután elfognak egy terjesztőt, aki vallomást tesz, megfigyelik a piramis következő fokát, valamint lehallgatják a feltételezett elköve -tők telefonjait, mindaddig, amíg elegendő bizonyíték nem gyűlik össze a rajtaütéshez. Az extasy és a speed már jóval egyszerűbb eset, mi több, egyes szórakozóhelyeken könnyű hozzá -jutni, akár a mellékhelyiségben, de még a tánctéren is. Gyakran előfordul az is, hogy a terjesztő maga megy oda egy fiatalhoz, és utal arra, hogy extasy van nála. Persze ennek is megvan a maga nyelvezete, ekinek, lasztinak, felni -nek, kereknek nevezik. A rendsze -res fogyasztók jobban kedvelik az extasyt és a speedet, mint a füvet, hisz nem kell sodorni, mi több, speed esetén az is tetszik nekik, hogy fehér port szívhatnak. A könnyűdrogoknak érdekes múltjuk van. A füvet sok ország -ban kultusz övezi, Hollandiában sütibe sütik, míg a speedet a II. világháborúban energiatabletta -ként az összes hadsereg használta, sőt Japánban egyenesen kötelező szerként írták elő élénkítő hatása miatt. Rászokása azonban olyan veszélyeket rejt, mint a vese és a májkárosodás, vagy a nyálkahár -tyák sérülése. Egy őrült buli a forró nyári éjsza -kában, a haverokkal való hosszas sörözgetések, a vagánykodás, a flört kétségkívül jó, hisz ezért vagyunk fiatalok, de nagyon fontos, hogy az alapvető óvatosságról ne feledkez -zünk meg. Figyeljünk magunkra és a társainkra egyaránt! Egy buli sem ér meg annyit, hogy aztán szüleink hiába várjanak haza. PErLAKI FANNI cSIrSZKA ZITA A buli határai FOTÓRIPORTERI MUNKA Jelentkezés: szabo.zsolt@sc.bme.hu Megbízható, rugalmas hallga -tókat keresünk fotóriporteri munkára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényképezőgéppel. Május 10. 19 és 21 óra Pécsi Janus Egyetemi Színpad: Euripidész – Bakkhánsnők Május 11. 19 óra Ki vagyok én? – előadás Petőfi Sándor verseiből Május 12. 19 óra Apolló Kör – Pécs Kárpáti Péter: Tótferi Május 13. 19 óra KörTelekiKör – Győr A Penelle család Május 14. 19 óra Szegedi Egyetemi Színpad: Szerelmesek és Don Quijoték Május 15. 19 óra Mrozek: Özvegyek Május 16. 11 óra A helység kalapácsa (gyerek -előadás) Május 16. 19 óra Josef és Carel Capek: A Végzetes szerelem játékai Május 18., 19., 20. 20 óra Pintér Béla és Társulata: Szutyok Május 22., 23. 20 óra Pintér Béla és Társulata: Parasztopera Szkéné Színház programja Fotó: Kasimova Lena Fotó: Kiss Imre ","2010. május 10. 19 MŰHELY • A helyes megfejtést beküldők közül kisorsolunk két 3000 Ft-os ajándékutalványt, amelyet a Teaerdő Teaházban használhat fel, valamint egy kétfős Szkéné színházjegyet. A megfejtéseket (a sudokunál a szürkével jelzett területet, a keresztrejtvénynél a színnel jelzett megfejtéseket) a keresztrejtveny@muhely.com e-mail címre várjuk május 17-ig. Előző feladványunk nyertesei: Anna Tamás, Horváth Felicia és Lábatlan Zsolt REJTVÉNY Magazin Ajánló µ Analóg Hölgy Arra a valakire Készlet angolul Kámzsa része! Oriens Elmúló Lapot ad Legato Duplán olaj-növény Laosz közepe! Szepara-tista szerv Rejte-get 1. F Vigyáz Kett Ę s bet Ħ Becézett Charlotte µ 2. Nagy-fenek Ħ Kos jelz Ę je Keresz-tül ‘szomorú’ növény Magyar autójel Gertrúd becézve Szintén ne Anti aircraft light …- móg dühöng Latin zenész -ka, párja Fantasz-tikus Tesla Karddal küzd Kritika Logarit-mus Tejter-mék N Ę i név Mulat Olasz autójel Oxigén ĥ rmanó Rég áhított Year Moszat Áruház- lánc Egyetemi dolgozat Római 5 Energy µ A … Thurman Olasz ével Ę Liter Újság Giga Járda Trade Mark E napon Sz.gép címe Alta tensione Hoc est Lecta Divina Kis kecske Humoris-ta (Zoli) Római 50 Volt Anno domini Miskolci együttes 2010 4 7 3 6 8 1 7 1 3 5 3 8 7 1 5 9 3 2 5 2 1 1 7 8 6 9 6 7 A padlás (Vígszínház) Amikor először láttam még a 90-es évek elején – gyermekfejjel – a darabot, retten -tően megérintettek a dalok. Sokból sláger is lett: Szilvásgombóc, Kell egy hely vagy a Fényév távolság. Aztán eltelt sok év, felnőt -tünk és nekem is születtek gyermekeim. A lányom teljesen beleszeretett a műbe, úgyhogy emiatt be kellett szerezni a zenéjét, és most állandóan azt hallgatja. Míg ők figyeltek a darabra, nekem volt időm a szövegre koncentrálni, ami gyerkőcként még nem fogott meg. Egy csomó olyan részletet vettem észre, amit eddig még sosem. Olyan érzésem volt, mintha mesének látszó, de ugyanakkor filozofikus musicalt néznék a világ nagy dolgairól. A helyszín egy padlás, ami romos lepusztult hely, ahova az ember általában nem szokott felmenni. Ugyanakkor ott van az ég és föld között, ahogy a dal is mondja. Kiváló hely arra, hogy a szellemvilág időnként összetalálkozzon a földivel. A történet az emberi kapcsolatokat ábrázolja. Süni érzelmeit, amit a „távolra látó” Rádiós észre sem vesz, Mamókát, kinek hiány -zik, hogy nincs unokája, vagy a szellemeket, akik évszázadok óta keresik a Révészt, hogy elvigye őket az „örökre szépek” bolygójára. Mindehhez rengeteg helyzetkomikum, és számtalan vicces jelenet társul. Így egyaránt ad a gyerekeknek és a felnőtteknek is elgondol -kodni valót. Ludányi Zsófia (II. évfolyamos mérnök informatika szakos hallgató) ajánlja Veszedelmes viszonyok (Új Színház) A történetet már jól ismerhetjük, mivel elég sok film, és színházi darab készült az Örkény István által lefordított lovagregény -ből. Nem kifejezetten romantikus, inkább botránykönyv volt születésekor. A XIX. századig be is tiltották, mert írója az akkori Franciaországban a fülledt és romlott eroti -kát, a férfi és a nő örök harcát, a vágy és a képmutatás aranymázba bújtatott fertőjét ábrázolja, az erkölcs örökérvényű kérdéseit fesze -geti. E köré fonódik a cselekmény, a barátságtalan, távolságtartó álarca mögé bújó Merteuil márkiné, kegyetlen játékot űz mások érzelmeivel. Ehhez az ördögi játszmához méltó társra lel a fiatal, vonzó, de romlott lelkű, cinikus Valmont-ban. A Veszedelmes viszonyok az erkölcs ma is érvényes kérdéseit fesze -geti. Látszólag könnyebb darab, de a felszín mögött akadnak mély mondanivalói is. Barsi Árpád (Fotogrammetria és Térinfor -matika Tanszék vezetője) ajánlja Május 10-16. között ötödik alka -lommal rendezik meg az ASZTAL fesztivált, melyen a vidéken és határainkon kívül működő leg -jobb társulatok mutatkoznak be. Köztudott, hogy Budapesten kívül alig néhány, úgynevezett függet -len társulat/műhely létezik, ezért is nyitottuk most kicsit tágabbra a meghívandók körét. Az amatőr színházi fesztiválokat járva, talál -koztunk néhány egészen kiváló előadással, társulattal. Ők a jövő ígéretei! Talán egy-két éven belül – ha együtt maradnak –, az alternatív szcénát gazdagítják majd előadása -ikkal. Ilyen csapat az inárcsi KB35, a kassai KGSZT, és a győri KörTelikör. Természetesen, idén is meghív -tuk a pécsi JESZ-t és Apolló Kör-t, a celldömölki Soltis Lajos Színház nagydíjas előadását, valamint az újjáalakult Szegedi Egyetemi Színhá -zat. A fesztivált Gál Tamás Petőfi adaptációja, A helység kalapácsa zárja majd. Ő az a színész, aki tavaly a Nagyidai cigányok-kal szerepelt a Szkénében. A fesztivál „előnapján”, 9-én vasárnap délelőtt, ismét látható lesz ez a páratlan szépségű, gyerekekkel közös játék is. rEGőS jáNoS Igazgató Az ASZTAL művészeti vezetője NÉZŐPONT BoTKA ADrIENN Jól megfontoljuk a döntésünket, hogy ki szorul rá jobban az állampolgári adófelajánlásunkra. Eközben viszont elfelejtünk körülnézni, nem vesszük észre, hogy éppen a mellettünk álló embertársunk szorulna egy csöppnyi figyelemre, segítségre, ami pedig még pénzbe sem kerül! Ezt a saját bőrömön tapasztaltam meg, egy átlagos -nak induló februári napon. Reggel, ahogy leszálltam a villamosról odasétáltam a gyalogátkelőhelyhez, és sokakkal ellentétben megvártam, hogy zöldre váltson a lámpa. Körbenéztem, semmi sem jött, elindultam a túloldalra. A következő emlékképem az, hogy oldalról elkap egy autó, és a földön találom magam. A táskám fél méterrel előttem, a kocsi rendszámát már nem látom, a fejem és a lábam fáj, mert közelebbről megis -merkedett a havas aszfalttal. Az emberek elsiettek mellettem, senki nem nyújtotta a kezét. Összeszedtem magam, majd én is beálltam az egyetemre igyekvők sorába. Szerencsém volt, nem tört el semmim, csupán megütöttem magam. De azt az érzést, ami akkor áthatott sosem felejtem el! Jelentéktelennek érzetem magam, magányosnak, mintha láthatatlan lettem volna mások számára. Nem vette észre senki, hogy elütöttek, vagy ha igen, nem tulajdonított neki jelentőséget, hisz feláll -tam magamtól. Az, hogy a kis piros autó sofőrje tovább -hajtott, már nem is zavart, biztosan fontosabb dolga volt annál, hogy észrevegye, elgázolt egy járókelőt… Sajnos, manapság gyakran előfordul, hogyha valaki az utcán bajba kerül, egyszerűen észre sem vesszük, elfor -dítjuk a fejünk, oda sem nézünk, fojtatjuk az utunkat, mintha mi sem történt volna. Ez az új népbetegség nem kímél sem öreget, sem fiatalt, szinte az egész társadalmunkra jellemző. Ritka, ha valaki pusztán önzetlenségből, az emberek iránti szeretetből segít a rászorulónak. Nem tudom, hogy csupán a felgyorsult, rohanó világunk ennek az oka, vagy az, hogy ennyire csak magunkkal, és a saját problémáinkkal vagyunk elfoglalva. De bárhol bárkivel történhet egy vélet -len baleset és akkor mások segítségre fog szorulni… Egy százalék figyelem Minden év elején az adóbevallások alkalmából megszaporodnak a segítséget, 1%-ot kérő szervezetek reklámjai: ott vannak a tévében, a rádióban, az újságok hasáb -jain. Mi pedig szorzunk, osztunk, kinek is adjuk azt a bizonyos százalékot: talán a szenvedő kutyusoknak, a súlyosan beteg gyerekeknek, vagy az együtt a rákosokért alapítványnak? V. ASZTAL Fesztivál ","VIII. évfolyam 7. szám 20 MŰHELY • Magazin GoNDoLAToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői között 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Fotó: Kiss Imre Szerelem és egyéb tévedések Nem akartam én semmi komolyat, csak gondoltam múlathatnánk együtt az időt. Nem szerettem volna világraszóló lagzit, de még csak egy nyamvadt párkapcso -latot sem. Csak az egyik vissza -térő álmom és egyben viszonylag kevés férfibarátaim egyike volt Ő. Amikor egy késő nyári estén eldöntöttem, hogy színt vallok, akkor még úgy tűnt, hogy neki is ugyanaz fogalmazódott meg az agyában, ami az enyémben. Másnap reggel azonban nem várt és számomra teljesen érthetet -len erkölcsi tanmesével állt elő. Szerinte ez az egész mégsem jó ötlet, és hogy nekünk egyálta -lán nem kéne összejönnünk. A meglepetéstől teljesen megsem -misülve álltam. Nem értettem, hogy mégis mi változhatott meg tegnap óta, amikor még arról beszélgettünk, hogy talán újragondolhatnánk ezt a köztünk lévő baráti viszonyt. Nem sokkal később aztán kiderült, hogy mi is a baj. Hosszú percekbe telt, mire felfogtam, hogy a srác pontosan azt nem akarja, hogy elromoljon a barátságunk. Korábban nem hittem, hogy ilyen létezik. Sejtettem, hogy lesznek még dolgok, amikkel a férfiak meg tudnak majd lepni, erre azonban nem számítottam. Magamtól sosem jutott volna eszembe az, hogy azért fosszam meg magam egy jó kis kaland -tól, esetleg egy kisebb románctól, mert ha az mégsem működik, vagy esetleg rosszul sül el, akkor odaveszik majd a korábbi barát -ság is. Mindig a számomra nem kívánatos személyek leépítésére játszottam ki a „legyünk-bará -tok” kártyát. Nem gondoltam volna, hogy egyszer majd nekem kell beérnem kevesebbel, mint ami lehetne. Ráadásul ezek után majd minden megy tovább a régi kerékvágásban? Természetesen nem ment. Akárhányszor csak találkoztunk feszültség volt közöttünk, kínos volt szóba hoznunk, de mégiscsak beszélni akartunk róla. Ő is tudta, én is tudtam, mégsem történhe -tett semmi, mondván, jobb lesz ez így. Végül arra gondoltam, hogy felteszem neki azt a kérdést, amit talán nem volna szabad. Azt, hogy mégis meddig lopjuk még egymás idejét? Mire rászántam volna magam, hogy ismételten felfedjem a lapjaimat, addigra ő már továbblépett. Azóta egy olyan lánnyal ápolja a „jóviszonyt”, akivel nem nagy baj, ha később nem fog működni még a haver -kodás se. A mi féltve őrzött barát -ságunk pedig úgy ment tönkre, hogy éppen a legjobb részeket hagytuk ki és pontosan oda jutot -tunk, ahová nem akartunk! HAMEDL ANDrEA Maradjunk barátok! Leülünk a padra és elkezdünk beszélgetni. Általános bevezető témák, csevegés, apró történetek, melyek oldják a hangulatot. Aztán belekezd. Egy torokköszörüléssel rátér arra, amiért idejöttünk: „A barátnőd -ről lenne szó.” Annyi megdöbbenés, oly sok felismerés és súlyos gondolat után, én már semmi mást nem szeretnék, csak hazajutni valahogy -, csak egy lélegzetnyi szünetet kérek, és alkalmat a feldolgozásra! Nem rólam szól, mégis nekem fáj. Én lettem az a külső harmadik, aki kontrollként látja a felek torzítatlan valóját, és pártatlanul átérzi a két álláspont ütközését. Az egyik mindent szeretne vagy semmit; a másik átmenetet, árnyalatokat, ezt is-azt is kicsit. Hogy hol keveredtem bele, már megfejthe -tetlen, de még van lehetőségem legalább a felismerésemmel kivonni magam az önsaj -nálatból. Rosszul vagyok, a hideg ráz, a gyomrom kavarog. Nem akartam megtudni, nem akartam megsejteni, nem akartam tudomá -sul venni az élet ezen szegletét. De az undor elnyomja a teher súlyát. Igen, undort érzek önnön hiúságom miatt. Mert valójában az fáj, hogy én csak körülmény lettem. Külső tényező, melyet belülről ért el a helyzet komolysága. Az én agyamban áll össze a kettő eggyé, a sok év félreértett kommunikációja bennem testesül megva -lósult történéssé. Megdöbbenten ocsúdok fel: amit ma meg kellett értenem, a teher, amit kéretlenül rám helyeztek, végül engem fog erősíteni. Ami mindebből lehetne, a gyakorlatban nem fog megtörténni, legalábbis olyan formában semmiképp, ahogy ijedt képze -teim hívták életre. De már a gondolataim is létjogosultságot adtak a még fájóbb folyta -tás esélyének… Megérteni felelősség. De az alázatért cserébe enyhülés jár. Tudom, hogy azért kell nekem cipekednem, mert a gyengéb -bek nem bírnának el ekkora fájdalmat –, vagyis a terhet átvállalni majdnem köteles -ségem. Ők nem tudják meg, mi történik bennem –, miért is mondanám el nekik, hogy mennyit viselek nemcsak velük együtt, de helyet -tük is? Bármi kinyilatkoztatás hiúságból fakadna… Meg kell tanulnunk az önmagáért való cselekvést és nem a hatásért, a sajnálatért, mások elismeréséért, vagy akár a figyele -mért tenni dolgainkat. Nem! A tisztánlátás tudatával és a szomorúság szépségével kell megelégednünk, a tényleges jutalmat pedig sosem szabad emberektől várnunk! NéVEry DoroTTyA Vérzelmek “Lármán, zajon, hazugsá -gon túl; Üdvözlégy a Second Avenyún” – idézi előszeretet -tel a Second Avenue zenekar. Hogy mit is takar ez a sejtelmes meghatározás? Az első sugárút minden rockzenész életében és munkásságában az erőteljesen gitárcentrikus hangszerelést, esetleg a zúzdametált jelenti, ám az ifjúság hevét idővel felváltja egy második, szofisztikáltabb út, melyen az apró hangok és dallamosabb megoldások nagyobb jelentőséget kapnak. Ilyenkor kerül képbe általá -ban a klasszikus rock-felállás mellé egy ütőhangszeres és egy billentyűs. Utóbbi jelen esetben műszaki menedzser - Zsombó Dániel László - lesz, már amennyiben a világhír nem jön össze a zenekarnak. Az efelé vezető út egyik legfon -tosabb tényezője, az innovativ hozzáállás nem hiányzik, így a Second Avenue nem is szándé -kozik magát meghatározott műfaji címkék alá besorolni. Ennél talán többet mond, ha megemlítünk pár nevet, akikkel közös fellépéseken vettek részt: Heaven Street Seven, 30Y, Péterfy Bori, illetve személyes kedvencük, a Jurij. Nekem elsőre a Pink Floyd ugrott be, bár némileg árnyalja a képet, hogy a lendületes, koncerten ugrálós témák sem maradnak el a zenekar muzsikájából. Az energikus ritmusokra pakolt pszichedelikus alapot persze ők is némi elektronikával fűszere -zik, ehhez jön hozzá a dallamos angol nyelvű ének. Az eddigi felvételeket tartalmazó albumok egyelőre demón jelentek meg, azonban már nem kell sokat várni az első kislemezre sem, amit június közepén egy lemez -bemutató koncerttel ünnepel -nek. Addig Marcaliban (május 14.), a Dürer kertben (május 19.), a TE IS Fesztiválon (június 5.) és a http://www.myspace. com/thesecondavenue oldalon érdemes a bandát keresni. FALTAy LáSZLó BME-s zenekar: Second Avenue Ki ölte meg Kennedy-t? A második kérdés mindjárt az, hogy: melyiket? A családon ugyanis átok ül – ahogy egyesek gon -dolják –, hiszen az elmúlt 70 évben 14 Kennedy halt meg természetellenes módon. Most azon -ban koncentráljunk az 1963-as JFK (John Fitzgerald Kennedy) ügyre. Sokan – beleértve híres egyéniségeket és politikusakat is –, úgy gondolják, hogy Kennedy volt Amerika utolsó valódi elnöke. Megpróbált sok mindent helyre tenni, de eközben túl sok érdeket kellett megsértenie. Ha Sherlock Holmes-ot, vagy Hector Poirot-t játszanánk, és összeállítanánk egy listát, hogy kinek állhatott érdekében megölni, a névsor igen hosszú lenne. 2004-ben, 40 évvel a nyomozás lezárta után sok, addig titkos akta nyílt meg, persze nem mind. Egy régebbi amerikai elnök, Abraham Lincoln gyilkosának kilétét és motivációját is csak 70 évvel halála után derítették ki, úgyhogy még van időnk…(Aki jobban fel akar készülni, nézze meg Oliver Stone JFK filmjét) Antal Tibor előadása Időpont: 2010. május 11. (kedd) 18 órakor. Helyszín: K.I.46. – Központi épület 1.emelet 46-os terem Morab Vian : Demokrácia (részlet) Zúg a harang. Néhány fülben zúg, Melybe emlék és bánat bújt. Néhány szív remél, S figyeli fiát, Hogyan teremt az Új Kor, egy Új Demokráciát! "]