["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 8. szám • 2010. május 25. BME körkép Megrövidült a takaró Egyetemünknek mintegy 146 millió forint összegű fel nem használt szakképzési hozzá-járulást kell visszafizetnie a Magyar Államnak. Az ügy mögött feltehetően a gyakori jogszabályi változások, és azok nehéz nyomon követése áll. A témáról Kaszásné Mészáros Éva gazdasági és műszaki főigazga -tóval beszélgettünk. 5. oldal Kapun kívül A Magyar Műszaki Értelmiség Napja 2010. május 13-14-én rendez-ték meg a Magyar Műszaki Értelmiség Napját. A pénteki ünnepi ülést eredetileg a Parlament Felsőházi termé -ben tartották volna, de az új Országgyűlés alakuló ülése miatt egyetemünk Központi épületének aulájában gyűltek össze a meghívottak. 7. oldal Közélet A Bolognai rendszer Tavaly végeztek az első BSc-s évfolyamon tanulók, ám egyelőre még sok a nyitott kérdés az új kétlépcsős képzési rendszerrel kapcsolatban. Öt műegyetemi hallgatóval beszél -gettünk arról, hogyan látják mindezt - belülről. 8. oldal Sport Döntőben a BME-s kézilabda csapatok Május első hetében tartot -ták meg az országos és a budapesti egyetemisták és főiskolások kézilabda bajnok -ságának döntőit. 12. oldal Magazin BME-sek az EFOTT-on Orfű ad otthont az újdonsá -gokkal felturbózott öt napnak, ahová az ország összes egyete-méről és főiskolájáról érkez -nek fess férfiak és szemrevaló hölgyek. Az új – és nem utolsó sorban mesébe illően gyönyörű – helyszínen a szervezők ígérete szerint minden egyetemnek külön kemping-részt alakítanak ki. 14. oldal Nagy Dávid személyé-ben új elnököt választott a Hallgatói Önkormány -zatok Országos Konferen -ciája. Az elnök interjút adott a Műhelynek. 6. oldal Egyetemünk hallgatói képvise -lői által is támogatott, Nagy Dá -vidot választotta meg a Hallga -tói Önkormányzatok Országos Konferenciája új elnökének. A május 8-án szombaton, a Par -lament Felsőházi Termében tartott tisztújító közgyűlés és a hozzá kapcsolódó három napos háttérrendezvények szervezését és lebonyolítását a BME EHK vállalta magára. A parlamentben tartott ülés első napirendi pontjaként Miskolczi Norbert elnök beszámolóját hallgathatták meg a jelenlévők, amelyet az elnökségi tagok beszá-molója követett. Teleki László, a HÖOK ifjúságpoli -tikai és jogi ügyekért felelős elnök -ségi tagja jelentős eredménynek tartotta, hogy a HÖOK szakmai szempontból kiemelt partnere lett a civil szférának, a szakmai háttérszervezeteknek, valamint az ifjúságügyi szaktárcának. Ahogyan azt elmondta, ez már önmagában is nagy eredménynek számít, de a legfontosabb, hogy mindezt nem a kormány, vagy valamely politikai párt kegyéből sikerült elnyerni, hanem a szorgos munkának köszönhetően. Szűcs Gabriella (esélyegyenlőségi ügyekért felelős elnökségi tag) beszámolt a május 5-6-án lezaj-lott országos mentortalálkozó programjáról. Ennek keretében közel 150 mentor látogatott el egy illegális szemétlerakó helyszínére, amit az ország különböző pontja -iról összegyűlt önkénteseknek 2-3 óra leforgása alatt felszámoltak. Az akciót a TV2 Napló műsorával együtt, közösen szervezték meg. Az esélyegyenlőségi ügyekért felelős elnökségi tag hozzátette: fontosnak tartja, hogy a HÖOK Mentorprog -ram olyan értékeket közvetítsen, mint az önkéntesség és a környe-zettudatos életmód. A beszámolókat követően Kovács Zsolt, rendezvényekért felelős elnökségi tag, a Budapesti Corvinus Egyetem Hallgatói Önkormányza -tának elnöke bejelentette visszalé -pését az elnökségi jelöléstől. A tiszt -újító közgyűlés ezek után – jelentős többséggel – az egyedüli jelöltként maradt Nagy Dávidot választotta meg a HÖOK új elnökének. A győri Széchenyi István Egyetem végzős közgazdásza, és másod -éves közszolgálati szakos hallga-tója 2011. január 1-jétől kezdődően két éven keresztül fogja irányítani a szervezetet. A csaknem négy éve a HÖOK elnöki tisztségét betöltő Miskolczi Norbert egészségügyi okokra hivat-kozva bejelentette lemondását, így a fennmaradó elnökségi idejében ügyvezető elnök kinevezése vált szükségessé. (Meg nem erősített információink szerint nagy valószí -nűséggel Nagy Dávid vezetheti majd januárig a testületet). Szintén lemondott Hircsu Ákos elnökségi tag is, aki immáron kilenc éve dolgozott a hallgatói érdekkép-viselet területén. Ahogyan fogal-mazott; kötelességének tartotta megtenni ezt a lépést és követni az elnököt, hiszen Miskolczi Norbert volt az, aki korábban felkérte őt az elnökségi tagságra. Az ülésen az érdekképviselet új elnöke kilenc új elnökségi tagot jelölt ki, illetve a közgyűlés szavazott a Felügyelő Bizottság három tagjának szemé -lyéről. DöMőK RIta HÖOK elnöksége Intézmény neve Herczeg Zsófia Gábor Dénes Főiskola Pálffy Dorottya ELTE Pamminger Zsuzsanna Pannon Egyetem Domján Zsolt BME Lengyel Attila Semmelweis Egyetem Gáspár Marcell Miskolci Egyetem Molnár Zalán Nyíregyházi Főiskola Kiss Dávid Budapesti Corvinus Egyetem Körösparti Péter Debreceni Egyetem Felügyelő Bizottság tagjai Intézmény neve Balogh Péter Szolnoki Főiskola Kőmíves Péter Miklós Debreceni Egyetem Umenhoffer Péter Szent István Egyetem Miskolczi Norbert váratlan lemondásának köszönhetően, a Hallgatói Önkormány -zatok Országos Konferenciája rendkívüli tisztújító közgyűlést hívott össze június 12-ére. Ezen a Budapesten tartandó közgyűlésen a januárig tartó időszakra kell majd elnököt választani. Az elnökség Körösparti Pétert, a Debreceni Egyetem hallgatóját bízta meg az ügyvezető elnöki feladatok ellátásával, aki az alapszabály értelmében harminc napig látja el feladatait. Miskolczi ismertette a lehetséges opciókat, elmondása szerint a köztes időszak elnökségi tagjait ki lehet egészíteni, és az irányító pozícióra valamelyik jelenlegi elnökségi tagot megszavazni, illetőleg a januártól megválasztott elnök és elnökségi tagok kaphatnak már erre az elkövetkező fél évre is mandátumot. Mind a kollégistákban, mind a hallgatói képvisele-tekben megfogalmazódott az az igény, hogy egyszer és mindenkorra fékezzék meg azokat a rendbontókat, akik semmibe veszik az alapvető biztonsági, higiéniai és együttélési szabályokat –, jelentette ki Paragi Miklós. Eddig ugyanis nem volt olyan vissza-tartó erő a felelősök kezében, amellyel nyomást tudtak volna gyakorolni, például a hangoskodó delikvensekre. A Vásárhelyi Pál Kollégiumban történt szeptemberi poroltós incidens volt az utolsó jel, hogy változásra van szükség. Azóta mentorok, illetve HK-s mandátummal rendel-kező fegyelmi felelősök járják az épületet, vagy akár a szobákat is, és ellenőrzik a lakókat. Amennyiben szabálytalansággal találkoznak, személyesen oszthatnak ki büntetőpontokat, jegyzőkönyvet írnak, melyet másnap a KO rendelkezésére kell bocsátaniuk. A rendszer azonban még korántsem kiforrott. Sok kérdést nem pontosítottak eléggé, illetve a vétségeknél csak a felső határt szabták meg. Azon belül viszont már a szubjektivitás ingová-nyos talajára tévedve, könnyen eltérések lehet-nek a kollégiumok között. Ha belepillantunk a szabályzatba, akkor azt olvashatjuk, hogy tűzvédelmi eszközök indokolatlan használatát, rongálását tíz ponttal büntetik, vagyis azonnali fegyelmi eljárást von maga után. Ebbe a kategó-riába esik, ha levesszük a helyéről a poroltót, vagy akár kidobjuk az ablakon, mint az előbb említett esetben. Éppen ezért most is folya-matosan dolgoznak a rendszer finomításán, de a képviselő véleménye szerint hosszú évek tapasztalatai során fogják megtalálni a legjobb megoldásokat. Folytatás a 2. olDalon Vigyázz, nehogy kipontozódj! HÖOK közgyűlés az Országházban Tiltott helyen való dohányzás két pont; felszólítás ellenére takarítás elmulasztása három pont; csendrendelet be nem tartása két pont; szobaellenőrzés, igazoltatás megtagadása három pont. Akár így is összegyűlhet tíz pont, amely már elegendő ahhoz, hogy a renitens kollégiumi lakó ellen fegyelmi eljárás induljon. Erre azonban szerencsére a büntetőpont-rendszer januári bevezetése óta csupán egyszer került sor, és Paragi Miklós kollégiumi referens bízik benne, hogy ez volt egyben az utolsó eset is. A szabályozás sikerességéről, illetve jövőjéről az EHK képviselő mellett Rémai Zsolttal, a Kollégiumok Osztálya (KO) igazgatójával beszélgettünk. Fotó: nagy tamás ","VIII. évfolyam 8. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztők: Nátz Kata, Kovács János Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabados Enikő (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.42,a, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Maszlavér Gábor MŰHELY BME körkép SZAKKOLLÉGIUM A büntetőpont-rendszer közelebbről Tűzvédelmi eszközök indokolatlan használata, rongálása 10 pont Indokolatlan tűzriadó okozása 5 pont Poroltó kifújása 5 pont Tiltott helyen való dohányzás Meg nem engedett hőfejlesztő, tűz- és robbanásveszélyes eszköz vagy nem szabványos elektromos eszköz bevitele, használata 10 pont Menekülési útvonalak eltorlaszolása 10 pont Tűzvédelmi oktatás, gyakorlat elmulasztása 10 pont Állat illegális behozatala 2 pont Udvariatlan (egyetemistához nem méltó viselkedés) 2 pont Engedély nélküli tevékenység folytatása (árusítás, szeren -csejáték stb.) 10 pont Kiköltözési adminisztráció elmulasztása 4 pont Engedély nélküli átköltözés 3 pont Belépőkártya átruházása 5 pont Vendégfogadási szabályok megsértése 2 pont Rongálás 5 pont További információ: www.gmf.bme.hu Folytatás az 1. olDalRól Rémai Zsolt egyetértett azzal, hogy a büntetőpontok gátat szabhatnak a rendbontásoknak, de a külső kényszer mellett, a belső igényes -séget a lakók részéről sokkal fonto -sabbnak tartja. Olyan körülmények-kel találkozott a kollégiumokban, amelyek a Műegyetemhez méltat -lanok, és ez az áldatlan állapot csakis akkor javulhat, ha a hallga -tók saját ügyüknek érzik környe-zetük tisztaságát és biztonságát. A pontrendszer pedig egyfajta közve-tett eszközt jelenthet a hallgatók kezében, hogy nyugodt mederben tarthassák a kollégiumi hétköz-napokat anélkül, hogy rendbontó társaik megakadályoznák őket ebben. Paragi és Rémai is egyetértett abban, hogy egy hosszú út előtt állnak, de az eddigi tapasztala-tok azt bizonyítják, hogy sikeres lehet ez a szabályzat. Január óta a diákok is komolyabban hallgat-nak a fegyelmi felelősökre, átérez -ték a pontok súlyát, és azt, hogy a rendbontás akár a kollégiumi helyükbe is kerülhet. MajER MIlán Vigyázz, nehogy kipontozódj! Egyetemünk könyvtára az idei vizsgaidőszakban meghosszab -bított nyitva tartással várja az egyetem falai között tanulni vágyó diákokat, sőt mi több, színes programok is várják az érdeklődőket. A hosszabb nyitva tartással a könyvtár és a hallgatói képvi-selet segíteni szeretné a hallga-tók eredményes felkészülését a vizsgákra. 2007-ben lépett életbe az együttműködés az EHK és a BME OMIKK között, miszerint a könyvtár a vizsgaidőszakban is nyitva tartja kapuit. Az ötlet a diákok igénye volt, mely külön-böző hírcsatornákon keresztül jutott el a Hallgatói Képviselethez. A könyvtár szívesen fogadta a felkérést, melyet a képviselet újfent idén is megszavazott. A program költségeit az EHK és a könyvtár együtt állják. A hallgatók a teljes vizsgaidőszak egészében reggel nyolc és este tíz óra között (ez az időszak három órával hosszabb, mint a szorgalmi időszakban megszokott) vehetik igénybe a korlátozott könyvtári szolgáltatá -sokat. Kölcsönzés ugyanis ilyen -kor természetesen nincs, azonban a ruhatár használata most is kötelező. Lapunk megtudta, hogy a könyv-tár évek óta elégedettségi felmé -rést végez a hallgatók körében. Korábban ez kérdőívek segít -ségével történt, újabban pedig a honlapon, elektronikus úton. A tanulság régóta ugyanaz, a hallgatók nagyon elégedettek a hosszabb nyitva tartással, renge-tegen élnek vele, sőt, igényelnék a hétvégi nyitva tartást is. Ezt azonban sajnos nem lehet megva-lósítani, mert a könyvtárnak nincs közvetlen utcai bejárata, a kapuk pedig hétvégén zárva vannak. Kiderült az is, hogy az egyetemis-ták visszatérő igénye lenne, „hogy értesítsük őket a kölcsönzési határ -idők lejárta előtt. A szoftverünk azonban a határidők lejárta után jelez. Ennek a módosítása fejlesz-tésekkel és igen magas költségek-kel járna. Ezért sajnos egyelőre nem tudjuk megvalósítani, de keressük a megoldást.” – mondta Fonyó Istvánné OMIKK igazgató. Elmondta továbbá, hogy a könyv-tár igyekszik az egyetem életével kapcsolatos eseményeket, évfor -dulókat számon tartani és követni kiállításaival, rendezvényeivel. Ilyen volt például a VIK hatvana -dik évfordulója alkalmából rende-zett nagy sikerű kamarakiállítás is, melyen régi jegyzeteket, tanköny-veket, diplomákat, stb. tekint-hettek meg az érdeklődők. Az elkövetkezendő hetekben Széche -nyi István halálának 150. eszten -deje alkalmából nyílik tárlat, idén is lesz Kutatók Éjszakája, továbbá a Múzeumok Éjszakája, mely minden évben nagyszámú érdek-lődőt vonz. Ez úton is közvetítjük az üzenetet a könyvtárból: Sok szeretettel várjuk a kedves hallga -tókat! Egy üzenet tőlünk: Ha valaki még netán nem látta volna a Gömböcöt, feltétlenül nézze meg, hiszen az első igazi „egy-egyes” a mi könyvtárunkban van. Vizsgaidőszaki nyitva tartás az OMIKK-ban: 8.00 – 22.00 BoGnáR lIza Hosszabb könyvtári nyitva tartás a vizsgaidőszakban 2010. június 19-én 18 órától idén is szeretettel vár mindenkit a Műegye -tem könyvtára, ahol most is hajnali 2 óráig tartanak a programok. Májusban lesz 100 éve, hogy az uralkodó eljött a Műegyetemre és ünnepélyesen elhelyezte az akkor elkészült épületek (K, Kö, MM, MT stb.) zárókövét. A program idén ezen az eseményen alapul. A látogatók megtekinthetik az építkezés és az ünnepi esemény eredeti dokumen-tumaiból rendezett kiállítást, fiatal Habsburg-kutatók érdekes előadását hallhatják. Az este folyamán kávéház üzemel majd az aulában, ahol az Energetikai Szakkollégium közre -működésével „kávéházi beszélgetés” várja az érdeklődőket. Hogy mindez még színesebb és változatosabb legyen, zenés progra-mokkal is készülnek a szervezők. Idén is lesz könyvtári raktárlátogatás és bejárás az épület rejtett zugaiba. Mindezek mellett a Jendrassik Hőtechnikai Laboratóriumban válto -zatos, és érdekes kísérleteket láthat-nak a látogatók. A részletes program a www.omikk.bme.h u oldalon hamarosan megtalálható. BME oMIKK Múzeumok Éjszakája az OMIKK-ban 2010. május 6-án írták alá Süli János, a Paksi Atomerőmű Zrt. vezérigazgatójának részvételé -vel az együttműködés feltételeit rögzítő szerződést a Nukleáris Technikai Intézet Könyvtárá -ban. A hazai nukleáris képzés fenntar-tása érdekében ezentúl a BME is együtt fog működni a Paksi Atomerőmű Zrt.-vel, amelytől támogatást kapunk a tanreaktor felújítására, valamint hallgatóink a közvetlen mérnökutánpótlás előse -gítése érdekében az erőmű ösztön -díjára is pályázhatnak. A megállapodás szerint az atomerőmű négy év alatt össze -sen 500 millió forinttal támogatja a tanreaktor felújítását, és közre-működik a BME-n zajló nukleá -ris oktatásban és kutatásban. A Műegyetem ugyanakkor vállalja, hogy a fizikus és a mérnökképzések -ben megfelelő súllyal szerepelteti a nukleáris tantárgyakat és témákat. Az aláírási ceremónián bemutattak egy úgynevezett termohidraulikai kísérleti berendezést is. A készülék arra szolgál, hogy nyomottvizes atomerőművek primer hűtőkö -rében úgynevezett csőtöréses üzemzavarok során lejátszódó kapcsolt hő- és áramlástani folya -matokat lehessen vele szemléltetni. Mivel a berendezést egy modern digitális irányítástechnikával szerelték fel, így segítségével az is bemutatható, hogyan működnek a mai erőművekben is használt digitális irányító- és szabályozó rendszerek . Bán anDREa Felújítják a tanreaktort együttműködik a Paksi Atomerőmű és a BME Liska Tibor Szakkollégium LisKaLand - Játssz komolyan! A Liska Tibor Szakkollégium idén nyáron másodszor is megrendezi a LisKaLandot, amely egy egyedülálló gazda-sági szimulációs játék. 2010. június 26. és július 4. között Kétegyházán játsszunk komolyan, és leszünk mindany-nyian a megoldás részei. Jelentkezés és részletek: www.liskaland.h u MŰHELY A következő lapszámunk szeptember 20-án jelenik meg. Fotó: tóth Máté Fotó: Kiss Imre Fotó: Philip jános ","2010. május 25. 3 MŰHELY • BME körkép Kitüntetések a BME-n Az Egyetem Díszpolgára cím A Szenátus az Egyetem Díszpolgára címet adományozhatja azoknak, akik támoga -tásukkal, tevékenységükkel, az egyetem érdekeit képviselő magatartásukkal, kiemelkedő mértékben hozzájárultak az intézmény oktatási és kutatási feladata -inak jobb ellátásához, nemzetközi elismertségének öregbítéséhez. A díszpolgári cím az egyetemmel közalkalmazotti, illetve más foglalkoztatotti jogviszonyban nem álló, tiszteletdíjban nem részesülő, az intézmény érdekében jelentős munkát végzettek számára adományozható. A díjat kapta: Demján Sándor üzletember József Nádor Emlékérem Olyan magyar állampolgárságú személyeknek adományozható, akik az egyete-men végeztek vagy tanítottak, illetve tanítanak, és a haladást elősegítő, műszaki vagy más területen kifejtett kimagasló tevékenységükkel hozzájárultak az intéz -mény jó hírének növeléséhez. Emellett olyan vezetőknek, közéleti személyisé -geknek, akik jelentős támogatást nyújtottak egyetemünk fejlődéséhez. Egyetemi dolgozóknak, akik több évtizedes szolgálatuk során az igazgatásban, a gazdálko-dásban, az üzemeltetésben vagy más egyetemi munkaterületen nyújtott kimagasló teljesítményükkel elősegítették az intézmény fejlődését. Olyan külföldieknek, akik hozzájárultak intézményünk tudományos tekintélyének, az egyetem és a magyar tudomány külföldi jó hírének növeléséhez, illetve akik kimagasló tevékenységük-kel segítették a BME oktató-nevelő és tudományos munkáját. A díjat kapta: Hardiné Farkas Éva ügyvivő szakértő GPK Kurutzné Kovács Márta egyetemi tanár ÉMK, Tartószerkezetek Mechanikája Tanszék Lajos Tamás egyetemi tanár GPK, Áramlástan Tanszék Sevella Béla ny. egyetemi tanár VBK, Alkalmazott Biotechnológia és Élelmiszertudományi Tanszék Tarnai Géza professor emeritus KSK, Közlekedésautomatikai Tanszék Az Egyetemért (Pro Universitate) Az Egyetemért (Pro Universitate) kitüntetés adományozható az egyetem azon foglalkoztatottjainak, akik több éven át az igazgatásban, a gazdálkodásban, az üzemeltetésben, fejlesztésben nyújtott teljesítményükkel kiemelkedően szolgálták annak érdekeit. A díjat kapta: Babinka Pálné csoportvezető GMF Gazdasági Osztály Batalka Krisztina levéltáros BME OMIKK, Levéltár Csatári Tibor csoportvezető GMF Üzemeltetési Osztály Kováts Artúrné gazdasági ügyintéző, tanácsos ÉMK, Dékáni Hivatal Lengyel L. Tiborné ügyvivő szakértő VBK, Dékáni Hivatal Pakucs János , a Pro Progressio Alapít-vány kuratóriumának elnöke Magyar Innovációs Szövetség alapító, tiszteletbeli elnöke Szakács Erzsébet igazgatási ügyin-téző, főtanácsos GPK, Dékáni Hivatal Az Egyetemi Ifjúságért (Pro Juventute Universitatis) kitüntetés A kitüntetés a hallgatók érdekében végzett kiemelkedő tevékenységért adomá -nyozható. A díjat kapta: Boros Vazul okleveles építőmérnök Stuttgarti Egyetem tudományos munkatárs Csabay Bálint adjunktus igazgatóhelyettes ÉPK, Építészeti Ábrázolás Tanszék Központi Tanulmányi Hivatal Lévai Zoltán professor emeritus KSK, Gépjárművek Tanszék MTA Lendület Program A Pálinkás József MTA-elnök által elindított programra nemzetközileg elismert, kiemelkedő tudományos teljesítményt felmutató, 45 évnél fiatalabb kutatók pályázhatnak. A kutatók hazatelepülését, valamint itthon maradását célzó pályá -zaton a győztesek nemzetközileg is versenyképes programokra alapíthatnak kutatócsoportokat akadémiai intézetekben. A díjat kapta: Gali Ádám adjunktus TTK, Atomfizika Tanszék MaRKoVIts zIta ","VIII. évfolyam 8. szám 4 MŰHELY • BME körkép Csak egy percre hagytam ott. Pedig tényleg úgy emlékszem, hogy lelakatoltam. Miért nem figyeltem jobban? – ehhez ha -sonló önmarcangoló belső mo -nológ játszódhatott le azokban a hallgatókban, akik hazafelé sétálva próbálták megemészte -ni, hogy szeretett kerékpárjuk -kal többé már nem tekerhetnek reggelente az egyetemre. Az utóbbi időben azonban nem csupán kétkerekűek tűntek el, hanem laptopok, telefonok, tárcák és egyéb személyes értéktárgyak vándoroltak a gátlástalan tolvajok zsebébe. Tóth Istvánnal, a Gazda -sági és Műszaki Főigazgatóság (GMF) Üzemeltetési Osztályának biztonságszervezőjével és rendé -szeti előadójával beszélgettünk az esetek hátteréről, illetve azok jövőbeli megelőzéséről. Ősszel és tavasszal jelentősen megug -rik a lopások száma. Ezt többéves tapasztalataim alapján állíthatom – jelentette ki a biztonságszer-vező. Előbbi esetben elsősorban az újonnan érkező diákok válnak ideális célpontjává az elkövetők -nek, hiszen egy kis, zárt közösség-ből érkezve még nincsenek felké -szülve a rájuk leselkedő veszé -lyekre. Tavasszal pedig a jó időnek köszönhetően, sajnálatos módon, a bűnözés is virágzásnak indul: egyre több bicikli marad őrizetle -nül a tanítási idő alatt, emellett a kültéri padokat és füves területeket is ellepik a barnulni vágyó fiatalok, ami a besurranó tolvajok számára egyet jelent azzal, hogy a tanter-mekre senki sem figyel. Az egyetemi bűncselekményeket tulajdonképpen három nagy csoportra oszthatjuk – folytatta Tóth. Az első kategória a lopás, illetve ide tartozik a besurranás is, amikor nem közterültről, hanem valame -lyik épületből tulajdonítanak el értékeket. Ezt csakis azzal lehetne megelőzni, ha minden esetben bezárnák a termeket, és így szemé-lyes tárgyainkat sosem vesztenénk szem elől. A második eset a betörés, mely jellemzően az esti órákban szokott bekövetkezni. Ekkor azt használják ki az elkövetők, hogy már jóval kevesebben tartózkod-nak az egyetemen, tehát sokkal csekélyebb a lebukás esélye. Végül pedig a biciklilopások egy külön kérdéskört képeznek, hiszen talán itt a legnagyobb a hallgatók felelős -sége. A nyitott tárolók ugyanis zsúfolásig teltek, ezzel szemben a zárt ketrecek kihasználtsága viszont nagyon alacsony, noha ezekből eddig egyetlen kerékpár sem tűnt el. Ezt az ellentmondásos jelenséget a rendészeti előadó az informá -cióáramlás hiányával magyarázza. Véleménye szerint a leghatéko -nyabb megoldást az jelentené, ha ősszel a mentorok hívnák fel a frissen felvett hallgatók figyelmét értékeik megóvására. További szükséges intézkedés lenne a biztonsági szolgálat bővítése, a térfigyelő kamerák, illetve a behato -lást jelző rendszerek számának növelése, ám ezek egyelőre anyagi korlátokba ütköztek. Van azonban egy olyan megelőzési technika, amely korántsem pénz kérdése. Ez pedig nem más, mint az egysé-ges összefogás, mellyel most Tóth István a szolgálat működése során eddig nem tapasztalt mértékben találkozott. Egy többször visszajáró besurranó tolvajt sikerült elkapniuk a diákok és az Egyetemi Hallgatói Képviselet hathatós segítségével. A levelezőlistákon addig áramlottak ugyanis az üzenetek, amíg végül bezárult a kör, és azonosították a személyt. Ennek a pozitív hatása nem csupán abban nyilvánul meg, hogy egy bűnözővel kevesebb járja az egyetemet, hanem mivel feltehe-tően egy szervezett bandának volt a tagja, ezért a jövőben már nem lesz annyira könnyű préda számukra a Műegyetem, mert itt a diákok, a tanárok és a hallgatói képvisele-tek egy olyan erős láncot alkotnak, mely elejét veszi a bűnözésnek. A jelenlegi komoly problémákat csakis egy ilyen tudatos szemlélet -váltás tudja megoldani. A számok azonban egyelőre önmagukért beszélnek. Csak április hónapban húsz bejelentett esetről tudunk, ami azt jelenti, hogy átlagosan minden napra… – ekkor kopogtak az ajtón, és a biztonságszervező fülébe súgtak valamit. Kint várakozik egy fiatalember, akinek ellopták a kerékpár -ját – ezzel már ő a huszonegyedik ebben a hónapban. Tegyünk arról, hogy ő legyen az utolsó! Ne csak akkor legyen fontos ügy értékeink védelme, ha már személyesen is érintettek vagyunk! Előzzük meg a bajt, és fogjunk össze a bűnözés ellen! MajER MIlán Senki se legyen a huszonkettedik! Lapunk régóta nyomon köve -ti egyetemünk új épületének alakulását. Jelen volt a bölcső -től, egészen napjainkig. A léte -sítmény jelenlegi helyzetéről Péhl Gábort, a BME Gazdasági és Műszaki Főigazgatóság mű -szaki főigazgató-helyettesét és Uzonyi Sándort, a Hérosz Zrt. főmérnökét kérdeztük. Péhl Gábor röviden ismertette a valójában két épületet magába foglaló „Q épület projektet”. A 6-7 éves múltra visszatekintő beruhá -zás eredetileg az Építészmérnöki Kar számára épült volna egy, a mostaninál jóval kisebb épület formájában. Ám ez a terv mintegy 6 éve meghiúsult, forráshiány, illetve a kar koncepcióváltása miatt. Később a Gazdaság- és Társadalom -tudományi Kar és a Villamosmér -nöki és Informatikai Kar vállalta az új egyetemi épület többletter-heit. Ekkor került előtérbe az „egy létesítmény” helyett „két épület koncepció”, így az eredeti tervek szerint a Q2 épületrész üzleti hasznosításából származó bevéte-lekkel csökkentek volna a Q1 terhei. Az üzleti hasznosítás futamidejé-nek végén a Q2 épület az egyetem tulajdonába és vagyonkezelésébe kerülhetett volna. Ez az eredeti koncepció elsősorban a gazdasági helyzet miatt nem valósulhatott meg, újra kellett gondolni az egész projektet, ennek keretében ezeket szét is választották. A mostani felállásban a Q2 nem finanszírozza a Q1-et, hanem a Q1 projekt, mint önálló egység működik, ezáltal az épület drágábbá is vált. Ezen többletköltségek felét a oktatási tárca finanszírozza. A műszaki főigazgató-helyettes elmondta, hogy az induló költségek 50%-át finanszírozza az Oktatási Minisztérium, 50%-át a BME. A 20 éves futamidőre lévő bérleti díjra az egyeztetések folyamatosak, az a cél, hogy az infláció mértékével emelkedett díj 50%-át is vállalja a minisztérium. Ellenkező esetben az egyetem részaránya fokozatosan nőni fog. A Q1 épület esetén a szeptemberi határidő tartható, tehát augusztus 31-én átadás, szeptember 1-jén pedig élesben történő indulás valószínűsíthető. A Q2 épületnél a kivitelezés jelenleg áll, de előre -haladott egyeztetések folynak a földterület és a projekthez kapcso -lódó jogok egyben történő értéke -sítéséről, melynek bevétele a Q1 projekt többletterheinek kompen -zálását szolgálná. Uzonyi Sándor kiemelte, hogy a beruházások egyik legfontosabb eleme, a projekt finanszírozása 2009. december óta megoldott, ezért komolyabb fennakadások azóta nem voltak. Kisebb problé-mák (pl. elhúzódó, hosszú tél) természetesen adódtak, de ezeket sikeresen megoldották. A főmérnöktől megtudtuk, hogy jelenleg a hidegburkolás, festés, álmennyezetek szerelése zajlik a legelőrehaladottabb helyeken. A központi előadók gépészeti és elektromos szerelése folyik, utána a belsőépítészeti munkák következ -nek. Kiemelte, hogy jelenleg kb. 250 ember dolgozik az építkezésen, de az ütemterv tartása érdekében ez a létszám a későbbiekben a 300-at is el fogja érni. MaRKoVIts zIta A Q projekt A Q projekt számokban Q1 épület Q2 épület Alapterület 40 000 m 2 40 000 m 2 Szintszám 8 8 Használók száma cca. 3500 fő -Nagyelőadók 495 és 363 fő -Előadók (70-120 fő) 14 db -Építés időtartama 2008-2010 2008-Parkolóhely cca. 400 db cca. 300 db Bekerülési költség br.: 7 000 MFt -Átadás dátuma 2010.08.31. -Készültségi fok 70% 20-25% MŰHELY ÚJSÁGÍRÓKÉPZÉS 2010. ősz Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2010 szeptember 23. - december 16. A képzés helyszíne: K.I.42. (Műhely szerkesztőség) A részvétel INGYENES! Jelentkezés: szabo.zsolt@sc.bme.hu Folyamatosan várjuk azoknak a műegyetemi hallgatóknak a jelentkezését, akik szívesen részt vennének szeptemberben induló újságíró képzésünkön. FOTÓRIPORTERI MUNKA Jelentkezés: szabo.zsolt@sc.bme.hu Megbízható, rugalmas hallga-tókat keresünk fotóriporteri munkára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényképezőgéppel. Fotó: Kasimova lena Fotó: szabó lázár az első negyedévben tizennyolc esetben jelentettek bűncse -lekményt, ami az egyetemnek közel egy milliós veszteséget okozott, és ebbe az összegbe még nem számít bele a hallga -tók személyes kára. Ez a szám azonban sokkal magasabb is lehet, mivel vannak olyanok, akik nem jelentkeznek problé -májukkal. Ehhez képest csak áprilisban már huszonegy diákot fosztottak meg értéktárgyaiktól, és ha ezúttal sem kalkuláljuk be az őket ért kárt, akkor már most több, mint félmillió forint -tal rövidítették meg a tolvajok az egyetem költségvetését. ","2010. május 25. 5 MŰHELY • Egyetemünknek mintegy 146 millió forint összegű fel nem használt szakképzési hozzájá -rulást kell visszafizetnie a Ma -gyar Államnak. Az ügy mögött feltehetően a gyakori jogsza -bályi változások, és azok nehéz nyomon követése áll. A témáról Kaszásné Mészáros Éva gazda -sági és műszaki főigazgatóval beszélgettünk. A Műegyetem minden évben mintegy 1400-1800 szerződést köt különböző vállalkozásokkal, akik szakképzési hozzájárulás címén támogatják az egyetemen folyó oktatást, kutatást. Ezek az együtt -működések évente körülbelül 700-800 millió forint bevételt jelen -tenek a BME számára, amelyből a hallgatók által is érzékelhető és kézzel fogható eredmények szület-nek. A szakképzési hozzájárulás címén kapott összegek felhasználására vonatkozóan szigorú szabályok érvényesek. A támogatás elsősor -ban a szakképzés tárgyi feltét-eleinek javítására fordítható, ami azt jelenti, hogy a tanszékek olyan eszközöket szerezhetnek be, amelyeket 5 évig kizárólag szakképzési célokra használhat -nak fel. Ezen eszközök működ -tetésére fordítható a támogatás 15%-a, illetve tananyag fejlesztésre az összeg 5%-a, amennyiben a szerződő felek erről írásos formá -ban is megállapodnak. 2007. április 16-ától hatályos az a jogszabályi korlátozás, amely szerint a tárgyévet követő év végéig, azaz december 31-ig fel kell használni az ezen a jogcímen kapott támogatásokat. Tárgyév-nek számít az az év, amely évi szakképzési hozzájárulási kötele-zettségét a szerződő vállalkozás a támogatás nyújtásával teljesíteni kívánja. Amennyiben a kapott összeget nem használja fel a támogatott intézmény szakkép-zési célokra, úgy azt a tárgyévet követő második év január 31-ig be kell fizetnie a Nemzeti Szakképzési és Felnőttképzési Intézet (NSZFI) számlájára. Kaszásné Mészáros Évától megtud-tuk, hogy az egyetem integrált gazdasági rendszerében minden ilyen szerződés önálló témaszá -mot kap annak érdekében, hogy egy-egy támogatás bevételei és kiadásai egyértelműen elkülönít -hetők legyenek az egyéb bevéte -lektől és kiadásoktól. Mindez megkönnyíti az egyes szervezeti egységek számára az összegek kezelését és nyomon követését, továbbá a felhasználásról történő beszámolást. A hozzájárulásokat illetően ugyanis elszámolási kötelezettség áll fenn egyrészt a vállalkozások felé, amelyekkel a tanszékek a kapcsolatot tartják, és amelyektől a támogatást kapták; másrészről el kell számolni az NSZFI irányába is, amelynek során az egyetem-nek összevont szinten, minden év március 15-éig adatot kell szolgáltatnia a tárgyévben kapott és felhasznált támogatásokról. A BME esetében intézményi szinten ez a GMF feladata. Időszakonként számítani lehet az NSZFI helyszíni ellenőrzésére is, amelynek során megvizsgálja a szerződéseket, a beszerzett eszközöket, azok szakképzési célú felhasználását, vagy akár a minimum 5 éves használati kötele-zettség betartását. A Műegyetem esetében is sor került ilyen ellenőrzésre, amely keretében a mintegy 1700 támogatási szerző -dés és a 880 millió forint támogatás cél szerinti felhasználását, a vonat -kozó szabályok betartását tekin-tette át az NSZFI részéről három helyszíni megbízott ellenőr, illetve a háttérben a GMF által nem ismert számú munkatársuk. Az ellenőrzés keretében hetekig járták az egyes szervezeti egységeket, látogatást tettek a laborokban, előadókban, szemrevételezték a számítógépe-ket, berendezéseket, és betekintet-tek a számlákba, bankforgalomba, elkülönített nyilvántartásba, illetve az eszközök nyilvántartásba vétele-inek dokumentumaiba is. Továbbá ellenőrizték a leltári számokat, az értékcsökkenés elszámolási szabá -lyainak a betartását, az eszközmű -ködtetésre fordítható 15%-ok és a tananyagfejlesztésre fordítható 5%-ok arányainak és forintössze-geinek pontos betartását. Ezen ellenőrzés során megállapí -tották, hogy a 2007. április 16. és december 31. közötti időszakban kötött szerződések alapján kapott támogatások felhasználási határ-idejéig, azaz 2008. december 31-ig közel 146 000 000 forintot nem használtak fel az egyes szervezeti egységek. A pontos, karokra és tanszékekre bontott adatok nem állnak lapunk rendelkezésére, azonban megtudtuk, hogy az ellen-őrzést követően előírták, hogy ezt az összeget kamataival együtt az NSZFI számlájára be kell fizetni. A GMF főigazgatónője a felhaszná -lás elmaradása lehetséges okaként elmondta, hogy megváltozott az a 2007. április 15-ig hatályos rendel-kezés, miszerint a felhasználási idő nem korlátozott. A 2007. április 16-tól kezdődően kötött szerződé -sek alapján kapott hozzájárulásokat a támogatás fogadását követő év december 31-ig fel kellett használni, míg a korábban kötötteket csak később, 2009. december 31-ig. A főigazgatónő elmondása szerint a GMF a 25/2007-es Főigazgatói Körlevelében 2007. május 21-én tájékoztatta az érintetteket, és a támogatási szerződés mintáját oly módon dolgozta át, hogy ez a kötelezettség is egyértelműen megjelenjen a dokumentumban. Előfordult az is, hogy a vállalko -zások közlemény nélkül küldték el átutalásaikat, így az a jogcím és a kar, tanszék beazonosításának idejére a függő bevételek állomá -nyába került. A beazonosításig pedig a felhasználás sem indulha-tott meg. Annak érdekében, hogy ez az idő lerövidüljön, a GMF rendszeresen tájékoztatja honlap-ján a szervezeti egységeket azokról a függő bevételekről, amelyek „gazdát keresnek”. Ennek ellenére sokszor hetekig, sőt hónapokig elhúzódhat a bevétel „tulajdono -sának” a megtalálása. A lefolytatott vizsgálat megállapí -tását, az érintett tételek listáját a GMF és az egyetem jogászai felül -vizsgálták, azonban a kifogással élő karok és tanszékek esetében várhatóan mindössze 8 000 000 forint mentesül a visszafizetés kötelezettsége alól. Arra a kérdésre, hogy a Főigazga -tóság milyen megelőző intézke -déseket tervez hasonló helyzetek elkerülésére, Kaszásné Mészáros Éva hangsúlyozta ezen támogatók-kal és vállalkozásokkal fenntartott kapcsolatok fejlesztésének fontos -ságát, így a jövőben még inkább kiemelt figyelmet érdemel a hozzá -járulások nyomon követése, mind az egyes szervezeti egységek, mind pedig a GMF részéről. A Főigazga -tóság honlapján az eddigiekhez hasonlóan havi frissítéssel megje-lenő „függő bevételek” listája továbbra is tájékoztatást nyújt az érintetteknek. Új elem, hogy a GMF a gazdasági dékánhelyettesek részére havonta külön értesítést küld ezekről a függő bevételekről. Az új gazdálkodási rendszerben pedig lehetővé kívánják tenni a támogatások mellett a felhaszná -lási határidők nyomon követé -sét is. Ennek megvalósulásáig a dékánhelyettesek számára megkül -dött havi lista tartalmazza ezeket a határidőket. Kérdésünkre a főigazgatónő elmondta, hogy jelen ügy esetében nem lehet egyértelműen felelősö -ket meghatározni. Az egyetemen egy már kialakult, és hosszú ideje jól működő rutint egy hirtelen jött változás felborította, így a támoga -tás ilyetén való felhasználása mögött semmilyen szándékos-ság nem feltételezhető. Kiemelte, hogy a helyzet felmérésekor az adott tanszékek, karok nagyon együttműködőek voltak, jelentősen érintette őket az eset, igyekeztek mindent megtenni az ügy tisztá-zása érdekében. A főigazgatónő szerint a vissza -fizetési kötelezettség nem érinti a hallgatókat, mert a tervezett beszerzések általában már más támogatások felhasználásával megtörténtek. snEIDER zIta BME körkép Megrövidült a takaró A szakképzési hozzájárulásról és a képzés fejlesztésé-nek támogatásáról szóló 2003. évi LXXXVI. tv. alapján a vállalkozásokat szakképzési hozzájárulás fizetési kötelezettség terheli. a törvény célja, hogy a munkaerő-piaci követelmé -nyekhez igazodó, rugalmas és differenciált, vagyis a gazdaság dinamikus fejlődését elősegítő szakképzési rendszer fejlesztési forrását teremtse meg. Ennek érdekében az adóalanyok a tB-járulék alapjuk 1,5%-át szakképzési hozzájárulásként az alábbi módokon teljesíthetik: Befizethetik a Munkaerő-piaci alapba, ahonnan szakképzési • fejlesztési támogatásokat is folyósítanak pályázati úton. Gyakorlati képzést szervezhetnek saját műhelyeikben. • szakképző iskolával közösen működtethetnek tanműhelye -• ket. Részben saját dolgozóik szakmai képzését, továbbképzését • finanszírozhatják. szakképző iskolát, vagy/és szakképzést is folytató felsőokta -• tási intézményt támogathatnak. A szakképzési támogatások fogadásának főbb szabályai, határidői: szerződéskötés az év folyamán bármikor (BME-s vagy válla -• lati szerződésminta); támogató átutalási kötelezettsége az I. félévi résznél június • 30., a II. félévi résznél december 31.; Felhasználási határidő a szerződésben foglaltak szerint, • de legkésőbb a szakképzési hozzájárulási támogatás évét követő 1 éven belül fel kell használni (2007. április 16-tól ez a szabály); a felhasználástól számítva a támogatónak 30 napon belül be • kell számolni a cél szerinti felhasználásról; tárgyév után január 31-ig a honlapon nyilvánosságra kell • hozni a támogató cégek listáját, a támogatási összegeket stb.; Minden év január 31-ig az időben fel nem használt összege -• ket az nszFI számlájára át kell utalni; Minden év március 15-ig az nszFI felé tételes adatszolgál -• tatást (tételes, részletes elszámolást) kell teljesíteni a teljes fogadott és felhasznált támogatásról, visszafizetésről stb. www.muhely.com Információforrás nyáron is! Fotó: Kiss Imre ","VIII. évfolyam 8. szám 6 MŰHELY • Kapun kívül Nagy Dávid személyében új elnököt választott a Hallgatói Önkormányzatok Országos Konferenci -ája a május 8-án tartott parlamenti tisztújító köz -gyűlésen. A nyertest, aki a győri Széchenyi István Egyetem hallgatója és Hallgatói Önkormányzatá -nak gazdasági alelnöke, jelentős többséggel sza -vazta meg a közgyűlés. A BME és számos másik in -tézmény által javasolt jelöltet 346 igen 3 nem és 2 érvénytelen szavazat mellett választották meg, aki jövő év január elsejétől vezeti majd a konferenciát. 2009 januárja óta a külügyekért felelős elnökségi tagként vesz részt a HÖOK munkájában, ezáltal képviselve a magyar hallgatókat nemzetközi fóru -mokon. A HÖOK történetében ő az első elnök, aki nem valamelyik fővárosi felsőoktatási intézmény hallgatója. A leendő elnököt többek között jövőbe -ni terveiről kérdeztem. Számítottál a rivális elnökjelölt visszalépésére? Ugyan valamelyest éreztem ennek a lehetőségét, mégis meglepetésként ért Kovács Zsolt bejelentése, hogy vissza -lép az elnökségi jelöléstől, amelyet nagyon konstruktív és elegáns megoldásnak tartok részéről. Véleményed szerint mi a legfontosabb célja jelenleg a HÖOK-nak? Úgy vélem az elnökségnek az operatív feladatokra kell koncentrálnia. A HÖOK jövőbeni legfontosabb céljának magát az érdekképviseletet tekintem, hiszen a szerve-zet alapjában véve egy ilyen irányultságú szövetség. A HÖOK többi projektjei mint a Karrier Iroda, Mentor -program, EFOTT (Egyetemisták és Főiskolások Országos Turisztikai Találkozója) megvalósítása nagyon jó ütemben halad előre, ám ezek mellett némileg háttérbe szorult a hallgatói érdekképviselet, ezért központi feladatnak tartom felerősíteni a szervezetnek ezt az oldalát. Mint leendő elnök hogyan látod a szervezet jövőjét, van-e olyan projekt a jövőre nézve, amely a HÖOK éle -tében újításnak felel meg? Úgy érzem, hogy az intézmények kissé eltávolodtak a HÖOK-tól, holott a HÖOK-ot maguk az intézmények kell, hogy jelentsék, ezért szeretnénk több hangsúlyt fektetni a személyes kommunikációra. A tervek megva -lósítását a csoportmunkában látom, ami elsősorban azt jelenti, hogy az egyes intézményi vezetők az aktuális kérdéscsoportnak megfelelően havi rendszerességgel találkoznak. Mivel a közel 70 intézmény képviselőit nem könnyű ilyen gyakori időközönként összekoordinálni, ezért igyekszünk majd szakterületenként összehívni azokat a vezetőket, akik az adott kérdésekben érintet -tek. Így a találkozó keretében az elnökség iránymutatást kaphat, hogy az egyes területeknek – legyen szó jogi, műszaki, bölcsész-, vagy akár agrárképzésről – mely sarokpontoknak kell megfelelniük, valamint milyen irányú képviseletre van szükségük. Ezen kívül; a közgyű -lés, mint a HÖOK legfontosabb döntéshozó szerve, úgy gondolom az évi háromszori közgyűléssel - bár el tudja látni feladatát-, mégis megpróbáljuk ezt a számot négyre emelni, ehhez természetesen az intézményvezetőkkel egyeztetni fogunk. Mit gondolsz a HÖOK szerepéről a hazai oktatás te -kintetében? Az országunk előtt álló egyik legnagyobb kihívás, hogy 2011-ben – mandátumunk ideje alatt – Magyarország adja az Európai Unió soros elnökségét. Ez az esemény új távlatokat nyithat a magyarországi felsőoktatás számára is. Értek ez alatt forrásbevonás, és olyan lehetőségeket, amelyekkel az európai felsőoktatási térség életében úgy vehetünk részt, ahogyan ezelőtt még sohasem. Ezt egy erős HÖOK-kal, a magyar hallgatók érdekeit képvi -selve tehetjük meg. Úgy gondolom, hogy a HÖOK-nak maximálisan részt kell vállalnia abból a munkából, ami országunkra vár e félév alatt. Stratégiát kell kialakíta -nunk, hogy milyen formában és milyen módon tudunk hozzátenni e közös vállaláshoz, akár saját magunk által szervezett programokkal, akár másokhoz kapcsolódva. Ahogyan az elnöki programodból olvasható, említed, hogy szükség van egy szemléletmód-váltásra, mit jelent ez pontosan? Szeretném, ha sikerülne megfordítani azt a gondolko -dást, hogy HÖOK az intézményi hallgatói képviseletek -től várja el a munkát, ehelyett a HÖOK-nak kell segítenie az egyes intézményi képviseleteknek a tevékenységeit, természetesen elvárva, hogy megfelelő visszacsatolást kapjunk az ő részükről is. Milyen érzés volt az Országházban kezdeni életed egy meghatározó szakaszát? Fantasztikus érzés volt a Parlament pulpitusán állva nézni, ahogyan a közgyűlés tapsol és bizalmat szavaz nekem. Külön köszönöm a BME-nek, illetve Rozgonyi Eszter és Paragi Miklós főszervezőknek, hogy egy ilyen színvonalas eseményen vehettem részt. DöMőK RIta Új elnök a HÖOK élén Részlet Nagy Dávid Elnöki Programjából: „Hiszem, hogy szemléletmód-váltással, az intézmé -nyi képviseletek megfelelő bevonásával létrehozha -tunk egy új, az érdekképviselet területén erősebb HöoK-ot, mely a ti instrukcióitok mentén működik. a vezetésemmel szerveződő csapat szakmai alapon, azon elv mentén állt össze, hogy a magyar felsőok -tatás minden hallgatói rétegének érdekeit megfele -lően képviselhesse, tekintet nélkül a hallgató képzési formájára, szociális hátterére és arra, hogy állami vagy nem állami intézmény hallgatóiról van-e szó. a hallgatói képviselő, tisztségviselő munkája szolgá -lat. szolgálja a saját kara, intézménye hallgatói közösségét, azokat, akik őt tüntették ki bizalmukkal azáltal, hogy megválasztották az adott tisztségre.” Fotók: Kasimova lena ","2010. május 25. 7 MŰHELY • Kapun kívül MEGKÉRDEZTÜK Készítette: Lengyel Rita Fotók: Tóth Máté Aszenov Nóra Nekem nagyon fontos, hogy javuljanak az alapvető közszolgáltatások, mint a közle -kedés és a közbiztonság. Hallottunk olyan kijelentéseket is, hogy nőni fog a munkahe -lyek száma, ami reálisnak tűnik, de valószí -nűleg ez még nem lesz elég arra, hogy a friss diplomásokat az országban tartsa. Az emberek többsége csodákat vár az új kormánytól, éppen ezért négy év múlva biztos sokan elégedetlenek lesznek, de szerintem alapvetően pozitív változások várhatók. Gárgyán Szilvia Nagyon sok ígéret hangzott el a választási kampány során, de ennek csak a töredéke fog megvalósulni. Nem hiszem például, hogy a gazdasági válság kellős közepén sokkal több munkahelyet lehetne teremteni. Valószínűleg megtörténik az adóreform, de a kieső pénzt máshonnan fogják elvonni. A Fidesznek mindig nagy erőssége volt a pozitív kommuniká -ció, az emberek pedig, ha a médiából csupa ilyen dolgot halla -nak, akkor azt hajlamosak elhinni, még akkor is, ha valójában a saját bőrükön nem ezt érzik. Szerintem négy év múlva is ez lesz a helyzet. Aztán meglátjuk. Lehet, hogy nem lesz igazam, mindenesetre én nem várok nagy változást a jövőtől. Borbíró András Egyrészt nagyon fontosnak tartom, hogy tisztázódjon a bolognai rendszer lényege. Jelenleg még az egyetem is elismeri, hogy a BSc leginkább az MSc-re készít fel, pedig nem ez lenne a feladata. Másrészt égetően szükséges foglalkoznunk a határon túli magyarság helyzetével. Nagyon rossz, hogy nem kapnak állampolgárságot, és semmiben nem támogatjuk őket. Ez nemcsak itthon, hanem a szomszé -dos országokban is segíti a szélsőségek életben maradá -sát, és ezt nem szabad hagyni. Ami a szlovákiai magyar-sággal történik az egyenesen gyászos, pláne az EU-ban, ahol mindenki arról beszél, hogy egy közösség vagyunk. Fülöp Tamás A legfontosabb, hogy új alapokra helyez-zük Magyarország jövőjét. Hogyha ez nem történik meg, akkor hosszú távon nem fog jól működni az ország. Nagyobb megegyezésnek kellene lennie a pártok között, ne legyen az, hogy minden választás után homlokegyenest más irányba indulunk, és valójában nem haladunk semerre. Remélem a következő négy évben javulni fog a közbizton -ság és a foglalkoztatottság szintje is. Ezek azok a problé -mák hazánkban, amelyeket azonnal meg kell oldanunk. Sipos Péter Óriási változásokra nem számítok a következő négy évben, de remélem, jó irányba fog haladni az ország. Örülnék, ha az oktatásra több pénzt fordítanának, és a diploma után könnyebben jutnánk álláshoz. Sajnos, a jelenlegi gazdasági helyzetben nagyon nehéz az én szakmám-ban elhelyezkedni, így ezen a téren javulást szeretnék. Jó volna, ha visszaszorulna a bűnözés, különösen a korrupció. Azt hiszem ez általános igény a politikusokkal szemben. Fritz Zsuzsanna Azt várom a mostani kormánytól, hogy körültekintő legyen az oktatás, a támoga -tások, a mezőgazdaság és egyéb gazda -sági ágazatok területén. Mivel Magyaror-szágon a mezőgazdaság deficites, fontos az állami támogatás. Egykor sikere-sek voltunk agrár területen, és most is jók vagyunk, csak a külső tényezők miatt nem tudjuk ezt kamatoztatni. Szeretném azt is, hogy az agresszió és az idegengyűlölet csökkenjen. Az embereket könnyű kivinni az utcára, de visszahívni már sokkal nehezebb. 2010. május 13-14-én rendezték meg a Magyar Műszaki Értelmiség Napját. A pénteki ünnepi ülést eredetileg a Par -lament Felsőházi termében tartották volna, de az új Országgyűlés alakuló ülése miatt egyetemünk Központi épü -letének aulájában gyűltek össze a meg -hívottak. A magyar műszaki elit meghatározó szemé -lyiségei jöttek el, és tisztelték meg jelen-létükkel az eseményt. Beszédet mondott többek között Pálinkás József, az MTA elnöke, Barsiné Pataky Etelka, a Magyar Mérnök Kamara elnöke, illetve megtisz-telte előadásával rendezvényünket Maria J. Prieto Laffargue, a Mérnökszervezetek Világszövetségének elnöke. A Benkó Dixie -land nevű zenekar frontembere Benkó Sándor is tartott beszédet, aki szintén a M űegyetemen végzett mérnök, illetve élharcosa a magyar mérnökképzésnek. Néhány pontban minden beszéd egyetér-tett. A természettudományos tudás nélkü -lözhetetlen, és nem elhanyagolható. Már ott tartunk, hogy nem csupán az oktatás szintje romlott le, hanem lényegében megszűnt a természettudományos tanárképzés. Ez nem csak egy-egy szakterületet érintő probléma, hanem az egész gazdaságot veszélyeztető társadalmi gond. Többen megemlítették az épp az előadások időpontjában megalakuló új Parlament hatalmas felelősségét ennek jobb irányba terelésében. Pálinkás József kiemelte, hogy az értelmes párbeszédhez szükséges az, hogy ez a felismerés széles körben ismertté váljon, és mindenki tisztán lássa a helyzet komolyságát. Egy másik közös dolog, amire az előadók egymástól függetlenül is kitértek, az a fenntartható fejlődés volt. Ez a fogalom azt takarja, hogy milyen teendőink, illetve lehetőségeink vannak arra, hogy jelenlegi életszínvona-lunkat a kimerülő energiakészletek és romló gazdasági helyzet ellenére tovább javít-suk. A Világszövetség elnöke azt üzente a magyar mérnököknek, hogy találják fel újra magukat, és az egész világnak azt tanácsolta, hogy fogjon össze a közös célok érdeké -ben. Péceli Gábor rektorunk elmondta, hogy a kiérdemelt kutatóegyetemi címmel akkor tudunk élni, ha a körülmények és az infrastruktúra is adott ehhez, és csak így lesz lehetőségünk valódi alkotó munkára. A rendezvényt szervező szakmai szerve -zetek és nagyvállalatok megfogalmaz-tak egy felhívást 2008-ban, mely a mai napig érvényes: „…Magyarország csak akkor állhat stabil fejlődési pályára, ha a műszaki és természettudományok terüle -tén mélyreható fejlesztési programok indul-nak a közoktatásban és a felsőoktatásban egyaránt. Az oktatásügyben gyors sikereket elérni nem lehet, ezért ezek a programok csak akkor lehetnek hatásosak, ha politikai hovatartozás nélkül hosszú távú nemzeti prioritásnak tekintik azokat, és megfelelő forrásokat rendelnek hozzájuk.” HIDasI PétER Mit vársz az új kormánytól? A Magyar Műszaki Értelmiség Napja HIRDETÉS ","VIII. évfolyam 8. szám 8 MŰHELY • Közélet Tavaly végeztek az első BSc-s évfolyamon tanulók, ám egyelőre még sok a nyitott kér -dés az új kétlépcsős képzési rendszerrel kapcsolatban. Öt műegyetemi hallgatóval be -szélgettünk arról, hogyan látják mindezt - belülről. Kicsit menjünk vissza az időben. A ti érettségitek egyben felvételit is jelen -tett. Mennyire volt nyomasztó, hogy csak egy lehetőségetek van? Tomi: Szerintem ez nem azt jelenti, hogy csak egy dobásunk van . Lehet többször is próbálkozni, javítani. Ettől függetlenül, úgy gondolom, az átlag diák számára nem előnyös ez a rendszer. A felvételi követelmények ugyan alacsonyabbak, de az egyetem igényei nem ehhez igazodnak. Tömegeket vesznek fel, akik közül egy-két év múlva sokan kiszóród-nak. Nehezíteni kellene a felada-tokat vagy megkövetelni az emelt szintű érettségit. Ha egy egyetem fel merné vállalni, hogy adott szakhoz két emelt szintű érettsé -git vár el, az a bekerülő diákok számára is előnyös lenne. Dávid: Mindenképpen jó, hogy csak egy megmérettetésen kell részt vennünk. Abban viszont egyetértek Tomival, hogy emelt szintű érettségi teljesítéséhez kellene kötni a felvételt. Nem tartom jónak, hogy jelenleg enélkül is be lehet jutni az egyetemre. Csabi: Mikor középiskolába felvé-teliztem, mind a négy gimná-ziumban külön, három-négy órás felvételit kellett írni. Nagy könnyebbség, hogy az egyetemi felvételinél csak egyszer kell ezt végigcsinálni. Jóbi: Az alapkoncepció jó, de mivel központilag állítják össze a feladatsorokat, ezért nem feltétle-nül szelektál kellő mértékben. Dorka: A korábbi rendszer már a belépésnél megszűrte a jelentkező -ket, amire most is szükség lenne, hiszen minden szak és egyetem speciális tudást kíván. Jelenleg kétszer kell felvételiznie an -nak, aki BSc után szeretne egy MSc diplomát is. Valóban szükség van erre? Jóbi : Igen, mindenképpen. Bár az is igaz, hogy eddig minden-kit felvettek, mivel nem volt elég jelentkező. De ha eltelik egy-két félév és elérik a keretlétszámot a végzett BSc-sek, akkor már be fog indulni a válogatás. Dávid: Főleg gazdasági területen rengeteg intézményben indítot-tak BSc szakokat. Ha az egyetem meg akar követelni egy bizonyos színvonalat, akkor kénytelen felvételit íratni a mesterszakra jelentkezőkkel. Mennyire átjárható szerintetek a rendszer? Tomi: Reál és reál terület között szinte teljesen. Jóbi: Viszonylag átjárható. Mikor a Corvinusra felvételiztem Vezetés és szervezés MSc-re, alig kellett külön készülnöm a felvételire, mivel az anyag nagy részét már tanultam. Dávid: Egyébként ahhoz, hogy felvételizhess, annak a BSc-nek a tananyagából, amire az adott MSc épül, hatvan kreditpontot kell teljesítened. Jóbi: De ha az előírt minimális számú kreditpontod megvan, akkor egy év alatt pótolhatod a hiányzó többit. Tájékozódtatok már arról, hogy mi -lyen elhelyezkedési esélyei vannak je -lenleg egy BSc diplomával rendelkező fiatalnak? Dorka: Most végeztem környe-zetmérnök szakon, jelenleg éppen állást keresek. Tőlem még egyik interjún sem kérdezték, milyen szintű a diplomám. Ha ez a helyzet, akkor érdemes egyál -talán MSc szintű diplomát szerezni? Dorka: Környezetmérnök szakon szerintem nem igazán. A BSc három és fél évébe nagyjából belesűrítették a régi ötéves képzés anyagát. Aztán MSc-n újra vannak alapozó kurzusok, és szinte ugyanazokat a tárgyakat oktatják, csak kicsit részletesebben. Dávid: A gazdasági terüle-ten tanulóknak mindenképpen megéri, mert sokkal specifikusabb tudást kaphatnak. Tomi: Egy informatikus szerintem diploma nélkül, szakképesítés-sel is el tud helyezkedni . Nálunk sokkal inkább számít a tapasztalat, mint a papír. Így ezen a területen nem sok értelmét látom egy MSc diploma megszerzésének, elég a BSc-s is. Csabi: Viszont informatika szakon a BSc első két évében szinte kizáró -lag alapozó tárgyaink voltak, így ha valaki naprakész, használható tudást szeretne, mindenképpen megéri neki továbbtanulni. Kis túlzással akkor mondhatjuk, hogy a megszerezhető tudást tekintve a BSc diploma annyit ér, mint a régi ötéves? Tomi: Nem egészen. A kettő szintje különbözik. Jóbi: Az anyag mennyisége nem változott, de a minőség leromlott, mert kevesebb idő jut rá. Dávid: Az ötéves anyag három és fél évbe való besűrítésének talán az lehet az oka, hogy a BSc diplo -mának is értéket akarnak adni. A cél az, hogy aki ilyen végzettséget szerez, az is értsen valamihez. Ha viszont a BSc keretében csak alapozó tárgyakat oktatnak, akkor ez nem teljesül. Az évfolyamtársaitok közül sokan szeretnék MSc-n folytatni a tanul -mányaikat? Csabi: A többség úgy gondolja, hogy megpróbálja, hátha felveszik. De mivel erős a szűrés, nyilván nem fog mindenki bekerülni. Jóbi: Nálunk sokan nem tudták, mit válasszanak: dolgozzanak, töltsenek egy félévet külföldön, kezdjék el az MSc-t, vagy menje -nek passzív félévre és közben dolgozzanak. De azért a többség úgy látta, hogy érdemes megpró -bálni a felvételit. Dorka: Az évfolyamtársaim többsége továbbtanult, de nem feltétlenül azért, mert olyan jó ötletnek tartották az MSc-t. Sokan csak azért jelentkeztek, mert nem tudták, mihez is kezdjenek. Jóbi: Nehéz a döntés, mert még nincs végzett MSc-s évfolyam, nem látjuk, hova lehet ezzel eljutni. Ti szeretnétek MSc-re felvételizni? Csabi: Szeretnék MSc-re jelent -kezni, de szinte biztos nem informatikai területen. Jó lenne kipróbálni valami mást is, mert mindenképpen hasznos, ha valaki többféle területhez is ért. Tomi: Én sem szeretném infor-matika szakon folytatni. Mielőtt eldöntöm, merre tovább, jó lenne egy-két külföldi félévet beiktatni. Egyetértek azzal, hogy jobb, ha több lábon áll az ember, és több diplomát is szerez. Dávid: Mikor BSc-re felvételiz -tem, már akkor eldöntöttem, hogy mindenképpen továbbtanulok, lehetőleg gazdasági területen. Jóbi: Számomra is egyértelmű volt, hogy folytatom. Hogy miért váltottam intézményt? Mikor végeztem, itt a BME GTK-n csak egy MSc szak indult, míg a Corvinuson lehetett válogatni. Dorka: Környezetmérnöki szakon semmiképp sem tervezem. Szerintem nem ad olyan speciá -lis tudást, ami annyit számítana, mint a gyakorlati tapasztalat. Arra gondoltam, hogy inkább az ELTE-n próbálok meg egy tanári szakot. Többen tervezitek, hogy különböző területeken szerzitek meg a BSc és az MSc diplomát. Így gyakorlatilag any -nyi idő alatt kaptok két papírt, mint az osztatlan képzésben egyet. Tehát akkor mondhatjuk, hogy jobb ez a kétlépcsős rendszer, mint a régi ötéves? Tomi: Igen, ez mindenképpen előny. Ráadásul lehetőség van az irányváltásra. De az is igaz, hogy például az informatika szak esetében a régi ötéves tananya-got zsúfolták be a BSc képzésbe. Mikor bevezették a rendszert, kicsit készületlenül érte az egyete -meket, de remélhetőleg idővel jobban kiforrja majd magát. Dávid: Sokkal rugalmasabb és kompatibilis a nyugati oktatási rendszerrel. Csabi: Többen gondoljuk úgy, hogy jó ötlet két diplomát szerezni öt és fél év alatt, de aztán idővel kiderülhet, hogy mégsem. Ettől függetlenül nekem jobban tetszik a kétlépcsős rendszer, mint az ötéves. Dorka: Egyértelműen a bolognai rendszert választanám, mert ha valaki olyan szakot kezd el, amit nem szeret, akkor hamarabb be tudja fejezni. Jóbi: Szerintem az alapkoncep -ció jó, de részletesebben ki kellett volna dolgozni, mielőtt bevezetik. Mindenképpen előnyösebb, hiszen van lehetőség a váltásra, ráadásul sokkal könnyebb a külföldi áthall-gatás is. (A beszélgetés teljes szövege elolvasható a www.muhely.com oldalon) jaKaB juDIt A Bolognai rendszer ahogy a hallgatók látják Fotók: Kiss Imre A Kerekasztal vendégei Névery Dorottya (Dorka): végzett környezetmérnök BSc diplomával Elekes Csaba (Csabi): III. éves mérnök-informatikus szakos hallgató Szelei Tamás (Tomi): III. éves mérnök-informatikus szakos hallgató Jóbai Tamás (Jóbi): BME GTK-n végzett műszaki menedzser BSc diplomával, jelenleg vezetés és szervezés MSc-n tanul a BCE-n Berkes Dávid (Dávid): IV. éves végzős gazdálkodás és menedzsment szakos BSc hallgató ","2010. május 25. 9 MŰHELY • a KaRRIER IRoDa EléRHEtőséGEI: 1111 BuDaPEst, MűEGyEtEM RKP. 3. K.I.52. • tEl.: 463-3840 • Fax:463-3844 E-MaIl:KaRRIER@sc.BME.Hu • www.KaRRIER.BME.Hu ÁLLÁSAJÁNLATOK Karrier Gyártástervező mérnök – TopTalent Feladatok : gyártási koncepciók és folyamatok kidolgo -zása és értékelése a gyártástervezés területén, új motor-típusok fejlesztésekor részvétel a projektmunkában, együttműködés az Audi és a Volkswagen konszern motorfejlesztésével és nemzetközi gyárainak gyártás-tervező osztályaival, magyarországi és nemzetközi gépgyártó cégekkel való kapcsolattartás, innovatív gyártási folyamatok kifejlesztése és bevezetése a széria-termelésbe, termelést optimalizáló (kapacitás, minőség, hatékonyság) intézkedések kidolgozása és bevezetése, doktoranduszok és diplomamunkaírók támogatása az adott tématerületeken Elvárások : gépészmérnök, vagy mechatronikus végzett -ség, szakmai tapasztalat előnyt jelent, gyártástervezés, gyártás területén szerzett tapasztalatok előnyt jelen -tenek, strukturált munkavégzés és gondolkozásmód, elemzőkészség, képesség csapatmunkára és önálló munkavégzésre egyaránt, szervezőkészség, német nyelv -tudás (tárgyalóképes) A cég: Audi Hungária Motor Kft. Jelentkezés: allas_422@sc.bme.h u Werkzeugkonstrukteur – TopTalent Aufgaben : Methodenplanung im CAD –System CATIA V5, CAD- Konstruktion von Blechumform- und Schneidwerkzeugen, Verantwortungsvolle Begleitung der Werkzeuge bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, Werkzeugbau- und Presswerkbereichen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss in Maschinenbau, Gute Deutschkenntnisse, Konstruktionserfahrungen, CAD-Kenntnisse (bevorzugt CATIA V5), Flexibilität, Erfolgsorientierte Einstellung, Sicheres Auftreten, Selbstständigkeit und Vermögen für Teamarbeit Die Firma: Audi Hungária Motor Kft. Meldung: allas_423@sc.bme.h u Termék- és Folyamatoptimalizáló mérnök – TopTalent Feladatok : Új termékek szériakörülmények közötti gyárt -hatóságának vizsgálata, Problémamegoldások kidolgo-zása a műszaki fejlesztéssel együttműködve, Folyamat -problémák felvétele, megoldási javaslatok kidolgozása, Intézkedések nyomonkövetése, azok bevezetésének támogatása, Jelentések készítése az új termékek gyárt -hatóságáról (szériaérettség) Elvárások : Gépészmérnök végzettség, Motorépítések folyamatainak ismerete, Tárgyalóképes németnyelv-tu-dás, Magabiztosság, határozott fellépés, Jó probléma -megoldó képesség, Képesség csapatmunkára A cég: Audi Hungária Motor Kft. Jelentkezés: allas_424@sc.bme.h u Planungsingenieur für Karosseriebauanlagen – TopTalent Aufgaben : Planung von automatisierten Fertigungszellen (Layout, Ablauf, Taktzeit, Verfügbarkeit,..), Verantwortungsvolle Begleitung der Anlage bis zur Übergabe an den Kunden, Zusammenarbeit mit den Planungs-, und Konstruktionsabteilungen des gesamten Volkswagen Konzerns im In- und Ausland, Arbeit in einem jungen und dynamischen Team, Nutzung und kontinuierliche Weiterentwicklung modernster Technologien Anforderungen : Hochschulabschluss im Maschinenbau (bevorzugt Fachrichtung Mechatronik), Gute Deutschkenntnisse, 3D Kenntnisse (bevorzugt CATIA V5, RobCAD, MicroStation), Selbstständigkeit und Teamfähigkeit , Komplexe Denkweise Die Firma: Audi Hungária Motor Kft. Meldung: allas_425@sc.bme.h u Termeléstámogató Mérnök – TopTalent Feladatok : új motortípusok bevezetése a termelésbe, termékanalízis, motorszerelés támogatása, gyártási és karbantartási feladatok a mechanikai megmunkálás területén, minőségbiztosítás Elvárások : master, vagy egyetemi végzettség gépész- vagy villamosmérnök szakon; a belső égésű motorok felépítésének és működésének átfogó ismerete ; szere -lés- és csavarozás technikai ismeretek előnyt jelentenek; mechanikai megmunkálási technológiák, anyagismeret, hőkezelés területén szerzett ismeretek előnyt jelentenek; képesség CAD/CAM rendszerek gyakorlati alkalmazá -sára; programozói tudás: CNC, PLC, vezérlések, hálózati rendszerek, hajtásszabályozás; jártasság hidraulikai és pneumatikai rendszerek terén; pontosság és alaposság jó tanulmányi eredmény ; precíz és felelősségteljes munka -végzés; komplex gondolkodásmód, elemzőkészség; önállóság, döntésképesség; nyitottság új ismeretekre; jó németnyelv-tudás előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_426@sc.bme.h u Üzemkontroller – TopTalent Feladatok : általános- és személyi költségek tervezése, kapcsolattartás a szakterületekkel / üzleti partnerekkel, könyvelések nyomon követése, célkövetés és eltérés -elemzés, jelentések elkészítése, projektekben való részvé-tel, rendszerek alakítása Elvárások : felsőfokú gazdasági végzettség, műszaki ismeretek, tárgyalóképes németnyelv-tudásm magasfokú MS-Office isemeretek, tapasztalat SAP-rendszerben, képesség csapatmunkára és önálló munkavégzésre, pontos, körültekintő munkavégzés, hasonló munkakör -ben szerzett szakmai tapasztalat előnyt jelent A cég: Audi Hungária Motor Kft. Jelentkezés: allas_427@sc.bme.h u Konstruktőr – TopTalent Feladatok : tervezőmunka a győri motorfejlesztő központban, szériamotorok alkatrészeinek továbbfej-lesztése, szériamotorok alkatrészeinek optimalizálása, új motorprojektekhez alkatrészek, motoregységek terve-zése és fejlesztése, folyamatos kapcsolattartás a beszál -lítókkal és az AUDI AG tervezőosztályaival, műszaki dokumentációk készítése és jóváhagyása, projektmunka egy szakemberekből álló csapat tagjaként Elvárások : felsőfokú gépészmérnök/járműgépész végzettség, motortechnikai ismeretek és gyakorlat a gépjárműmotorok területén, jó tanulmányi eredmények, jó németnyelv-tudás írásban és szóban, Pro-Engineer, CAD programok ismerete, rugalmasság, analitikus és komplex gondolkodásmód, kreativitás A cég: Audi Hungária Motor Kft. Jelentkezés: allas_428@sc.bme.h u Minőségbiztosítási mérnök – TopTalent Feladatok : új aggregátprojektek minőségbiztosítási tevékenységeinek gondozása és követése a termékke-letkezés fázisában; a minőségi követelmények megha -tározása és képviselete új motorprojektek esetén a szükséges grémiumokon. A grémiumokról származó projektspecifikus információk továbbadása a minőség -biztosítás szervezetei felé, kapott feladatok határidőre való teljesítése; a hibaledolgozás az előszériában valamint a szériában a súlyponti reklamációk esetén; bemintá -zási feladatok végrehajtása; projektmunka grémiumok szervezése ill. feladatok delegálása a beszállítók felé és a végrehajtás ellenőrzése; beszállítók felé támasz -tott minőségi követelmények betartatása ill. beszállító-management feladatok elvégzése Elvárások : gépészmérnök végzettség. Prefe -rált szakirányok: anyagismeret, anyagvizsgálat, gépgyártástechnológia, jó tanulmányi eredmények, jártasság statisztikai módszerekben, Minőségbiztosítási módszerek ismerete (Ishikawa, FMEA stb.), Ismere -tek mérés témakörben, jó németnyelv-tudás írásban és szóban, rugalmasság, kreativitás, magabiztosság, anali-tikus és komplex gondolkodásmód, pontosság és alapos -ság, stressztűrő képesség A cég: Audi Hungária Motor Kft. Jelentkezés: allas_429@sc.bme.h u Software developer Tasks: with a team of experienced colleagues you develop software integration solutions for integrating Electric Paper’s software products into existing customer software architectures; this includes making use of various programming languages (mostly web technologies), software system APIs, calling Web Service technologies and take advantage of the customizing interfaces provided by Electric Paper’s products; some technologies we use: object oriented PHP5, XHTML, CSS, SQL, .NET, JSP and JSF Your Profile: ideally (no must have) you have completed a university or technical college or are in possession of experiences as a software developer, you hold good practical experience with modern software development tools and methods, you are acquainted with database systems and web servers, you enjoy the customer friendly designing and implementation of software integration solutions; good command of English language, alternatively German The company: Electric Paper GmbH. Registration: allas_476@sc.bme.h u Szerszámtervező Feladatok: nyomásos öntőszerszámok tervezése, átalakí -tása; szerszámgyártás nyomon követése, menedzselése; kapcsolattartás a társosztályokkal Elvárásaink : minimum középfokú műszaki végzettség (gépészmérnöki végzettség előny) , alumínium nyomá-sos vagy műanyag fröccsöntő szerszám tervezésében szerzett tapasztalat előny , valamely 3D-es tervezőprog -ram ismerete, Pro/Engineer előnyt jelent , felhasználói szintű számítógépes ismeretek, pontosság , kreativitás, gyorsaság A cég: FÉMALK Zrt. Jelentkezés: allas_479@sc.bme.h u Szoftvermérnök Feladatok: telekommunikációs alkalmazások üzemelte -tése, szupportálása, tesztelése; különböző programmo -dulok és szoftvertermékek támogatása; ügyféligények fogadása, értelmezése, rögzítése, továbbítása; ügyfél jogosultságok kezelése, vezetői riportok készítése Elvárásaink : végzős informatikus hallgató /felsőfokú informatikai végzettség; adatbázisok kezelésében szerzett gyakorlat; PL/SQL ismeret; jó kommunikációs képesség; angol középfokú nyelvismeret A cég: BEKO Engineering Kft. Jelentkezés: allas_480@sc.bme.h u Árajánlatkészítő és értékesítést támogató mérnök Tasks: Quotation preparation of control valves for the oil and gas, power and chemical industries; Technical and administrative support of the Western-European sales offices; Quotation follow up; Order documentation Requirements: University or college degree in technical fields (preferably mechanical); Communicative English knowledge; Communicative knowledge of one additional language: French , Spanish or Italian ; FRESH GRADUATES ARE HIGHLY WELCOME! The company: EMERSON PROCESS MANAGEMENT Apply: allas_445@sc.bme.h u ","","2010. május 25. 11 MŰHELY • Nézőpont 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW VERSENYKÉPES JÖVEDELMET SZERETNÉL DIÁKÉVEID ALATT? 1HP DNDUV] GLNKLWHOW IHOYHQQL REGISZTRÁLJ HONLAPUNKON D ZZZPLV]LV]KX FªPHQ KRJ HOVÉN¦QW ¦UWHVªWKHVV¹QN D OHJ·MDEE DMQODWDLQNU°O 0,6= 0ÑHJHWHPL ,VNRODV]³YHWNH]HW  %XGDSHVW 0ÑHJHWHP UNS  . ¦S HP  7HO   0RELO   )D[   (PDLO PHOR#PLV]LV]KX :HE ZZZPLV]LV]KX 7DQXOPQDLG PHOOHWW V]HUHWQ¦O GROJR]QL Nem az a baj, hogy Facebook függők vagyunk, hanem az, hogy közben elfelej-tünk magyarul. Több mint félmillió ember nem tévedhet! Állítják a fanati-kus Facebook rajongók, akik naponta több órát töltenek plockozással és néha kifejezetten bugyuta kvízek kitöltésé-vel. Magam is ilyen vagyok, mindig meg akarom tudni, hogy az ismerőseim közül ki a titkos szerelmem, kivel fogok legkö-zelebb randizni és ki lesz a gyermekem apja. Továbbá rendszeresen tesztelem, hogy melyik koktél, melyik elem, vagy éppen melyik kollégium vagyok, illetve, hogy ki vagyok a Szex és New Yorkból, vagy éppen a Gilmore Girls-ből. Tagja vagyok a Balaton, a „Szeretem a focit!” és a BME csoportnak, de rajongója vagyok a Neptunnak is, mert mint kiderült, kedvenc oktatási rendszerünk is képviselteti magát a FB-on. Nem vagyok azonban tagja a „A lájkol egy magyar ige” rajongói klubnak. Elszomo-rít ugyanis, hogy ilyen szinten átvettük már az angol szavakat, és ezt külön meg is osztjuk az adatlapjainkon. Hiszem, hogy a rengeteg magyarosított angol szó ilyen mértékű elterjedéséért a már koráb -ban említett közösségi portál viszonylag nagymértékben felelőssé tehető. Mentsé -gére szolgál talán, hogy nincs még teljesen készen az oldal magyarosítása. Ezért aztán sokszor találkozunk „Kati commented on your bejegyzés”, illetve „Bazsi tagged you in egy a fotóid közül” tartalmú értesíté-sekkel. De talán az elangolosodás oka nem is itt keresendő. További probléma ugyanis, hogy a honlap magyar nyelven való használatkor is ékel angol szavakat egyszerű felsorolások közé. Így születnek meg egymás után a Hozzászólok, a Tetszik, és a Take this Quiz menüpontok. Ezt kiküszöbölendő, sokan alapból angolul használják a Facebookot, ahol már rögtön a Comment, a Like, és a Share lehetőségekkel találják szembe magukat. Ezek a szavak pedig sajnos szépen lassan „magyangolosodnak” és így válnak a lájkol, a kommentel és a posztol napi rendszerességgel használt magyar igékké. Komoly gond továbbá, hogy ezeket már nem csak közkedvelt honla -punk szövegkörnyezetében használjuk, hanem napi rendszerességgel szkippelünk és lájkolunk dolgokat, offolunk és unlájkolunk posztokat és kommentelünk cikkeket. NÉZŐPONT HaMMEDl anDREa A lájkol egy magyar ige? A Facebookon Taggeljük egymás képeit és lájkoljuk má -sok posztjait. Közben folyamatosan kommenteljük a nyúzokat. Rajongói vagyunk az „Engem ne keress iwiw-en” klubnak. Ma már a FarmVille, ahol élünk, és persze szorgos onlájn parasztként minden nap türelmetlenül várjuk, hogy megérjen a szójabab. Kitartóan toljuk a wakawakát, és egy kattintással unlájkolhatunk bármit, amiről kiderül, hogy mégsem jön be. ","VIII. évfolyam 8. szám 12 MŰHELY • Rátgéber László új csapatához, a török Fenerbahcéhoz szerződött Diana Taurasi , aki egybehangzó vélemé-nyek szerint jelenleg a világ legjobb női kosárlab -dázója. A kétszeres olimpiai, kétszeres WNBA- és négyszeres Euroliga-aranyérmes amerikai sztár a Szpartak Moszkvától követi a 43 éves magyar edzőt Isztambulba. Kanyó Dénes győzelmével zárult az egri nemzetközi Dobó Kupa uszonyos úszóverseny. A világbajnoki címvédő, Világjátékok-bronzérmes szegedi úszó nagy fölénnyel nyerte a 400 méteres számot, és ezzel jól hangolt a kazanyi Európa-bajnokságra. Vasvenszki Gábor nyerte a 3D-s online pókerterem élő versenyét, amelynek fődíja 20 ezer dollár volt. A PKR oldalán „gab1988” néven játszó játékos 150 játékos közül került ki győztesként, a magyar pókeres 22 óra alatt szerezte meg az összes zsetont. A kétna -pos viadalon Vasvenszki Jamie Birdseyvel mérkőzött a heads-upban, végső sikeréért 20 ezer dollárt nyert. Mark Webber sikerével zárult a Formula–1-es sorozat Spanyol Nagydíja. A barcelonai viadalon a hazai pályán versenyző Fernando Alonso két közvet -len riválisa kiesésének köszönhetően másodikként végzett, Michael Schumacher negyedikként a dobogó közelében zárt. Lewis Hamilton defektet kapott az utolsó előtti körben, így csak a 14. helyen zárt, pedig a másodikon autózott. A 2013-as úszó világbajnokságra mégsem Dubaiban kerül sor. Az Egyesült Arab Emírség anyagi problé-mákra hivatkozva lemondott a világbajnokság rendezésének jogáról, azonban a most decemberi rövid pályás vb-t örömmel megrendeznék, mindettől függetlenül. A vb rendezési jogát még tavaly július-ban nyerték el látványos terveiknek köszönhetően, ám ezek megvalósítása csak terv marad. Tizenötödszörre sikerült a Bayern Münchennek elhódítani a német kupát, így már csak a BL döntőben kell diadalmaskodniuk, és hármas sikert könyvelhet-nek el, miután már a bajnoki cím is a zsebükben van. A berlini fináléban 4-0-ra győzte le a Bayern, a bajnok -ságban a dobogó harmadik fokán végző Werder Brement. Megnyitották Hernádon a Talmácsi Ring et. A Talmácsi Motorsport Egyesület pályáját egy év alatt építették fel, az utánpótlás-nevelés szolgálatára. A ring 320 méter hosszú és az 50 cm 3 -es motorok számára lett kialakítva. Az egyesület célja, hogy a régióban motorozni vágyó gyermekeknek lehetőséget nyújtson profi körülmények között elsajátítani ezt a sportot, ezzel is növelve a hazai motorsport presztízsét. Sport EZ TÖRTÉNT... A foci szerelmesei lassan kezdhetik behűteni a sört, hiszen egy hónapon belül kezdetét veszi a 2010-es labdarúgó-világbaj -nokság. Bolygónk egyik legjelentősebb sport-eseményének Dél-Afrika ad majd otthont. A ren -dezők ígérik, hogy ahogy négy évvel ezelőtt Német -országban, úgy náluk is karneváli hangulat várja majd a szurkolókat. Bár sokan óva intették az ítészeket, gondolva a bűnözésre, hogy ne Dél-Af -rika rendezze meg a VB-t, lassan elnémulnak ezek a hangok, mert folyamato-san készülnek el a stadi-onok, és így pár héttel a kezdés előtt úgy fest, hogy az első sípszóra minden a helyére kerül. A futball lázra jellemző, hogy a torna döntőjének otthont adó Johannesburg nem csupán egy közel százezres befogadóképességű stadi -ont épített, hanem, ahogyan ők nevezik, egy kulturális olvasztótégelyt, amelyet nemes egyszerűséggel Soccer City-nek kereszteltek. A nelspruiti stadion neve pedig az esemény mottójául is szolgálhat, hiszen a jelen-tése: „sok ember együtt kis helyen”. Attól még, hogy a stadi-onok, illetve a szervezés elsőre impozánsnak tűnhet, nem mindegy, hogy milyen tartalommal töltik meg a létesítményeket a nemzeti tizenegyek. Igazi esélyesről ezúttal nem lehet beszélni. Mindenki szorít a kedven-ceinek, még akkor is, ha nem ők a torna fő favorit -jai, hiszen számos kiscsapat kvalifikálta magát a VB-re, közülük talán Honduras és Szlovénia részvétele a legmeglepőbb. Nekik igazán a tisztes helytállás, míg számos csapatnak a legjobb négy közé jutás lesz a fő célja. Erre a következő csapatoknak van a legna -gyobb esélye: Európából Francia-, Német-, Spanyol- illetve a címvédő Olaszor -szág, Dél-Amerikából a már jól megszokott páros Brazília és Argentína, és nem szabad megfeledkezni arról, hogy bizony az afrikai csapatok is érmes helyen szeretnének végezni. Nem kizárt, hogy végül az esemény fő reklám -arca, Didier Drogba emelheti majd fel a VB serleget. szEntGátI áKos A Margitsziget adott otthont 2010. május 1-jén az Egyetemi-Főiskolai Triatlon Bajnokságnak, amely a Triatlon Tour első versenyének keretében rendez -ték meg. Az elit csoportban az érvényes licensszel rendelkezők, míg az amatőrben az e nélkül ver -senyzők mérhették össze tudásukat. Zakariás Géza kérdésemre elmondta, hogy az általában május-júniusban lebonyolításra kerülő verseny hosszú múltra tekinthet vissza, hiszen 1992-ben rendezték az első viadalt. Az indulók létszáma az utóbbi évtizedben sajnos folyamatosan csökkenő tendenciát mutat, ennek ellenére az idén nőtt az érdeklődés. Összesen 62 egyetemi és főiskolai hallgató állt rajthoz, ami a megfelelő promó -ciónak és a jó időpontnak volt köszönhető. A helyszín adta lehetőségek miatt a viadal ún. szuper-sprint távon zajlott, tehát a versenyzőkre 500 m úszás, 12 km kerékpározás és 3 km futás várt. A bajnokság egyúttal válogatóként is funkcionált a Valenciában megrendezésre kerülő Egyetemi-Főiskolás Világbajnok -ságra, tehát a magas színvonal biztosított volt. Számos jelenlegi és egykori felnőtt és korosztályos válogatott vett részt a versenyen. A megmérettetést mind a profi, mind az amatőr versenyzők pozitívan értékelték, szerintük a szervezőbizottság minden dicséretet megérdemel, hogy a majális rendezvényei mellett is ilyen versenyt hozott tető alá. A BME női és férfi csapata is a bronzérmet szerezte meg, míg egyéniben a Műegyetemisták közül a legjobb helyen Petsuk Zoltán és Fischer Anita végzett. Az első három helyen célba érő versenyző a Magyar Egyetemi-Főiskolai Sport Szövetség egyedi érmeit vehette át. PölczMan Balázs Május első hetében tartot -ták meg az országos és a budapesti egyetemisták és főiskolások kézilabda-baj -nokságának döntőit. Az országos bajnokság döntő -jét Szegeden rendezték, ahol a Műegyetemista fiúkra a Pécsi Tudományegyetem, a Kodolányi János és a Károly Róbert Főiskola csapatai vártak. Bár a játékunkra nem lehetett panasz, azonban az ellenfelek csapataiban játszó NB I-es és NB I/B-s játékosok olyan erőfölényt képviseltek, amivel nem tudtuk felvenni a versenyt. Végül a negyedik helyen zártuk a tornát, első a Pécs, második a Kodolányi, harmadik pedig a Károly Róbert Főiskola lett. A budapesti bajnokság döntőjét a hagyományok -nak megfelelően Gödöllőn rendezték, ahol az első számú csapatunkkal képviseltettük magunkat a férfiak mezőnyé -ben. A BME2-es csapata az alsóházban végül az ötödik helyet szerezte meg. A döntő -ben a Szent István Egyetem, az Óbudai Egyetem és a Zrínyi Miklós Nemzetvé-delmi Egyetem várt a fiúkra, ahol szoros küzdelemben, de alulmaradtunk, így végül, itt is lecsúsztunk a dobogóról. A budapesti bajnokságnak azonban van egy többszörös bajnoka is, női kézilabda-csa -patunk személyében. BME2-es csapatunk idén, a tavalyihoz hasonlóan ismét elnyerte az Universitas Kupát és parádés játékkal szórakoztatta a nagyérdeműt. A döntő első fordulójában a Zrínyiseket vertük meg 14-11-re, majd a Szent István Egyetem csapata következett, ahol gólzáporos, szoros küzdelemben, 17-16-ra diadalmaskodtunk. A dobogó legfelső foka mellett még egy 4. hellyel is gazdagodott egyetemünk, köszönhetően a BME1-es csapatának. MáDaI aDRIEnn Sok ember együtt kis helyen Triatlonverseny a munka ünnepén Döntőben a BME-s kézilabdacsapatok Fotó: tóth Máté ","2010. május 25. 13 MŰHELY • A közlekedés fejlődésével és az anyagi jólét növekedésével együtt jár az utazások számának növekedése is. Összehangolha -tó-e a turisták és az idegenfor-galomból élők érdeke a környe -zet megóvásával? A statisztikák szerint 2002-ben 700 millió utazást bonyolítottak le a világban, 2020-ra ez a szám várhatóan 1,5 milliárd lesz! Az utazások 48%-a Európába irányul, ahol 2 millió cég szolgálja ki a rengeteg utazás-sal járó igényt. A fenntartható turizmus feladata kettős: hosszú távon biztosítani kell a turisz-tikai vonzerő megmaradását, de közben garantálni kell a turizmusba befektető vállalko -zók tőkéjének megtérülését is. Hazánkban a turizmus a gazda-ság egyik legfontosabb területe, hiszen kedvező turisztikai adottságaink vannak, és ezeket várhatóan csak kisebb mérték -ben érintik az éghajlatváltozás hatásai. Egyes becslések szerint néhány százalékkal még növek-szik is a hazai idegenforgalom. A Balaton érzethőmérsékletének kedvezőbb alakulása valószí -nűleg a tó idegenforgalmi szezonjának kibővülésével jár majd, de a szezon meghosszab-bodása a városi turizmusra is igaz. További lehetőségeket rejt magában a sícentrumok fejlesz -tése. juREcsKa lauRa Tudomány és technika A Magyar Tudományos Akadé -mia (MTA) által meghirdetett Lendület Program egyik díja -zottja egyetemünk oktatója. Talán nem is annyira a díj voltában, hanem a hozzá kapcsolódó és az általa elnyert programban rejlik a kimagasló lehetősége – mondta el megkere-sésünkre Gali Ádám, a nyertes kutató, aki az Atomfizika Tanszék tudományos munkatársa. A program nagyságát mutatja, hogy az Akadémia idén 300 millió forinttal támogatja. Ez önálló munkalehetőséget, saját kutató -csoportot, jól felszerelt laboratóri -umot és méltányos fizetést jelent a nyertesek számára. Az összeget a kutatások forrás- és műszerigénye alapján osztják el köztük, melyet öt évre biztosít az MTA. A programterv azt hivatott szolgálni, hogy a hazai kutatók saját kutatócsoportot alapíthas -sanak és az őket megillető anyagi körülmények között dolgozhassa -nak itthon, gazdagítva ezzel neves tudósaink sorát. Gali kutatási programjában biológiai észlelőrendszerekhez és harmadik generációs napele -mekhez fejlesztenek ki újszerű megoldásokat. Mindkét esetben nagyon kisméretű, nanométer tartományába eső félvezetőkris -tályok megtervezéséről van szó, amelyek az alkalmazásokban megkívánt elektronszerkezetet és optikai tulajdonságokat mutatják. A tervezésben különös hangsúlyt kap a nanorészecske és környezete kölcsönhatásának vizsgálata. A biológiai észlelőrendszereknél olyan nanorészecske kifejlesztése a cél, amelyet in vivo, azaz élő szervezetben is biztonsággal fel lehet használni. Lényegi kérdés a részecskék adott területre történő bejuttatása, helyi célzott felhasz -nálása, majd megbízható kiürí-tése a szervezetből. A módszernek köszönhetően lehetőség nyílik ezen részecskék orvosi alkalma -zására, súlyos betegségek (pl. rák) fejlődésének nyomon követé -sére, illetve célzott terápiájára. A harmadik generációs napelemek esetén a félvezető nanorészecskék alkalmazása szintén ígéretes, mert azok optikai és elektromos tulaj-donságait a mérettel, összetétellel és a felület kezelésével finoman lehet hangolni. Gali és kutatócso -portja olyan költséghatékony és egyben környezetbarát megol-dásokat keres nagy pontosságú számítógépes szimulációk segít -ségével, amelyek a jelenlegi napelemek hatásfokát érdemben tudják javítani. Ez a fejlesztés akár negyven százalékos hatás-fok javulást is eredményezhet, ellentétben a ma legelterjedteb-ben használt vékonyréteg amorf típusokkal, melyek hatásfoka öt-hat százalék körül mozog! Gali Ádámék szorosan együttmű -ködnek az MTA Intézeteinek belső és külső kísérleti kutatócsoport -jaival a számításokban javasolt kristályok és más szerkezetek megvalósításának érdekében. A csoport azonban nem csak a szűk szakmabeliek számára nyitott, várják hallgatók jelentkezését is: a programozni tudó villamos-mérnöktől a kvantumkémiát értő vegyészig a matematikusokon és fizikusokon át, minden olyan embert szeretettel fogadnak, aki érez magában elég spirituszt egy ígéretes munka nemzetközi mércével mérve is magas színvo -nalú elvégzéséhez. A lelkesedésért cserében a jelentkezők lehetősé -get kapnak elmélyedni ezekben az interdiszciplináris ismeretek -ben, eljuthatnak nyári iskolákba, külföldi konferenciákra, sőt akár szabadalmak részeseivé is válhat-nak! DunaI PétER Lendületben a fiatal magyar kutatókért Felhívás kutatni vágyó hallgatók részére! az alábbi honlapon találkozhatunk nyertes tanárunkkal, és szemé -lyesen tőle kaphatunk bővebb információt arról, hogy milyen hallga -tókat vár nagyszabású programjához: http://www.fat.bme.hu/kulonc/galia/ Lendület Program az Mta elnöke által meghirdetett, világviszonylatban is verseny -képes kutatási program célja tehetségeink határainkon belüli kibontakoztatása. a programot tavaly indították útjára, ebben az évben 300 millió forinttal támogatja az akadémia. a pályázatra nemzetközileg elismert, kiemelkedő tudományos teljesítményt felmutató, 45 évnél fiatalabb kutatók jelentkezhet -tek. Idén huszonkét pályázóból hét nyertes született. Svájci kutatók „szagló rendszere -ket” építenének be az élelmiszerek csomagolásába, hogy így kövessék azok minőségének alakulását. Az érzékelők többek között hőmérsék -letet és páratartalmat mérnek majd, illetve néhány vegyület mennyisé-gének változását. Az etiléntartalom a gyümölcs érésével változik, míg a hexanol megjelenése az élelmiszer romlását jelzi. Az intelligens csoma -golások többféle elven is működ -hetnek majd: a kapacitív elven alapuló szenzorok a dielektromos réteg vastagságának változásán keresztül jelzik az étel romlását; a hidrometrikus mérésnél pedig egy nedvességre érzékeny film vastag -ságának alakulása figyelmeztet a minőségromlásra. A lausanne-i egyetem kutatója, Danick Briand szerint 5-10 év kell még ahhoz, hogy intelligens csomagolású termékek -kel találkozzunk a boltokban. juREcsKa lauRa Intelligens csomagolás Aki olvasta Orwell Állatfarmját, annak a címbéli utalásról nyilván a sertések és a baromfik ellentéte jut eszébe. Esetünkben most azonban a lóerő kerül a középpontba. A teljesítmény alapján ugyanis valóban jobbak a kétütemű motorok, hiszen azonos fordulat mellett kétszerannyi munkaütem -mel rendelkeznek, mint négyütemű társaik. A brit Ricardo vállalat a két állatfaj megbékítésén dolgozik, ugyanis egy olyan motort fejlesztenek, mely képes 4 és 2 üteműként is dolgozni. Az energiatudatos autók gyártásánál tendencia, hogy kisebb lökettérfogatból hoznak ki ugyanakkora – vagy nagyobb – teljesítményt. A 2/4SIGHT névre keresztelt motor alapesetben egy takarékos négyüteműként járna, csak egyes helyzetekben – például előzéskor, vagy gabonával megra -kott utánfutó vontatásakor – váltana át kétütemű üzemre. Az átkapcsolást az elektrohidraulikus szelepvezérlés és a kompresszoros sűrítés tenné lehetővé. A henger -fej és a dugattyú alakja is segítené „Trabant” üzemmódban a henge -rek öblítését. Az eredmények bíztatók, úgy tűnik a disznók és a tyúkok képesek békében élni közös ólban. DéR DánIEl 4 ütem rossz, 2 ütem jó Kínai kutatók a Shanghai Jiaotong Egyetemen növények leveleit lemásolva hoztak létre miniatűr, mesterséges hidrogéngyárat. Az alapötletet az adta, hogy a növényi oldalszervek olyan mértani felépítésűek, hogy maximá -lis erőforrás-hasznosítást biztosítanak a palánta számára. Feltételezé -sük szerint a levél struktúrája rendkívül kifinomult módon irányítja és fókuszálja a napsugarakat a klorofill tartalmú részekhez, ahol a vegyi folya -matok zajlanak. Fotokatalizátorként a sanghaji természettudósok titán-di -oxidot alkalmaztak. A konstrukció másolása érdekében a levelet átitatták titán-dioxiddal, majd eltávolították a szerves anyagot. Eredményül egy ún. „szervetlen levelet” – „Artificial Inorganic Leaf” (AIL) – kaptak, amely geometriájának köszönhetően jól utánozza a kiváló energiahasznosító képességet. A mérések szerint az AIL-szerkezet nyolcszor aktívabb, mint a titán-dioxid hagyományos katalizátorként, és háromszorosan felülmúlja a legjobb fotokatalizátorok aktivitását. DunaI PétER Műlevél, mint erőmű Olykor az élen járó hadiipar is merít az eredetileg polgári célzattal létrejött ötletekből – hiába szokott ez általában fordítva történni. A tengerentúlon néhány éve megjelent ún. sínágyú lövedékét nem lőporral, hanem mágne -sesség segítségével gyorsítja akár 40 000 G-vel. Igen látványos szerkezet, azonban azt kevés helyen említik, hogy az elektromágneses impulzus technológia (EMPT) már a ’60-as években is létezett Németországban. Az EMPT korábban csak könnyen megmunkálható alumínium csövek alakítására volt alkalmas (ezt a keletkező örvényáram teszi lehetővé, hiszen az alumínium nem mágnesezhető), a német IWU (Institut für Werkzeugmaschinen und Umformtechnik) nemrég azonban acél lemezek -hez fejlesztette tovább. A szerkezet lényegében egy adott formához kiala -kított elektromágnesből, hatalmas kondenzátorokból és töltőegységből áll. A feltöltött kondenzátorok néhány milliszekundum alatt feszültség alá helyezik a tekercset. A mágneses tér hatására az anyagot akkora erők érik, melyekkel formázható, de akár lyukasztható, vágható is. Nagy előnye, hogy nincs kopó alkatrésze, mégis olcsóbb és gyorsabb, mint a lézer. DéR DánIEl Lemezvágás mágnessel Fenntartható turizmus ","VIII. évfolyam 8. szám 14 MŰHELY • Legendák vonzásában A Stargarden, a legendák fesztiválja június 4-5. között, Budapesten a Népstadion kertben várja azokat, akik ki akarnak szakadni a hétköznapokból, és egy üdítő nyaralással felérő, őrületes hangulatú koncertsorozaton részt venni. Ahol egyébként az utóbbi évtize-dek legendás hazai és külföldi slágergyárosai lépnek fel négy színpadon. A szervezők a kétnapos fesztivál ideje alatt olyan élő legen -dákat vonultatnak fel, mint az Omega, a Beatrice, a Bikini, a Karthago, vagy a Deep Purple és a Kool and the Gang. A napijegy elővételben 12 900 Ft, a helyszínen 14 900 Ft, de akik úgy tervezik, hogy két napig fognak tombolni a fesztiválon, azok válthatnak bérletet is, 19 900 Ft és 25 900 Ft értékben. Fishing On Orfű Harmadik alkalommal rendezik meg Lovasi András (a Kispál és a borz és a Kiscsillag zenekarok énekes-gitáros zsenije) nevével fémjelzett F.O.O. fesztivált. A hazai alterna -tív és alter-rock zenei élet elismert és kevésbé sikeres (de annál tehetségesebb) krémje ott lesz a festői szépségű orfűi tó partján június 17-19. között. Az idei év legcsaládiasabbnak ígérkező fesztiválján fellép a 30Y, a Kispál, a Quimby és a Csík zenekar is, hogy csak a legnagyobb neveket említsem, de mellet-tük még mintegy 60 zenekar már biztosan játszani fog. Hogy a faluban és a tó partján ne legyen senkinek tömegiszonya, a napi belépők számát 5500 főben maximalizálták a szervezők, így nem árt résen lenni, és időben megvásárolni a jegyeket. Ezek ára szerencsére nem nőtt a fesztivál népszerűség -ének mértékében: a napi belépőt (a készlet erejéig) 3500 forintért adják, míg a háromnapos bérle -tért június 13-ig 7500, utána 8500 forintot kell kifizetni. VOLT fesztivál A hazai rocktörténelem legendái adnak bemelegítőt Sopronban az első napon. Olyan nagy nevekkel találkozhatunk, mint az Omega, vagy a 30 éves jubileumi nagykon-certtel fellépő Edda, amely először áll itt a nagyszínpadon. De nem hiányozhat idén sem a fesztivál szimbólumának számító Tankcsapda sem a repertoárból. A folytatás -ban, 1-jén a Beatricével élvezhetjük azokat a bizonyos boldog szép napokat, ahogyan Belgával és Quimby-vel is kikapcsolódha -tunk pár óra erejéig. Este pedig egy világ-sztár, a rock legenda Billy Idol csap bele a Rebel Yell-től a Shock to the System-ig. Pénteken sem pihenhetünk sokat. Vágyfokozónak erre a napra 30Y-ra melegíthetünk, aztán egy igazi rockos Ákos koncerttel fokozhatunk, végső lövést pedig a Prodigy-vel vihetjük be. Búcsúzásképpen, utolsó napon énekelhe -tünk a Kispál és a Borzzal, underground hip hopot Kezdet Phiaitól kapunk, külföldi csemegeként Dub FX száj- és lábtechnikáját figyelhetjük, hazainak meg Péterfy Bori és PASO rakja fel egy-egy pörgős bulival az i-re a pontot, hogy estére egy Massive Attackkal gondoljunk már a következő VOLT-ra! Napijegy: Elővételben május 31-ig: 7990 Ft Június 1-29.: 8990 Ft A helyszínen: 9990 Ft Bérlet: Elővételben május 31-ig: 19 990 Ft Június 1-29.: 22 990 Ft A helyszínen: 25 000 Ft VOLT Fesztivál – Heineken Balaton Sound kombinált bérlet: Elővételben március 31-ig: 46000 Ft Április 1-től május 31-ig: 49 000 Ft Június 1-től és a VOLT Fesztivál helyszínén: 52 000 Ft Heineken Balaton Sound Idén rendezik meg a negyedik Balaton Soundot július 8. és 11. között Zamárdiban. Akinek már volt szerencséje részt venni az elmúlt években legendássá váló fesztiválon, az tudja mi vár rá. A vizsgáknak végre vége, itt a nyár, Balaton, szép lányok és fiúk, és a világ elektronikus zenei krémje. Mi mást kívánhatna egy megfáradt egyetemista? 2010-ben is hatalmas nevek fogják pörgetni a talp alá valót, többek között: a Chemical Brothers, Jamiroquai, vagy a töretlen népsze -rűségű David Guetta. Napijegyet elővételben 13 500 Ft-ért, a helyszínen 15 000-ért kapunk, bérletet pedig 32 990, illetve 35 000 Ft-ért. EFOTT Az Egyetemisták és Főiskolások Orszá -gos Turisztikai Találkozója, ismertebb nevén EFOTT, idén július 13-18-a között kerül megrendezésre. A 34 éves fesztivál Pécs-Orfűn számos remek koncertet ígér, minden zenei stílus kedvelői találhatnak a „fülükre valót”. Ákostól a Žagaron, az Irie Maffián, a Subscribe-on, a Quimbyn és a 30Y-on keresztül a Bëlgáig terjed a paletta, szombaton az idén búcsúzó Kispál és a Borz zárja a fesztivált. Május 31-ig elővételben a napijegy 4900 Ft, a hetijegy 11 900 Ft. Művészetek Völgye A hét településen zajló művészeti fesztivál mottói: irodalom, képzőművészet, építőmű -vészet, iparművészet, színművészet. Minden -féle mesterséget kipróbálhatnak a látoga-tók, majd élvezhetik a színházi, komoly- és könnyűzenei, népzenei produkciókat is. Rengeteg kiállítást tekinthetünk meg szobrá -szati, fényképészeti, festészeti és grafikai témakörben július 23. és augusztus 1. között. A fesztivál ideje alatt rendezik meg az Orszá -gos Kapolcsi Fazekas és Keramikus Találko -zót és Vásárt, valamint a Völgyjazz Fesztivált is. Aki pedig kirándulni szeretne, részt vehet a barlangászati vagy a gyalogtú rák egyikén. Reggae Camp A szervezők szándéka szerint a Reggae Camp nem egy átlagos fesztivál, ahol a zenekarok dömpingje játszik a bulizó közönségnek. Itt megpihenhetsz, feltöltődhetsz pozitív energiákkal, megtalálhatod a békét, egyszó-val Jamaica többezer kilométerrel közelebb kerül Budapesthez! A július 28-án kezdődő mulatság helyszínét és jegyárait egyelőre a szervező Ladánybene27 nem tudta pontosan belőni, mindenesetre tavaly Monorierdőn lüktettek a karibi ritmusok. A napijegyekhez 3-4000 forint között lehetett hozzájutni, ami azt jelenti, hogy ilyen kis összegért öt napon át lazít -hatunk. Part Fesztivál Még egy vízparti buli, amit a szervezők Agárdra álmodtak meg július 28. és augusz -tus 1. között. A zenei kínálat rendkívül gazdag lesz, a house-tól kezdve a trance-en keresztül a hip hop-ig minden műfaj legjobb -jai fellépnek: Akon, Sean Paul, Shaggy, Irie Maffia, Tebron, Antoos, John Dahlbäck, Tha Alkaholiks, Mauro Picotto. Érdemes gyorsan megvenni a napijegyet, mert május 31-ig diákigazolvánnyal, egyet fizet, kettőt kap akció van! Bérlet elővételben: 24 900 Ft, bérlet helyszínen: 27 900 Ft, napijegy elővételben 7900 Ft, napijegy helyszínen: 12 900 Ft lesz. O.Z.O.R.A Fesztivál Van egy hely, ami már 11 éve ad teret csodá -latos környezetben egy elektronikus zenei fesztiválnak. Ez a hely Ozora. Illetve a telepü -lés mellett található régi majorság területe. A goa, trance, chill out zenék kedvelői bizonyára jól ismerik az O.Z.O.R.A. Feszti -vált, amely már az első látogatás alkalmával rabul ejt. Sátorozós, romantikus, a világtól elzárt esemény ez, melynek bejárata felett a felirat magáért beszél: Welcome the Paradise. Nagyszínpad, mozisátor és kézművesek várják az érdeklődőket. Érdemes elzarán -dokolni ide, mert egy hét felhőtlen jókedvre találhatunk, és többek között olyan fellépők szórakoztatnak majd augusztus 3-8. között, mint: Ace Ventura, Antidote, Circular és a Solar Friends, Jegyár: bérlet 90 euró Ördögkatlan Fesztivál Már a neve is izgalmas az augusztus 4-8. között zajló összművészeti fesztiválnak, amit a Bárka Színház már harmadjára szervez meg. A Művészetek Völgye programsoroza -tából kivált rendezvény helyszíne a Villány és Nagyharsány között elterülő meredek Ördögárok, amely nemcsak a gyönyörű tájat, de a borospincék sokaságát is garan -tálja. Quimby-vel indul a buli, de az öt nap alatt lesz még több koncert, színházi előadás (Azt meséld el, Pista!, Zabhegyező, A helység kalapácsa), képzőművészeti, irodalmi és gyermekeknek szánt előadás is. Bérlet elővételben: 7000 Ft, bérlet helyszínen: 10 000 Ft, napijegy: 3000 Ft. Sziget Fesztivál Idén nyáron 18. alkalommal újra Sziget! Széles programválaszték, jobbnál jobb fellépők, megannyi izgalom vár azokra, akik augusztus 11-től 16-ig kilátogatnak az óbudai Hajógyári-szigetre. Lehetőség van online jegyvásárlásra is, sőt a rendezvény első napjától kezdve már telefonon, sms-ben is lehet belépőket rendelni. A zenei kínálat idén sem marad el az eddigiektől, a felhoza -tal bővelkedik hazai és külföldi sztárokban: itt lesz az Iron Maiden, a Faithless, a Kispál és a Borz, a Muse, a Heaven Street Seven, a Kasabian, a Quimby , a Cribs és még sokan mások. Jegyárak: Sziget -1. napi jegy: 6000 Ft Sziget 0. napi jegy: 6000 Ft Sziget napijegy: 12 000 Ft Sziget „hazamenős” bérlet: 46 000 Ft Sziget „ottalvós” bérlet: 54 000 Ft Sziget Karaván Kemping jegy: 35 000 Ft SZIN A hazai fesztiválpaletta legnagyobb nyárzáró eseménye idén is a Szegedi Ifjúsági Napok (SZIN) lesz. A több mint 40 éves múlttal rendelkező fesztivál idei egyediségét a helyszín, a felújított Újszegedi Partfürdő adja. Minden más a régi lesz: a Tisza-part, a sok fény és nagy zöld területek mellett marad a lassan hagyománnyá váló ökotudatosítás, a rengeteg, világhírnévnek örvendő sztár (Sugababes, Europe, Scooter) és a fellépő magyar zenekarok. Az augusztus 25-29. között megrendezésre kerülő fesztiválra a jegyek elővételben 14 900 Ft-os áron kaphatók. Magazin Fesztiválok 2010 Egy, a magyarországi fesztiválokat összegyűjtő portálon 99-ig jutottam a számo -lásban, amikor rákerestem a nyári lehetőségekre. Azt hiszem, mindenki egyetért velem, hogy programokban nem lesz hiány, már csak azt kell eldönteni, hogy sá -torban vagy apartmanban, a Balaton-parton vagy a hegyekben, zenei vagy színházi fesztiválon, profi zenészek vagy feltörekvő tehetségek koncertjein, papucsban vagy bakancsban, rock- vagy elektronikus zenét hallgatva töltjük el azt az egy, vagy több napot, amit ilyen kikapcsolódásra szánunk. Bizony rengeteg lehetőség közül vá -laszthatunk az idén is. Az alábbiakban szeeretnénk segítséget nyújtani abban, hogy merre induljatok, és hova érdemes felállítani a sátraitokat. Fotó: Ferenczy Dávid Fotók: szabó lázár Összeállította: Ancsin Attila, Botka Adrienn, Börcsök Sándor, Csető Georgina, Faltay László, Hidasi Péter, Pataki Anita, Raj -nai Tamás és Szabados Enikő ","2010. május 25. 15 MŰHELY • Milovszky Tamásné Mészáros Gabriella (az Atomenerge-tikai Tanszék munkatársa) ajánlja Bernard Cornwell Excalibur-sorozata Vizsgaidőszak közeledtével nem is egy könyvet, hanem Bernard Cornwell Excalibur-sorozatát ajánlom a fiatalok figyelmébe. A három kötet ( A tél királya, Isten ellensége, Excalibur) a brit történelem legsö-tétebb, mégis legizgalmasabb korszakát mutatja be. Cornwell, a tapasztalt történelmi regényíró, Arthur király sűrűn feldolgozott történetét egy merőben új megközelítésből tárja elénk: a históriát egy képzeletbeli alak, Derfel Cadarn, Arthur hűséges szolgája beszéli el. Így a monda emberközelibbé válik, mégsem nélkülözi a misztikus elemeket. Maga a cselekmény végig két szálon fut: folyamatosan visszaemlékezések egészí -tik ki a történet menetét. A tél királya megismertet bennünket az igazi Arthurral, a regényhőssel, aki számára szent dolog a becsület, a hűség és a lovagiasság. Az Isten ellensége közvetlen folytatása az első résznek: Uther király halála után a főszereplő ígéretéhez hűen igyekszik megbékíteni az egymással küzdő brit királyságokat. A sikerrel megvívott Lugg-Vale-i ütközetet követően ezt véghez is viszi: bebiztosítja Modred, Uther fiának trónját. A befejező részben az ősi istenek magukra hagyják a briteket, így Arthur békével kapcsolatos álmai is szertefoszlani látszanak… A korhű leírás mellett tökéletes jellemábrázolásokkal találkozunk. Külön ajánlom ezt a kötetet az angolszász történelem iránt érdeklődőknek, valamint a kalandregények szerelmeseinek. Valasinyovszki Lilla (III. évfolyamos kommunikáció és médiatudomány szakos hallgató) ajánlja Pilinszky János: Trapéz és korlát Ez a vers az én személyes kedvencem, annak ellenére, hogy a regényeket, novellákat mindig is előnyben részesítettem a lírával szemben. Pilinszky költészetével a középiskolai tanulmányaim során találkoztam először, és bár szimpatizáltam minden költeményével, a Trapéz és korlát azonnal megfogott. Számomra a legtisz -tábban kifejezte, és kifejezi azóta is a szerelmi viszonylatokat, azok minden problémájával és buktatóival együtt. Azt, hogy egyszerre vannak jó és rossz dolgok, valamint, hogy mindkét félen múlik, mit hoznak ki a kapcsolatból. A választás rajtunk, és csakis rajtunk múlik minden esetben. Azt üzeni, hogy lehetünk indulatosak, de meg fogjuk bánni, hogy kemények voltunk azzal az emberrel, akit szeretünk. Manapság amúgy is lépten-nyomon hallani lehet, hogy miként érnek véget a hosszabb ideje tartó, biztosnak tűnő kapcsolatok, gyakran apró-cseprő problémákon képesek hajba kapni a felek, akik azelőtt nagyon szerették egymást. Ezért is ajánlom ezt a költeményt mindenkinek, főleg azoknak, akik hasonló cipőben járnak, mert bár nincsen olyan kapcsolat, mely mindvégig békés és harmonikus, de a súrlódásokat meg lehet vitatni, és meg is lehet oldani. A Trapéz és korlát számomra felér egy párterápiával, mert mindig figyelmez -tet arra, hogy ne engedjem kialudni a szerelmet, az igaz és jó érzelmeket, a hamis és pillanatnyilag felbukkanó haraggal és indulattal szemben. A helyes megfejtést beküldők közül kisorsolunk egy kétfős Szkéné színházjegyet. A megfejtéseket (a sudokunál a kékkel jelzett területet, a keresztrejtvénynél a színnel jelzett megfejtéseket) a keresztrejtveny@muhely.com e-mail címre várjuk május 31-ig. Előző feladványunk nyertesei: Győri Jenő REJTVÉNY AJÁNLÓ Magazin 1 6 3 5 3 1 8 2 5 3 2 7 4 9 7 6 7 1 5 9 2 6 3 5 Bánat Medical röviden Szakad az es Ę Shaw h Ę se 1. …Heep angol rock- együttes Római 505 Nedves angolul Mohó, fukar Japán kurtizán Magyar Szabvány Bet Ħ kiejtve Futball kupa Foszfor Ittrium 2. L Tovat Ħ nt az id Ę Bájolog Aukció Fejék Rangos katona Magatok Fest Ę (Károly) Bice-bóca Mozgó-kép Gambia Szintén Irat-köteg Vízi állat Nem kézi Szobába Igás állat Ókori isten Tova Oly módon B Ħ nügyi hivatal Pufajka része! Futó-növény Msh. kiejtve Matema-tikus Tonna Bibliai hegy Cseh folyó Alta Tensione Kép Kocso-nya Középen serken! …,-r Ę l párja Nagyü-zem Dubai lakója Newton Morze hang Posta-fiók Indok Mega-joule Exa Kiütés jele Oxigén Brazil hírügyn. Oroz Olasz autójel Méter Kelvin Urán Anód A A Magyar Turizmus Zrt. 2010-re hirdette meg a Fesztiválok Évét, s mint láthatjátok, idén sem szenve-dünk a hazai rendezésű fesztivá -lok hiányától, sőt: egyre több új kezdeményezésnek örülhetünk a nyár közeledtével. Ezek közül egyetemista szemmel nézve sok szempontból is kiemelke-dik az EFOTT. A legjelentősebb múltra visszatekintő fesztivált első ízben ’76-ban rendezték meg Pécs mellett, azóta bejárta egész Magyarországot, s most vissza-tér a kezdeti helyszín közelébe. Orfű ad otthont az újdonságok -kal felturbózott öt napnak, ahová az ország összes egyeteméről és főiskolájáról érkeznek fess férfiak és szemrevaló hölgyek. Az új – és nem utolsósorban mesébe illően gyönyörű – helyszínen a szervezők ígérete szerint minden egyetemnek külön kempingrészt alakítanak ki, így a kampuszról ismerős arcokkal sátorozhatunk együtt. Ha pedig ivócimborák után szeretnénk nézni, akkor se kell túl messzire csámborognunk; a szomszédos lakhelyek mellett biztos belebotlunk egy-két régi-új barátba. És ha a sátraknál már együtt vannak a műegyetemisták, esténként a színpadok között/ előtt kóvályogva is jó, ha megis -merjük egymást. A Műegyetemi Ajándékbolt akciót hirdet a tavasz hátralévő részére, s kedvezmé -nyesen árulja a különböző BME-s pólókat, pulcsikat, egyéb kiegé -szítőket. Ezekkel felszerelkezve biztos, hogy egy másodpercig sem leszünk társaság nélkül a hatvanezer kilátogató között. A szervezők emellett egy izgal -mas feladattal is megörvendez-tetnek minket: már elindult a celeb vadászat, melynek keretein belül minél több hírességet kell meggyőzni arról, hogy valamelyik (esetünkben a műszaki) egyetem képviseletében jelenjen meg a fesztiválon. A begyűjtött celebek után minden felsőoktatási intéz -mény pontokat kap, s a győztesek a vadászat végén ezeket értékes ajándékokra, belépőkre cserélhe -tik. Tehát itt az idő, vadászatra fel, lobogjanak a BME feliratos pólók a portyára induló kalandorokon, a zsákmányt pedig megszemlélhe-titek ti is július közepén, Orfűn. A celeb vadászat részleteiről a http:// celeb.efott.hu honlapon találhattok bővebb információt. RajnaI taMás Kevesen tudják, hogy az alkímiának lényegét tekintve nem sok köze van a kémiához, hanem inkább egy pszichológiai irányzat előképe, melyben a páciens tudatalattijából előtörő képeket próbálják értelmezni. Ha a mélybe szeretnénk ásni, először le kell kaparni a felszínt, és ezt zenehallgatáskor is célszerű eszünkben tartani. A zalaegerszegi Awake the Alchemist saját bevallása szerint sem egy első hallásra könnyen emészthető falat. E tény nem abból fakad, hogy sok torzítót használnak, és a black metal-hangzású énekes időnként hangosan kiabál a mikrofonba, ehelyett inkább a hazánkban érthetet -len módon nem túl népszerű matekos ritmuskép -letekben célszerű keresni a zenekar esszenciáját. A nyakatekert megszólalásmód valószínűleg fiatal -kori traumákra vezethető vissza, melyeket a zalai dombok árnyékában fellelhető zeneiskola váltott ki. Itt talált ugyanis egymásra a ritmusszekció, és áldásos tevékenységüket a felsőoktatás sem törte derékba, emellett szerencsére a műfaji korlátokat is mellőzni tudták. Ez a két tényező sok ígéretes bandát taszított örök feledésbe, ám ez esetben csupán a funkys témákat és a korábbi énekest váltotta le a budapesti lét. A basszusgitáros továbbra is főállásban csiszolja zenetudományát, a dobos viszont többnyire a BME építészmérnöki karának padjait kopogtatja a próbák közti holtidőben. Bár a diploma még jól jöhet, hiszen a jövőt illetően – látva a magyar underground helyzetét – nem táplálnak hiú reményeket. A pécsi Rockmaratont is megjárt együttes legközelebb június 4-én a Dürer kertben tekinthető meg. Faltay lászló BME-sek az EFOTT-on Awake the Alchemist ","VIII. évfolyam 8. szám 16 MŰHELY • Magazin GonDolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki június közepén. A HÉT KÉPE Fotó: Szabó Lázár Délutánra nagy tömeg gyűlt össze a rendelőben. Néhány öreg néni egymás melletti székekre tömörült és hango -san tárgyalta az egészségügy helyzetét, páran a betegfelvételi pult mellett álldogáltak. Mindenki egyre türelmetlenebb volt, lassan már két órája vártak arra, hogy megérkezzen a háziorvos. Aztán egyszer csak kinyílt a betegfelvételi kisablak, mogorva, dauerolt hajú asszisztensnő nézett ki, szemüvege mögül felmérte a helyzetet, majd közömbös arccal megjegyezte: - Jöhetnek. Hirtelen nagy harc indult a sorszámért. Kígyózó sor alakult ki, páran szerettek volna előrébb furakodni, de a többiek résen voltak – egyesek még a táskájukat is használták, csakhogy megfékezzék a tülekedőket. Az asszisztens fejcsóválva figyelte a háborgó sort, az óráját nézte, igen, a doktor valóban túl sokat késik ma. Úgy látszik, most is tovább kellene bennmaradni, hogy ennyi embert el tudjanak látni. Nem fognak, se ő, se a doktor, nekik is megvan a maguk munkaideje, ezt igazán megértheti mindenki. Éles zajt hallott, a kisablakra nézett, mintha valaki megkarcolta volna. Dühösen hajolt ki, hogy lássa, ki volt a tettes? A pult mellett már csak egy hajlott hátú néni állt, nagy esernyővel a kezében, biztosan nem vette észre, mit csinált. - Tessék kicsit arrébb menni! – szólt rá az asszisztens, de a néni a füléhez rakta a kezét, nem érti, nem hall már túl jól. Ekkor begördült az orvos kocsija, szemüveges, zilált tekintetű férfi szállt ki, óriási léptekkel indult el a rendelő felé. Végigsietett a rosszalló pillantások között, láthatóan alig várta, hogy elérje a folyosó végét. Határozott mozdulattal benyitott az ajtaján. Sürgős esethez hívtak, azért késtem. – mondta az asszisztensnőnek, aki helyeslően bólogatott, de azért még egyszer rápillantott az órájára. Az orvos észrevette, de nem szólt semmit, csak felvette a köpenyét és megköszörülte a torkát. - Jöhetnek. – mondta, és próbálta magát hozzászoktatni a gondolathoz, hogy nemsokára elégedetlen emberek sokaságával kell foglalkoznia, és közben már fáradt, nagyon fáradt. Van ennek egyáltalán valami értelme? Az ember állandóan rohangál, próbál segíteni, aztán csak néznek itt rá, csóválják a fejüket, hogy elkésett. Neki is megvan a maga dolga, miért nem lehet ezt megérteni. A folyosón egyre nagyobb lett a hangzavar, egy férfi azt állította, valaki kivette a zsebéből a sorszámát, mire páran felháborodva szidni kezdték a gyanúsítgatót. Az asszisztensnő kisza -ladt: - Ne türelmetlenkedjenek már! Mindenki sorra kerül. – mondta, ám ahogy végignézett a tömegen, rájött, hogy ebben már maga sem bízik. Hirtelen megakadt a tekintete a nagyothalló nénin. Az öregasszony még mindig a pultnál álldogált, tehetetlenül toporgott és motyogott magában, hogy ő lemaradt és neki már nem jutott sorszám. Az asszisztensnő karon ragadta, és bevitte a rendelőbe. A tömeg morajlása abbamaradt, néhányan szégyenkezve sütötték le a szemüket. Az orvos kérdőn nézett rájuk, ő az egyes sorszámút várta, de megenyhült, mikor látta, az öregasszony milyen hálásan pislog a kendője alól. - Soron kívül. – mondta határozottan az asszisztens. A doktor álmában elmosolyodott és elégedetten a másik oldalára fordult. KontoR IlDIKó Mindenki várja a téli vihar elmúltát, Didergő bokrok sóhajtva hívják. Fák vágynak táncolni rózsaszínben, Erdők akarnak ébredni szüntelen. Jöjj tavasz! Gyermekek ülnek az ablak előtt, S sóhajtják elő a napfényes időt. Fáradt nagymama keserűen kémlel eget, Mélabút cserélne derűre, de még nem lehet. Jöjj tavasz! Szomorúan hullnak az ég könnyei az esőben, A folyó vadul dühöngve fut a medrében. Sose érkezik már a rétekre virágtündérek hada? Az első hírnök nem szór varázsport a világra? Jöjj tavasz! Tél, ha ma meg kell halnod ne félj! Repül hamar az idő, s visszatérsz, Ne várj az út kezdetére, Ezer mérföld vezessen vándorutadon előre. Jöjj tavasz! Egy fekete-fehér filmben csendben várunk, Színészek gyülekezete kér varázslatot. Vándor felhő szórja le ránk porát, Színes ceruza festi be a tájkép összes zugát. Megjött a tavasz! Ébredezik az anyaföld, Zölddé válik lépteink nyoma, Méhecskék zümmögnek sorra, Madarak csipognak, Megjött a tavasz! Belengi a levegőt a finom illat. Lám ibolya pitypang, aranyeső fut ide-oda, Az ablakon át nevet ránk az orgona, Hívogat játszani a szabadba, Megjött a tavasz! Egy bohókás pillangó szálldogál részegen, Gyermekhanggal megtelt parkok éljeneznek, Vad lovak versenyeznek a tavaszi szellővel Nyuszik tojást festenek a réten, Megjött a tavasz! Tavasz Rikkant az ég, bújócskázik a mezei egér. Nyoma sincs a kuporgó télnek, minden napfénytől ég, Leveli békák kuruttyolnak a patak parton, Nem lehet más a kedvenc évszakom: Mint, a tavasz! DEáK lIlIána Soron kívül Szkéné Színház programja Május 24. Pintér Béla és Társulata: Parasztopera 20 óra Május 26., 27., 28. Pintér Béla és Társulata: Anyám orra 20 óra Május 30., 31. Pintér Béla és Társulata: Árva Csillag 20 óra Ilyen esetekben szokták mondani, hogy: „Ezt meg kell nézni!”. S tényleg, én is úgy gondolom, hogy az Epopteia Társulás előadását minden önfeledt nevetésre vágyó gyereknek és felnőttnek látnia kell. Az Arany Jánosnak köszön -hető hőskölteményt Gál Tamás (elmesélő), Bodonyi András (zene) valamint a játékba bevont közön-ség adja elő. Az előadásban saját gyűjtésű, eredeti cigány és magyar nyelven elhangzó dalok hallatán az embernek kedve támad táncra perdülni. Gál Tamás fergeteges humorral játssza egyszer Csórit, a vajdát, máskor a hős Diridongót, vagy éppen a német sereg kapitá-nyát, Puk Mihályt. A vígeposzban Nagyida várának védelmezői elmenekülnek, hátrahagyva Csóri vajdát és cigányait. Az egyszeriben hős várvédővé avanzsáló nagyidai cigányok életének legdicsőbb pilla -natait élhetjük át mi is. „Vár szorult védelme, Vajda fényes terve, Cigányok gyűlése, Harci zendülése. Csóri eszes volta, Hősök többi dolga, Ez ének rendében Le van írva szépen.” szaBaDos EnIKő A nagyidai cigányok „S feltűntek előtte a fények mint sápatag lidércek. Megállt s csak nézett Könnyek csillogtak szemében. Már alkonyodott. Az otthonától távol, Csak meredten állt ott: Csodát látott.” Koldusúton részlet Kovács János "]