["Kevesen kaphatják meg, és nagyon nehéz megszerezni. Jó tanulmányi eredmények, kiemelkedő munka szakmai téren, és az önkéntesen végzett tevékenység sem hátrány. Az egyetemi ösztöndíjak közül a legnagyobb dicsőséggel, és a köztársasági elnök által aláírt oklevéllel járó pályázat-ról Medvey Ádámot, az EHK pályázatokért felelős referensét kérdeztük. 5. oldal Kígyózó sorok, papírhegyek és szép kis summa végösszegként. A vizsgaidőszaki és a házi dol -gozatok leadásának idején ki -sebb vagyont, akár havi 10-15 ezer forintot költünk el az egye -tem és kollégiumok környékén lévő fénymásoló üzletekben. A költséghatékony megoldásért már nem kell messzire menni. A lapunknak nyilatkozó Németh Ádám ügyvezető ( BME Printer Nonprofit Kft.) elmondta, hogy az utóbbi időben egyre inkább átala -kulóban van az egyetemi jegyze-tek struktúrája és formája. Egyre gyakoribbak az évről évre frissített, elektronikus formában elérhető jegyzetek, tananyagok és diaso-rok. Az EHK korábbi felméréseiből kiderült, hogy sok hallgató inkább a nyomtatott tananyagot preferálja, és nem szívesen olvas dokumen-tumokat a számítógépen. Ezek mellett jelentős tétel a házi dolgo -zatok kinyomtatása, másolása, vagy a számítógépes tervezőprog -rammal készült rajzok plottolási költségei, amelyek mind a diákok pénztárcáját terhelik. Ez a felismerés vezetett ahhoz a kezdeményezéshez, amely-nek eredményeként szeptember közepén megnyílt a Műegye -tem új nyomtató és fénymásoló központja. Az egyelőre alapszol -gáltatásokkal működő szalon ideiglenes helyén, azaz a K épület alagsor 72-es termében működik. Végleges helyére, azaz az E épület földszintjén újonnan kialakított üzlethelyiségbe várhatóan novem-berben költözik majd. Ekkor fejeződnek be ugyanis az épület -ben még nyáron megkezdett, az álmennyezetet és fűtéscsöveket érintő karbantartási munkálatok. Joggal merül fel a kérdés, hogy miért volna jobb ez a fénymásoló a többinél, amelyekből az egyetem környékén is szép számmal találunk? Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 9. szám • 2010. szeptember 20. Új tanév, új kihívások BME körkép A legjobbaknak járó kitüntetés Kapun kívül A senki földjén Sport Strandröplabda pályák a Bogdánfy úton Magazin Interjú Lovasi Andrással Zsebünkbe teszik a pénzt! Az újonnan átadott Q épület egy beruhá -zási projekt záróakkordja volt, vagy éppen egy új korszak hírnöke? A világgazdasági válság utórezgései közepette vannak-e ki -aknázatlan forrásai az egyetemnek továb -bi fejlesztésekre? Dr. Péceli Gábor rektor válaszolt kérdéseinkre, aki az évkezdés kapcsán többek között azt is elárulta, hogy mit vár a közel négyezer alapképzést kezdő hallgatótól. „ A Q épület bölcsőjét annyian ringatták, hogy képtelenség lenne név szerint mindenkit felsorolni. Azonban néhány különösen meghatározó személyt mégis ki kell emelnem. Először is a két felelős terve -zőt, Lázár Antalt, illetve Kaszás Istvánt; Dr. Andor György rektorhelyettest, aki a kezdetektől fogva szemé -lyesen felügyelte a munkálatokat; Péhl Gábor műszaki főigazgató-helyettest; Dr. Csőke Ritát, aki a jogi hátteret biztosította és végül, de nem utolsósorban, a kivitelező Hérosz Építőipari Zrt.-t, mely a gazdasági válság viharából is képes volt kikormányozni a léket kapott beruházást .” – fogalmazott Péceli Gábor az egyetemünk új épületének átadása kapcsán. Bár a már felavatott Q épület jelentős összegeket emésztett fel, az egyetemi fejlesztések az előze -tes tervek szerint folytatódnak. A közeljövőben megvalósulhat a karok campus-szerű elhelye -zése, így például a Stoczek és a J épület egyaránt a Közlekedésmérnöki Kar otthona lesz. A Z és a V2 épületeket kiürítik, és új funkciójukról csak később születik döntés. Ezek mellett a hallgatók nem csupán a termekben, hanem a szabadban is jelentős komfortkülönbséggel találkozhatnak majd. Lapunk megtudta, hogy a K épület és a déli campus között egy sétányt alakítanak ki, illetve az Aero épület részleges lebontásával komoly kertrendezési munkálatok kezdődnek meg. Továbbá a Hauszmann utcai sportcent-rum eladásával finanszírozhatóvá vált az új ÉL sportcsarnok is. A campus területén lévő T épületi rendelőben pedig magas színvonalú orvosi ellátásban részesülhet minden műegye -temi polgár. A rektor hozzáfűzte, hogy természetesen még így is vannak olyan célkitűzések, melyek egyelőre nem megvalósíthatóak. Ilyen például a K épület alapjának megerősítése vagy a díszte -rem régi pompájának visszaállítása. Nemcsak a beruházások, hanem az oktatás terén is komoly kihívások előtt áll a Műegye -tem. A rektor sajnálattal közölte, hogy idén nyáron is közel ezer elbocsátó levelet postázott az intézmény. Így az újonnan érkező hallgatók esetében fokozott elvárás a lemorzsolódási ráta csökkenése. Ehhez az egyetem karain felzár-kóztató programokkal járulnak hozzá. Korábbi tapasztalat, hogy a közoktatásban a természet-tudományos képzés nem elég eredményes, ezért a felvett gólyák egy belépő teszt után képet kaphatnak saját tudásukról, és szükség esetén pótolhatják hiányosságaikat. A felkészültség azonban még mindig nem elegendő ahhoz, hogy valaki kezében tarthassa az oly értékes műegye -temi diplomát. Péceli Gábor véleménye szerint a problémamegoldó-készség, az állóképesség, és mindenekelőtt a szakmai elhivatottság szükséges ahhoz, hogy a BME-ről olyan sikeres szakembe -rek kerüljenek ki, akik a jövőben a Q épülethez hasonló nagyszabású beruházások terveit készít-hetik majd el. MajEr MIlán Fotó: Tóth Máté Fotó: Danyi Balázs Évek óta jelentős probléma a tanulmányaikat befejező hallgatók körében, hogy megfelelő szintű nyelvvizsga-bizonyítvány hiányában nem kapják meg diplomájukat. A Nemzeti Erőforrás Minisz -térium adatai alapján idén a fiatalok 30%-a került ilyen helyzetbe. A BME-n ez az arány 10% alatti. 7. oldal 50 millió forintot adott kölcsön, 4 évre az Egyetemi Hallgatói Képviselet a BME Sportbizott -ságnak, melyből megkezdőd -tek a Bogdánfy úti sporttelep fejlesztései. Az első átalakítások között szerepelt a négy strand -pálya megépítése, melyeket a hallgatók, már az Egyetemi Sportnap alkalmával haszná-latba vehettek. 10. oldal Pont került 23 év munkássá-gának végére – a Kispál és a Borz a Sziget fesztiválon 45 ezer ember előtt búcsúzott el a mögöttük álló majd’ negyed századtól. 12. oldal Népes hallgatói tömeg a Petőfi-híd budai hídfőjénél. Mi ebben a különös? Elsőre talán semmi. De ha jobban megfigyeljük a fiatalo -kat, többségük most rendhagyó módon balkanyart vesz a villamos aluljárójában. 4. oldal ","VIII. évfolyam 9. szám 2 MŰHELY • Elérhető, kiszámítható, gyors és biztonságos. Ezek a modern biciklitárolók követelményei, amelyről a Műegyetem önkén -tes kerékpár-rajongó hallgatói és a Zöld Kör közösen készített tanulmányt. A nyáron indult akcióprogramot az Egyetemi Hallgatói Képviselet karolta fel. A projektről Keresztes Pé -ter EHK elnök nyilatkozott. Az egyetemi Zöld Kör és a Magyar Kerékpárosklub aktivistái, – köztük is elsősorban Stefán Gábor – kitartóan ostromolta az Egyetemi Hallgatói Képviseletet. Egy olyan programot mutattak be a hallgatói testületnek, amely feltérképezte a BME területén található biciklitá-rolók és azok használhatóságának helyzetét. A tanulmány természetesen érvel a bicajos életmód mellett. Amellett, hogy ez a közlekedési mód egyre népszerűbb, jótékony hatással van az egészségre is. Ráadásul a bicajo-sok nem szennyezik a levegőt káros gázokkal, így a környezetet sem terhelik. Az egyetemre egyre többen érkeznek két keréken, s így megnőtt az igény a kerékpár -tárolók iránt. Sajnos azonban emelkedett a kerékpárlopások száma is. Nem csoda tehát, hogy a biztonságos tárolás megol-dása jogos hallgatói igénnyé vált. A közzétett tanulmány szerint a legtöbben „illetlen” helyre lakatolják kétkerekű járművüket: fának a törzse, kerítés, szemetes, villanyoszlop, ablakok rácsai vagy padok. A jelenleg is alkalmazott ketreces tárolók ugyan biztonsá-gosak, de használatuk korántsem kényelmes. Zsúfoltság esetén nehéz kihalászni a bicikliket, és ha a tulajdonos elveszti a tároló kulcsát, a zárcsere költségét meg kell térítenie. Ez pedig akár több tízezer forintos tételt is jelenthet a szűkös diákpénztárcának. Keresztes Péter elmondta, hogy a jövőben az EHK és a Gazdasági és Műszaki Főigazgatóság (GMF) mintegy 40, a kerékpáros klub elveinek megfelelő tárolót vásárol, ahol 80 férőhely jut a bicikliknek. Ezek elhelyezésére a kezdeménye-zők tettek javaslatot, így várhatóan a Ch és a K épület könyvtár felőli bejáratának két oldalán, valamint az F belső udvarán alakítják ki a tárolókat. A javaslatot a biztonság-technikai szempontok áttekintése után hagyta jóvá a GMF. A beruhá -zás egyelőre még a tervezés fázisá -ban tart. Nem tudni, hogy mekkora forrást emészt fel a projekt, de Keresztes Péter megjegyezte, hogy milliós tételről van szó, ha csak a tárolók megvásárlását, és a bizton-sági rendszer, valamint a térfi-gyelő kamerák kiépítését számol -juk. A cél, hogy ezzel kielégítsék a hallgatói igényeket. Ha ez nem elég, elképzelhetőnek tartja majd további „bicikliparkolók” kialakí-tását a campuson. SnEIDEr ZITa A tavaszi félévben hirdette meg utazási pályázatát a Műegye -temi Hallgatókért Alapítvány (MűHAL). A juttatásra a BME azon hallgatói pályázhatnak, akik külföldön, egyetemünk képviseletében tartanak szak -mai előadást. Az első tapasz -talatokról Medvey Ádámot, az EHK pályázatokért felelős refe -rensét kérdeztük. Pályázhat minden a BME-n nappali képzésben részt vevő, vagy dokto -randusz hallgató aktív tanulmányi félévében. A pályázható összeg egy utazásra Európán belülre az utazási költség 50%-a, de maximá-lisan 50 000 Ft, azon kívülre az utazási költség 70%-a, maximálisan 100 000 Ft. Érdemes átgondolni a jelentkezést, mivel minden hallgató félévente egy alkalommal részesül-het a támogatásban. A képviselő elmondta, hogy a támogatás tényleges összegéről az alapítvány kuratóriumának megbízásából az Egyetemi Hallga-tói Képviselet dönt. Figyelembe veszik az elbírálásnál a távolságot és a tényleges utazási költséget, illetve a rendezvény szakmaisá-gát is. Emellett az elért szociális pontszám alapján a bizottság a támogatott százalékot megemel-heti: 61-80 pont esetén az utazási költség +10%-a támogatott, 81-100 pont esetén az utazási költség + 20% a plusz juttatás mértéke. Medvey Ádám elmondta, hogy a rendelkezésre álló forrás kb. 4,5 millió forint, amelyből eddig kb. 700 000 forintot osztottak ki a pályázó diákok számára. Kiemelte, hogy a hallgatók már elég jól ismerik a pályázatot, és sokan érdeklődnek. Eddig 38 pályázat érkezett, amelyek mindegyike nyert. MarKoVITS ZITa Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely. com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép SZAKKOLLÉGIUM Energetikai Szakkollégium Bláthy Ottó emlékfélév Üzemlátogatás Időpont: szept. 21. Helyszín: Paksi Atomerőmű, RHK Kft. Kiégett Kazetták Átmeneti Tárolója Hálózatfejlesztés Előadó: OVIT Zrt. Időpont: szept. 23. 18:00 Helyszín: BME Bővebb információ, illetve az üzemlátogatásra való jelentke-zés: www.eszk.org BME Management Szakkollégium Felvételi tájékoztató est Időpont: szept. 20. 19:00 Felvételi Időpont: szept. 27-28. 18:00-21:00 Jelentkezés: szept. 24-ig Bővebb információ, illetve a felvételire való jelentkezés: www.mszk.bme.hu Utazz, fejlődj, alkoss! Utazási pályázat nyertesei-nek karonkénti megoszlása ÉMK 1 fő ÉPK 0 fő GPK 13 fő GTK 1 fő KSK 1 fő TTK 2 fő VBK 15 fő VIK 5 fő Összesen 38 fő Folytatás az 1. oldalról Az elsősorban műegyetemista célközönségű szalon nemcsak helyben van, hanem az összes környékbeli szolgáltatónál kedve-zőbb árakat kínál. Az üzemeltetést a BME Printer Nonprofit Kft. végzi, amelynek 51%-ban a BME Viking Zrt., míg 49%-ban a Műegyetemi Ifjúsági Szolgáltató Nonprofit Közhasznú Kft. a tulajdonosa. Az árakról elmondható, hogy az egyetem és a Printer között létrejött szolgáltatási koncesszió maximali-zálja az alapszolgáltatások tarifáit. Ez azt jelenti, hogy gyakorlatilag önköltségi áron vehetik igénybe a BME-s hallgatók az önkiszolgáló színes és fekete-fehér nyomtatást, fénymásolást, illetve plottolást, azaz tervrajzok nyomtatását. Az alapszolgáltatások mellett szeretnék idővel bővíteni a reper -toárt: spirálozással, laminálással, diplomakötéssel stb. Továbbá a fénymásoló nyitva tartása igazodik az egyetem működési rendjéhez is: a vizsgaidőszakban hosszabb ideig, azaz 7,30-22,00 óráig, szorgalmi időszakban 7,30-18,00 óráig, míg nyáron 9,00-18,00 óráig tart nyitva. Praktikus megoldás, hogy kései órákban, az E épület zárva tartá-sának idején az utcáról, az ún. „kikérő ablak” segítségével lehet intézni a sürgős papírügyeket. A szalon mindenki számára nyitott, de a kedvezményes árak elsősor -ban a „hazai” diákoknak szólnak. Németh Ádám elmondta, hogy mindezt úgy próbálják kivitelezni, hogy a hallgatók nem készpénzzel, hanem a diákigazolványuk segítsé-gével fizetnek. Erről egyelőre még csak elképzelések vannak, amely szerint egy olyan készülékkel látnák el az üzletet, amelynek segít-ségével a chip kártyás diákigazol-ványra tölthető fel kisebb összeg, amellyel majd fizethetünk. Így kvázi bankkártyaként és azonosí-tóként is működhet a „hallgatói útlevél”. Németh elmondta, hogy szeretné-nek a karok, tanszékek irányába is nyitni, és részükre is felajánlani a kedvezményes szolgáltatásokat. Továbbá a tervek között szere-pel, hogy külső megrendelőknek is elérhetővé teszik a kínálatot, azonban a kedvezményes árak rájuk nem érvényesek. Mivel az üzemel-tetést végző társaság nonprofit alapon működik, így célja, hogy az így keletkezett hasznot ne harma -dik fél fölözze le, hanem abból további, a diákok számára hasznos szolgáltatásokat nyújtsanak. SnEIDEr ZITa Zsebünkbe teszik a pénzt! Biztonságosabb kerékpártárolást! Fotó: Székely Zsolt Fotó: Székely Zsolt ","2010. szeptember 20. 3 MŰHELY • Miért emelkedtek tavalyhoz képest a felvételi pontszá -mok? Mely szakon kezdték meg félezernél is többen a fél -évet? Okosabbak a diákok ma, mint 1970-ben? A kérdésekre Jobbágy Ákos, a BME oktatási igazgatója adja meg a választ. Arról olvasni, hogy míg a születés -szám csökken, addig a ponthatárok emelkednek. Ez azt jelentené, hogy hosszú távú cél az intézmények szá -mára a hallgatói létszám csökkentése? Biztos, hogy ez nem cél! A pontszámok emelkedtek ugyan, de olyan tartományban, hogy a lépés jelentősebb változást nem eredményez. A minimális pontszám 160-ról 200-ra történő emelése azt jelenti, hogy ennek megszerzéséhez már nem elég az, hogy valaki mindenből kettesre teljesít a középiskolában és az érettségin. Jelenleg legalább annyi hármasnak kell lennie, mint kettes -nek. Ennek a döntésnek inkább az üzenete jelentős: a bejutás -hoz tanulni és teljesíteni kell. Hány hallgatót vett fel az egyetem 2010-ben? Összességében 3819-et alapkép -zésre, és 828-at mesterkép-zésre nappali munkarend-ben és államilag támogatot-tan. Több mint 500 új hallgató pedig költségtérítést fog fizetni. Mennyire nagy az eltérés a tavaly fel -vettek létszámához képest? Nincs nagy változás. A 2009-es évben 3782 hallgatót vettünk fel alapképzésbe, és 611-et mesterkép -zésbe államilag támogatottként. Mely szakon tanul a legtöbb újonnan felvett hallgató idén szeptembertől? Az alapképzésben az építőmér -nöki, a gépészmérnöki és a villa-mosmérnöki szakokon 449 és 492 közötti fővel indult el egy-egy évfolyam. A legtöbb hallgatót, 593-at a mérnök informatikus szakra vettük fel. Mesterkép-zésben ezek az arányok egészen mások. Legtöbben, 88-an pénzügy szakra kerültek be. Mely szakokra jutott be a legkevesebb hallgató? Alapképzésben a kommunikáció és médiatudomány szak tavaly 79 fővel indult, ebből 30 volt állami -lag támogatott. Idén 72 főből 18 kaphat állami támogatást. Mester-képzésben a kognitív tanulmá-nyok (angol nyelven) két hallgatót tudhat a magáénak. A műszaki és az informatikai képzési terület, ahogy Európa számos országában, Magyarorszá-gon is preferált. Fel tudtunk venni mindenkit államilag támogatott képzésre, akit erre alkalmasnak találtunk. Mivel például a társa-dalomtudományi terület kerete országosan alacsony, ezért a GTK nagyon jó eredményt elért jelent-kezőket sem tudott felvenni. A 30-50 évvel ezelőtti ponthatárok ma -gasabbak voltak? A kérdés fontos, de nem megvá-laszolható, mivel jelenleg felvételi pontszám és eljárás ugyan van, de se szóbeli, se írásbeli nincs. A 70-es évek elején, a felvéte-lin összesen 20 pontot lehetett szerezni, amely a középiskolai eredményekből, illetve az írásbeli és szóbeli felvételi pontszámokból állt. Ezt nem lehet a mai viszo-nyokra leképezni, a két halmaz nem összehasonlítható. Inkább azt mondanám, hogy az akkori 18-22 éves korosztálynak kevesebb, mint 10%-a jutott be a felsőok -tatásba. Ma ez az arány kb. 50%. Okosabbak, rátermettebbek a hallgatók 2010-ben, mint 1969-ben? Van fejlődés. A korosztály legjobb 10 százaléka ma többet tud a világról, nyelvtudása jobb, mint a harminc évvel ezelőtti legjobbak. A felvettek átlagára azonban ez bizto -san nem igaz. Ez szükségszerű, hiszen ma olyanok is bekerülnek a felsőoktatásba, akik 30 évvel ezelőtt esélytelenek lettek volna. SZaBó orSolya A Martos Flóra kollégium ere -detileg háromévesre tervezett rekonstrukciós programja az idén ért véget, ám csak jövő nyáron fejezik be véglegesen a munkálatokat. – számolt be újságunknak Paragi Miklós, az EHK kollégiumi referense. De vajon a felújított épületben is ugyanaz marad a hallgatói élet, vagy a régi bútorokba vésett nevek és emlékek nélkül már sosem lesz az, mint azelőtt? Rémai Zsolt, a Kollégiumi Osz -tály (KO) igazgatója osztotta meg velünk véleményét a té -mában. A beruházás közel 600 millió forin -tot emésztett fel, melyet részben állami, részben pedig egyetemi forrásból fedeztek. A fennmaradó összeget az EHK és a Kollégiumi Osztály a lakhatási támogatásra szánt keret átcsoportosításával teremtette elő. Ennek köszön -hetően a fűtési rendszert és az elektromos hálózatot is korsze-rűsítették. Ezenfelül a szobák, a vizesblokkok és kollégiumi közte-rületek is megújultak. Az utolsó fázisban a padlóburkolatot és a bútorokat is lecserélik, majd végül a teljes festésre is sor kerül. Paragi Miklós ugyanakkor arra hívta fel a figyelmet, hogy az épület állagát, és nem mellékesen a bentlakók értékeit, csak úgy lehet kellőkép -pen megőrizni, ha pontos adatok -kal rendelkeznek arról, hogy éppen kik tartózkodnak bent. Ezért van szükség egy modern beléptető-rendszerre, melyet nemcsak a Martosban, hanem más kollégiu-mokban is bevezetnének. A tervek szerint a lakókról az év elején, míg a vendégekről a regisztrálás alkalmával készülne egy fénykép, melynek segítségével a portás könnyedén azonosíthatná belépés-kor a személyeket. Az ép épületben azonban valóban ép lelkek lakoznak, akik megtanul-ják értékelni a tisztább, higiéniku-sabb körülményeket? Rémai Zsolt KO igazgató örömét fejezte ki, hogy az eddigi munká-latokat a hallgatók néhány kivétel-től eltekintve toleranciával fogad -ták. A jól megszokott, egészséges kollégiumi életet pedig nem a régi tárgyak őrzik, hanem maguk a hallgatók óvhatják meg azáltal, hogy kellő időben gátat szabnak a rosszul értelmezett hallgatói szabadságnak, amely egy adott épület gyorsabb amortizációjá-hoz vezethet. Bár ez sokszor talán túldimenzionált. Hozzátette, a nem egyetemistához méltó viselkedés nem is annyira a kollégium állapo-tát rontja, hanem sokkal inkább azt az atmoszférát, amely az élvezhető, emlékezetes évek záloga. Erre már mindegyik kollégiumban ráébred-tek, és működésbe léptek ezek az önszabályozó mechanizmusok. Rémai szerint a légkört a moder-nizáció helyett inkább az üzemel -tető által kialakított szabályrend -szer befolyásolhatja. Az egyetem felügyelete alá tartozó kollégiu-mokban továbbra is igazi kollégis-tának érezhetik magukat a bentla-kók, de az ún. PPP konstrukcióban felújított Kármán és Schönherz kollégiumok inkább rendszeresen ellenőrzött szállodaként működ -nek. Véleménye szerint a folyo-sói megfigyelő kamerák vagy a biztonsági őrök olykor talán túlzott óvintézkedések. Kiváló ellenpél-dával szolgál a Baross kollégium, melyben az ilyen szigorú bizton-ságtechnikai eszközök használata nélkül sem keletkezik arányosan több kár. Az igazgató azonban bízik abban, hogy a PPP üzemeltetésű kollégiumokat is egyre kevesebb konfliktus fogja beárnyékolni. MajEr MIlán BME körkép 5200 új hallgatót hozott a gólya ÉPületben ÉP lélek? További rekonstrukciós tervek a közeljövőben Wigner Jenő Kollégium teljes körű külső nyílászárócsere, a homlokzat-, valamint a tetőrekonst -rukció szigeteléssel, és az A épület-ben vizesblokk-felújítás Bercsényi Miklós Kollégium külső nyílászárócsere, korszerű beléptetőrendszer kiépítése Vásárhelyi Pál Kollégium korszerű beléptető- és tűzjelzőrendszer kiépítése, mellékhe -lyiségek felújítása Külföldi projekt-koordinátor Feladatok: a projektvezető irányí-tásával a külföldi munkaterület (Franciaország) koordinációs felada-tainak ellátása, kapcsolattartás a megrendelővel és a helyi képvise-lőkkel, dokumentációs feladatok végzése, szervezési és adminisztrá-ciós feladatok ellátása, tolmácsolási, fordítási feladatok végzése Elvárások: lezárt vagy folyamatban lévő mérnöki (előny a gépészmér-nöki) tanulmányok (passzív fékév, gyakorlati félév stb.), stabil francia nyelvismeret és előny az ezen felüli min. kezdő angol nyelvismeret, előny: nagyipari (energetikai, olaj- és vegyi-pari) érdeklődés A cég: BIS Hungary Kft. Jelentkezés: allas_515@sc.bme.hu CaD rajzoló munkatárs Feladatok: Értékesítési vezető munkájának támogatása; kalkulá-ciók előkészítése, anyagkigyűjtések elkészítése; ajánlatok bekérése; kapcsolattartás a megrendelőkkel; projektvezető támogatása; CaD feladatok elvégzése; megrendelések előkészítése Elvárások: Felsőfokú gépészmér-nöki végzettség; aUToCaD kezelői ismeretek; felhasználói szintű számí-tógépes ismeretek; „B” kategóriás vezetői engedély előnyt jelent; angol és német nyelv középfokú ismerete; magasfokú teljesítőképesség A cég: Minimax Hungária Kft. Jelentkezés: allas_521@sc.bme.hu Hirdetésszervező / Médiatanácsadó Feladatok: nyomtatott és interne-tes hirdetési lehetőségek, felületek, bemutatása és értékesítése cégek, vállalkozók és intézmények számára; ügyfelekkel való kapcsolattartás és szakmai tanácsadás; meglévő ügyfél-kör ápolása és bővítése; személyes tárgyalások lebonyolítása Elvárások: Bármely felsőfokú végzettség; kereskedelmi vagy értékesítési területen szerzett tapasz-talat előnyt jelent A cég: Magyar Telefonkönyvkiadó Társaság Kft. Jelentkezés: allas_522@sc.bme.hu Fotó: Iván józsef Fotó: Danyi Balázs PROGRAM Inside McKinsey Nyílt Nap a McKinsey&Company tanácsadó cégnél MSc. I. II. éves hallgatóknak! Program: Cégprezentáció Kis csoportokban találkozó McKinsey team-ekkel Fogadás és kötetlen beszélgetés Időpont: 2010. október 6. 17:00 Helyszín: McKinsey iroda / VI.ker Bp, Andrássy út 23. Regisztrálj 2010. október 4-ig a greta_holes@mckinsey.com e-mail címen egyetem, évfolyam, szakirány és e-mail cím megjelölé-sével! ","VIII. évfolyam 9. szám 4 MŰHELY • Népes hallgatói tömeg a Petőfi-híd bu -dai hídfőjénél. Egy szokványos nap. Mi ebben a különös? Elsőre talán semmi. De ha jobban megfigyeljük a műegyete -mista fiatalokat, többségük most rend -hagyó módon balra kanyart vesz a villa -mos aluljárójában. Kitört az őszi feszti -vál hangulat! Ez volt a negyedik. A már hagyománnyá vált diáknapoktól a bejáratott forgatóköny -vet vártuk. De a szervezők nem hagyták csak úgy pihenni a dolgokat, idén is valami újjal rukkoltak elő. A három napos progra -mot nem a rakparton, hanem az újonnan felavatott Q épület szomszédságában, az I és az ELTE déli tömbje között rendezték meg. Akinek elsőre nem is volt ismerős a környék, hamar odatalált. Már messziről hallatszott a korzózó műegyetemisták hangja, és a feszti -vál zene, amely jó útmutató volt nappal és éjszaka egyaránt. Bár a helyszín új volt, minden más maradt a régiben. A nagyszínpad, és kisebb „testvére”, a stand-up, a színes promóciók, a napközbeni és esti programok előadók tömkelegével. A szervezők igyekeztek idén is a kedvünkben járni, és a zenei stílusok széles palettáján mozogva a lehető legszí -nesebb repertoárt felvonultatni. A keddi nyitó nap rektori szünettel és egy kis mozgással indult. Az egyetemi sport napot a BME-hez tartozó sporttelepen szervezték meg szponzori támogatással. A napköz-ben jól átmozgatott test ezt követően retro zenére rongylábazhatott. A Kisszínpadon gyerekkorunk szőke ciklonja, a kitűzőiről és fura kalapjáról ismert Neoton Familia tag, Csepregi Éva énekelt, majd harmadik típusú találkozásban lehetett részünk az UFO zenekar tolmácsolásában. Nem volt kérdés az sem, hogy a Nagyszínpadon fellépő Tankcsapda hatalmas tömeget fog vonzani. Szerdán olyan unikumok léptek színpadra, mint a diákok kedvenc táncdal énekes párja, Korda György és Balázs Klári, akik évről évre fellépnek a műegyetemi színpadon. A párost olyan hatalmas taps- és füttyviharral fogadták a hallgatók, hogy a konferáló már végig sem tudta mondani a köszöntő szöve -gét. Csápoló kezek és üdvrivalgás kísérte az Ámokfutók előadását is. A Szomorú szamuráj szerzője, Kozso olyan zeneszámo -kat hozott az Egyetemi Napokra, amelye-ket élő koncerteken több éve nem hallott a magyar közönség. Szerdán késő este tűnt fel a Nagyszínpadon az idei év nemzetközi meghívottja, Edward Maya. A fiatal tehet -ség zenéjére összegyűlt rajongók zsúfolá -sig megtöltötték a rendezvény legnagyobb sátorát. A szó szerinti forró hangulatban az izzadó tömeg a meleg ellenére nagyon kitartó volt. Rajongó lányok hada sikonga-tott az első sorban, és szép számmal voltak a pörgős zenét szerető fiúk is. A csütörtöki záró napon a Csík zenekarral Lovasi András lépett fel, majd egy fényes Kiscsillag ragyogta be a színpadot zenéjé-vel. Az egyveleg szemmel láthatóan nagyon tetszett a közönségnek. A Kisszínpadon a gyerekkort idéző retro hangulat az utolsó nap sem maradhatott el. Idén ismét egy szőke-barna páros lépett fel, de ők már magyarul énekeltek a maguk Kisvilágáról és Angya-láról. A Kozmix párost a pöttyös ruhájáról és széles mosolyáról is ismert énekesnőnk, Szandi követte, aki nemcsak a kisgyerek-korunkat elevenítette fel, hanem eszünkbe juttatta, mi is az a „tinédzser lamour”. Aki hajnalig bírta a mozgalmas estéket, szerencsés esetben pöttyös labdát kapott Dévényi Tibi bácsitól, vagy elalvás előtt egy kis talp alá valót DJ Juhász Lacitól. Mindket-ten évről évre oszlopos tagjai az Egyetemi Napokon felvonultatott előadóknak, és az estéket is az ő zenéjük zárta. Idén az új helyszín mellett a programban is beújítottak a szervezők. Az ún. Civilfalu résztvevői sivatagi karavánként telepedtek le a fesztivál területén. Szakkollégiumok, diák- és szakmai szervezetek napközben népszerűsítették programjaikat a diákok körében, valamint előadásokat is tartottak a Civil Pódiumon. Az ismeretterjesztő prezen -tációk és kerekasztal beszélgetések olyan témák körül mozogtak, mint az egyetemisták társadalmi felelősségvállalása, hulladékkeze -lés, vagy hazánk helyzete a gazdasági világ-válságban, de helyet kaptak itt a programon promotáló vállalatok is. A szombati Living Room-ban tartott After party-n már a szervezők is lazítottak. A buli zenét itt is egy régi kedvenc, a kilenc -venes évekből ismert HIP HOP Boyz adta. A szervező brigád joggal fújhatta ki magát: idén is kitett magáért. Kis pihenés után jöhet az ötletelés: „hogyan lehet ezt „überelni” jövőre?” SnEIDEr ZITa A tavalyi siker után ismét megnyitja kapuit a BME a tudomány világa iránt érdeklő -dők számára. A programok a tudományos előképzettséggel nem rendelkezők számára is érthető és élvezhető formában, interaktív módon mutatják be a kutatókat és életpá-lyájukat, a tudományos módszereket és eredményeket. A BME ötödik éve csatla-kozott a Kutatók Éjszakája tudományos-szórakoztató fesztiválhoz, és egyre bővülő programjaival lehetőséget kínál a tudomány színes, játékos, érdekes és titokzatos csodái-nak felfedezésére. Szeptember 24-én délután kettő óra és éjfél között párhuzamosan több karon zajlanak a kísérletek és az előadások, továbbá kiállítá -sok színesítik a programot. Megismerhetik többek között a BME-s csapat által, a Formula Student konstruk -tőri versenyre készített autót, versenyautó szimulátort vezethetnek, megtudhatják, hogy tudnak-e tanulni a számítógépek, megismerhetik a fékrendszer vizsgáló pad működését, példákat láthatnak az intel -ligens anyagok néhány gyakorlati alkal-mazására, választ kaphatnak arra, hogyan véd a Faraday-kalitka a villámcsapástól, megtekinthetik a Jendrassik Hőtechnikai Laboratórium látványos bemutatóit, részt vehetnek a magyar bob válogatott kettes bobjának áramlástani tesztelésén a szélcsa-tornában. A részletes program a www.kutatokejszakaja. bme.hu oldalon olvasható. Mielőtt a mindenre el -szánt hallgatók izgatot -tan bejelentkeznének a Neptunba, hogy a sza-badon választható tár -gyak közül felvegyék a két kreditértékű „Ördög -űzési alapismeretek 1” című tárgyat, sajnálattal kell közölnünk, hogy az oktató, egy bizonyos Sir Anthony Hopkins tanár úr, csupán három napig tartózkodott az egyetem területén, így a kurzus elmarad. Újságunk meg -keresésére Hajós Róbert, az Üzemeltetési Osztály igazgatója mesélt a nem mindennapi vendégről. Az Oscar-díjas színész valóban ellátogatott idén nyáron a BME-re, ahol a The Rite (A Rítus) című legújabb filmjét forgatták. – avatott be minket a részle -tekbe Hajós. A produk-cióban a hetvenkét éves filmcsillag egy ördögűző tanárt alakít, aki ifjú tanít-ványát, Colin O’Donoghue-t vértezi fel a démonokkal folytatott küzdelemre. Matt Baglio újságíró, The Rite: The Making of a modern Exorcist című művének adaptációja egy természet-feletti thriller, mely megtör -tént eseményeket dolgoz fel. Az amerikai mozikban várhatóan 2011 január-jában kezdik el játszani. A forgatás összesen nyolc hétig tartott Magyarorszá-gon, ebből pedig három napot nálunk. Budapest több részén is vettek fel jelenetet, így sikerült a stábbal megegyezni, hogy csak a vizsgaidőszak után kezdjenek munkához. A hallgatók így semmit sem éreztek a felhajtásból. Az igazgató arról is beszá-molt, hogy egy hosszas szelekciós folyamat végén, közel félszáz lehetséges helyszín közül esett végül a rendező, illetve a produ -cerek választása a BME-re. A felvételek teljes titokban, komoly biztonsági szolgálati felügyelet mellett készültek. Nem ez az első eset, hogy egy film hátterében az egyetemet fedezhetjük fel. Többek között Andy Vajna Szabadság, szerelem című alkotásának a Központi épületünk vagy éppen az Eddie Murphy főszerep -lésével készült Én, a kém című akcióvígjátéknak is a BME több száz éves épületei szolgáltak háttér díszletül. Az idén júliusban forga-tott produkció esetében nemcsak különösen magas bérleti díj számlát állított ki az egyetem részükre, hanem ezenfelül – a stáb költségén –, mintegy 2 millió forint értékben kiváló minőségű új gyepet telepítettek a K épület előtti területre. MajEr MIlán BME körkép Ördögűző tanár az egyetemen Ismét Kutatók Éjszakája Mi így csinálunk fesztivált! a rendezvény területe 1,35 hektár fellépők száma közel 80 a legnépszerűbb program Edward Maya az építés-bontás és a program alatti munkaórák becsült mértéke 1500 óra szervezők száma 7 fős Szervező Bizottság és 100 fő a helyszínen Fotó: Danyi Balázs Műegyetemi Zenekar a Kutatók Éjszakáján A Műegyetemi Zenekar szeptember 24-én fellép a Barabás Villában, ahol Strauss darabokat adnak elő valamint a Műegyete -men, ahol Bach és Vivaldi műveket játsza nak. Fotó: archívum ","2010. szeptember 20. 5 MŰHELY • Az árvíz kapcsán, a tavaszi vizsgaidőszak óta számos baj -ba jutott településre toboroztak fiatalokat önkéntes munkavég -zésre. A leglelkesebb és leg -önzetlenebb hallgatók egyete -münkön is összeálltak, és meg -találták a nekik való feladatot. Az ötletgazda és koordinátor Losonczy Annát, az Építész -mérnöki Kar negyedéves hall -gatóját kérdeztük a tapasztala -taikról és a továbbiakról. Hogy kerültek Műegyetemisták a gátakra? Olvastam a Magyar Nemzet-ben egy cikket, amely beszámolt egy olyan rendszerváltás előtti esetről, amikor BME-s hallgatók tömegesen utaztak vidékre, hogy árvízi katasztrófa sújtotta terüle-tek újjáépítésénél segédkezzenek. Az írásban a szerző fel is vetette, hogy akár most is szerveződhetne hasonló. Ekkor döntöttem el végle -gesen, hogy toborzok egy csapatot: írtam egy levelet, és elküldtem az egyetemünk néhány levelezőlistá -jára, majd a szervezés megkönnyí-tésére létrehoztam egy külön listát, amelyre feliratkozhattak az érdek -lődők. Eddig 175 fő regisztrált. Két kezdeményezésbe kapcsolódtunk be, az egyik a Kós Károly Egyesü-lés, a másik a Kárpátok-Tisza Szövetség által szervezett összefo -gás volt. Melyikkel kezdtétek, és milyen feladatot kaptatok? A Kós Károly Egyesülésnek volt ránk szüksége hamarabb Felső -zsolcán. Náluk már végzett építé -szek dolgoznak a mesteriskolai oklevélért. Minket, a különböző karokról érkező 11 műegyetemistát, és máshonnan érkezett fiatalokat, vegyesen 3 fős brigádokba osztot -tak, melyek mindegyikét egy-egy ilyen diplomás gyakornok irányí-totta. Telekfelmérésekkel foglalkoz -tunk, melyek alapul szolgálnak a jövőben az állam által építendő ház, vagy a kártalanítás fejében kiosz-tandó lakás nagyságának megálla-pításához. Ezenkívül valószínűleg segítséget jelent majd a biztosítási igények érvényesítésekor is. Miből állt a telekfelmérő munka? Minden brigád kapott egy utcát, ami 15-20 házat jelentett. Itt mi helyszínrajzi szinten (méretek, elhelyezkedés) rekonstruáltuk a romokból az eredeti épületeket. Természetesen ennél a munkánál hasznát vettük a szaktudásunk-nak is. A helyi védettség alatt álló házakat, amelyek kiemelkedő városképi értékkel bírtak, nagyobb gondossággal kellett megvizsgálni. Milyen feladattal bízott meg titeket a Kárpátok-Tisza Szövetség? Szintén Felsőzsolcán kellett dolgozni, ahol Egri Sándor irányítá-sával építőtáborokban vettek részt a hallgatók, de itt már egyénileg utazott le minden jelentkező arra a hét napra, ami neki megfelelt. A szűkös anyagi lehetőségek ellenére, amivel ez a non-profit társadalmi szervezet küzd, szállást és étkezést biztosítottak az önkéntes munka-erőnek. A szervezésről érdemes tudni, hogy nagyon emberbarát módon valósítják meg a táborokat, mert bár kemény, embert próbáló bontási munkát kell végezni, a hétből kettő kirándulással egybe -kötött pihenőnap volt. Szervezésükben hány diák tudott segíteni az egyetemről? Eddig nagyjából 30-an, de még mindig nagy szükség van a kihívá-sokat szerető munkaerőre. Az egyetem hogyan viszonyul a hallga -tók részvételből adódó hiányzásaihoz? Az Építészmérnöki Karon Becker Gábor dékán és Perényi Tamás a Lakóépület-tervezési Tanszék vezetője a kezdetektől fogva támogat minket. Velük már egyeztettük azt is, amit a TVSZ is lehetővé tesz, hogy egyéni tanrendet kérjenek az érintett hallgatók az elutazás hetére. Sajnos, ezt mindenhol külön-külön kell megbeszélni a kari, tanszéki vezetőkkel, de bátorítok minden építeni vágyót, hogy ez ne ijessze el a segítségnyújtástól! CSIrSZKa ZITa Kevesen kaphatják meg, és na -gyon nehéz megszerezni. Jó ta-nulmányi eredmények, kiemel -kedő munka szakmai téren, és az önkéntesen végzett tevé-kenység sem hátrány. Az egye -temi ösztöndíjak közül a leg -nagyobb dicsőséggel, és a köz -társasági elnök által aláírt okle -véllel járó pályázatról Medvey Ádámot, az EHK pályázatokért felelős referensét kérdeztük. A köztársasági ösztöndíjra azon teljes idejű alapképzésben, mester -képzésben, egységes osztatlan képzésben, részt vevő hallgatók pályázhatnak akik adott vagy korábbi tanulmányaik során két félévre bejelentkeztek, és legalább 55 kreditpontot szereztek – idézett a referens az ösztöndíj felhívásából. További feltétel volt, hogy a pályázó a 2009/2010-es tanév mindegyik, a BME-n az adott képzésben töltött félévében a 4,00 súlyozott tanulmá -nyi átlagot elérje, valamint az adott képzésben a BME-n a 2009/2010-es tanévben megszerzett kreditek száma – ugyanezen képzésre és időszakra vonatkozóan – az aktív félévek számának huszonhétszere-sét elérje. A képviselő kérdésünkre elmondta, hogy a benyújtott pályázatok elbírálását és rangsorolását a rektori utasítás alapján rögzített pontozási rendszernek megfele-lően, a dékánok szakmai vélemé -nyének figyelembe vételével az Egyetemi Hallgatói Képviselet végzi. A pontozási rendszer három részből áll: tanulmányi és nyelvi eredmények, szakmai tevékeny-ségek, illetve közéleti és sport tevékenység. Külön dicsőség, hogy a köztár -sasági ösztöndíjat – az egyetem által javasolt rangsor alapján – az oktatási és kulturális miniszter személyre szólóan adományozza. A kiemelkedő miniszteri dicsé -ret mellett nem elhanyagolható a díjjal járó anyagi juttatás sem. A jutalom havi összege a 2010/2011. tanév első négy hónapjára 34 000 Ft/fő/hó, következő hat hónapjára a 2011. évre hatályos költségvetési törvény által meghatározott összeg egy tizede. Ezt kapja minden sikeres pályázó, akiknek létszáma az egyetem tárgyévet megelőző év október 15-i létszám-statisztikájá-ban szereplő köztársasági ösztön -díjra jogosult hallgatóinak 0,8%-a. MarKoVITS ZITa BME körkép A legjobbaknak járó kitüntetés Pontozási rendszer I. Tanulmányi és nyelvi eredmények a) a 2009/2010-es tanév aktív féléveinek súlyozott tanul -mányi átlaga max. 10 pont b) szerzett nyelvvizsga max. 18 pont / vizsga c) egyéb nyelvi teljesítmény max. 30 pont II. Szakmai tevékenységek a) hazai vagy nemzetközi publikáció max. 16, ill. 24 pont b) konferencián előadás, konferencia kiadvány max. 16 pont c) szabadalom, újítás max. 20 pont d) TDK, OTDK eredmények (kivéve TDK dicséret, OTDK dicséret) max. 20 pont e) demonstrátori munka max. 12 pont f) tudományos egyesületben, szakkollégiumi, illetve szakmai körben végzett munka (kivéve tanszéki munka, szakmai gyakorlat) max. 9 pont g) pályázaton való helyezés max. 9 pont h) tanulmányi versenyen való részvétel (kivéve kari/ tanszéki verseny) max. 10 pont III. Közéleti és sport tevékenység (I. és a II. kategóriában szerzett pontszámok összegének max. 10%-a, de max. 15 pont) a) közéleti munka (öntevékeny köri tagság, Hallgatói Képviseleti munka) max. 7 pont b) egyetemi, nemzetközi ifjúsági tagság max. 6 pont c) sportversenyen való részvétel max. 15 pont Köztársasági ösztöndíjban részesült hallgatók száma / létszámkeret a 2010/11. tanévben ÉMK 10 fő / 16 fő ÉPK 7 fő / 12 fő GPK 23 fő / 23 fő GTK 13 fő / 16 fő KSK 8 fő / 10 fő TTK 6 fő / 4 fő VBK 25 fő / 11 fő VIK 36 fő / 36 fő Összesen 128 fő / 128 fő Összefogás a bajbajutottakért Időpont Fő Helyszín Munka július 11 fő Felsőzsolca telekfelmérés július-augusztus kb. 30 fő Felsőzsolca bontási munkák szeptember második fele, október még jelentkezőket várnak BAZ Megye és Bölön (Erdély) építkezés A Kárpátok-Tisza Szövetség felhívása Szeptember közepétől indul a felsőzsolcai építőtáborok második szakasza, valamint az erdélyi táborok elindítása, elsődlegesen a háromszor elárasztott Bölön falura koncentrálva. A Szövetség szere -tettel vár minden fiatalt, aki szívesen részt venne az árvízi pusztítást követő építkezésekben, helyreállításokban. Szállás és étkezés bizto -sított, valamint kikapcsolódásképpen szervezett formában megte -kinthetőek lesznek a környék látnivalói. A jelentkezőket Egri Sándor koordinálja. További információk a www.epitotabor.com oldalon találhatóak. aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Hostess munka lányoknak 750-900 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Önéletrajz küldése. - Egész alakos fénykép és arckép küldése. Rakodási munka fiúknak! 600 Ft/óra Rendezvények technikai hátterének épí-téséhez, rakodásához keresünk fiúkat. Munka kezdés: folyamatos, várólistás. Munkaidő: megrendeléstől függően. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kondíció, kitartó munkavégzés. - Telefonos elérhetőség mega dása. Szórólapozás 500 Ft/óra Szórólap osztási munka Budapest több pontján. Munka kezdés: megrendeléstől függő. Munkaidő: 4-8 óra. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonos elérhetőség megadása . Bolti eladó 450-590 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. - Önéletrajz küldése. Programozót keresünk! 1000 Ft/óra Programozókat keresünk, weboldalak fejlesztéséhez. Munka kezdés: azonnal Munkavégzés helye: otthonról végezhető Feltételek: - Nappali tagozatos hallgatói jogviszony. - Megbízhatóság és kiszámítható munkavégzés. - Szükséges PHP, MYSQL magas szintű ismerete. - Referencia csatolása az önéletrajzhoz. - Telefonos elérhetőség megadása a jelentkezésben Fotó: Tóth Máté ","Haladás. Karrier. Audi. www.audi.hu/karrier Prof. Dr. Martin Winterkorn, a Volkswagen AG igazgatótanácsának elnöke előadást tart a Budapesti Műszaki és Gazdaságtudományi Egyetemen, Elektromobilitás témában. Az előadáson való részvételhez regisztráció szükséges! Regisztráció és bővebb információ: www.audi.hu/hu/karrier Az előadás német nyelven hangzik el, a résztvevők számára szinkrontolmácsolást biztosítunk. Program: ","2010. szeptember 20. 7 MŰHELY • Évek óta jelentős probléma a tanulmányaikat befejező hall -gatók körében, hogy megfelelő szintű nyelvvizsga-bizonyít -vány hiányában nem kapják meg diplomájukat. A Nem -zeti Erőforrás Minisztérium adatai alapján idén a fiatalok 30%-a került ilyen helyzetbe. A BME-n ez az arány 10% alatti. A Minisztérium egyetemeken belüli vizsgáztatással oldaná meg a problémát, vagyis a korábban megszüntetett nyelvi lektorátu-sok visszaállítását szorgalmazzák – nyilatkozta Dux László felső -oktatási helyettes államtitkár a Magyar Nemzetnek. Az idegen nyelvi lektorátusok amellett, hogy nyelvoktatással foglalkoztak, lehetővé tették, hogy a hallgatók saját intézmé-nyükön belül vizsgázhassanak, és így állami vizsgával egyenértékű igazolást szerezhettek tudásuk-ról. Ennek fényében az egyetemi szaknyelvi képzés erősítése, valamint az intézményi vizsgázta-tás visszaállítása valóban ésszerű megoldásnak tűnik. Az újraindí -tásukhoz azonban jelentős plusz -forrásokra lenne szükség. Ezt az intézmények saját költségveté-sükből nem lennének képesek kigazdálkodni. A nyelvvizsga-követelmény-ről és a bizonyítvány hiányáról Sárvári Judit, a BME Idegennyelvi Központ igazgatónője, és Keszei Sándor a Magyarországi Szülők Országos Egyesületének (MSZOE) elnöke mondta el lapunknak véleményét. A beszélgetések során a törvényről, annak alkot -mányos kérdéseiről, a kétszintű nyelvi érettségi mögött álló tudásról kérdeztem a szakértőket. Mindenki által ismert, hogy a nyelvtanulást és a bizonyít-vány megszerzését a legtöbb intézményben a hallgatóknak önköltségen, kreditpontokkal támogatott, szervezett nyelv-oktatás nélkül kell megoldani. Vajon tekinthető-e ilyen módon reális igénynek a bizonyítvány megléte? Sárvári Judit szerint ez egy törvényi előírás, amit be kell tartani, amely kötelezi a hallga-tókat. A korábbi jogszabályhoz viszonyítva még jobb helyzet-ben is vannak a diákok: 1994-től kezdve, a szakokra vonatkozó kormányrendelethez képest, amelyben még a záróvizsgára bocsátás feltétele volt a megfe-lelő nyelvi tudás, 2003-óta a hallgatók csak a kemény fedeles oklevelet nem kapják kézhez, de végső vizsgáikat teljesíthetik. Az igazgatónő természetesen nem gondolja, hogy ez a fajta külső kényszer a legjobb megoldás, de a rendeletek hosszú távon a hallgatók érdekében születtek – megkönnyítve a munkavállalást –, így még mindig jobb lépésnek tartja azokat, mintha az állam nem tenne semmit a nyelvismeret támogatásáért. Nem szükséges biztatásként, hanem felesleges adminisztratív intézkedésként említi a rendeletet Keszei Sándor, az MSZOE elnöke. Érvelésének alapja, hogy a felső -oktatási intézmények többsége nem határozza meg, hogy milyen nyelvről kér bizonyítványt. Az lehet finn, román vagy valame-lyik afrikai élő idegen nyelv, ezért álságos az a hivatkozás, hogy a bizonyítvány később piacképe -sebb végzettséget jelent a hallga -tónak . Sztereotip álláspontnak tartja, hogy a munkahelyek követelik meg a hivatalos igazo-lást. A felvételi beszélgetésen vagy tudja a pályázó az elvárt szinten használni az adott nyelvet, vagy nem. Az MSZOE úgy gondolja, hogy ez már a munkavállaló magánügye. Csak akkor lehet a nyelvvizsga meglétét előírni kimeneti követelményként, ha az egyetemek félévenként legalább 3 kreditpontot biztosítanának nyelvi felkészítésre, oktatásra. Így ez a szülők számára sem lenne anyagi teher. A törvényi szabályozás megíté-lésével párhuzamosan annak létjogosultságát és esetleges alkotmányos jogokat sértő jelle -gét is eltérően látják a felek. Az MSZOE kifogásolja a törvényt. Keszei véleménye, hogy a jogszabály indokolatlansága és önkényes jellege sérti az emberi méltóságot, és a diplomát vissza-tartó rendelkezés egyértelműen rontja az esélyegyenlőséget. A probléma orvoslására az MSZOE közérdekű bejelentéssel és javas -lattal fordult Réthelyi Miklós miniszterhez (Nemzeti Erőforrás Minisztérium). A levélben arra kérik, hogy sürgősen módosítsák a Ftv. 62. § (7) bekezdését: a felső -oktatási intézmény az oklevéllel egyenértékű igazolást állítson ki, és ez a papír a végzettséget és szakképzettséget is igazolja. Ezzel a változtatással megszűnne a diszkrimináció a sikeres záróvizs-gát tett hallgatók nyelvvizsga-bizonyítvánnyal rendelkező és nem rendelkező része között. Sárvári nem ért egyet azzal, hogy a törvényben foglaltak diszkrimi-nálnák azokat, akik nem szereztek nyelvvizsgát. A beiratkozáskor a hallgatók előtt minden szakmai és egyéb követelmény ismert. A 15/2006. (IV. 3.) OM rendelet alapján, és az intézményektől is időben tájékoztatást kapnak a fiatalok. Az sem mondható, hogy a nyelvismeret speciális, egyes szakokhoz kapcsolódó igény lenne, mivel Magyaror-szágon nincs olyan szak, ahol ne lenne legalább egy középfokú B2 (régebbi nevén C) típusú nyelv -vizsga-követelmény. Az intéz-ményektől ugyanakkor azok sem távoznak üres kézzel, akik a képzés végén nem rendelkeznek a bizonyítvánnyal, mivel minden-hol kötelező kiadni pecséttel ellátott igazolást arról, hogy az oklevelet nyelvvizsgahiány miatt nem kapta meg a tanuló. Az igazolás tehát megvan, de ettől kezdve már a munkáltatón múlik, hogy elfogadja-e. Tapasztalatok szerint a többség nem. Számos munkakörben az oklevél a felté-tel, ebben az esetben nincs mit tenni, ilyen pozícióban elenged-hetetlen a nyelvismeret. Ha végiggondoljuk a közokta-tási rendszer működését ezen a területen, szinte érthetetlen, hogy miért okoz ekkora problé-mát a huszonévesek körében egy-egy idegen nyelv elsajátí-tása. A Nemzeti Alaptanterv ugyanis kimondja: „Az élő idegen nyelvet a közoktatásban részt vevő minden diáknak kötelező tanulnia a negyedik évfolyamtól a tankö -telezettség végéig.” Amennyi-ben heti két-három órával és 36 héttel számolunk egy tanévben, a diákok a középiskola befeje-zésekor közel 650-970 állami -lag finanszírozott nyelvórát hallgattak végig. Feltéve, hogy ezt követően sikeresen teljesí -tik a kötelező érettségi vizsgát idegen nyelvből, bizonyítják tudásukat. A Réthelyi Miklósnak írt levélben többek között erre is hivatkozva kéri az MSZOE, hogy a felsőoktatási intézmények korlátozás nélkül fogadják el a kétszintű nyelvi érettségi vizsga eredményét bemeneti és kimeneti követelményként, nyelvvizsgát csak a fent említett esetben kérje -nek, vagyis akkor, ha az intéz-mény krediteket biztosít, és maga oktatja a nyelvet. Sárvári úgy gondolja, hogy a középiskolai nyelvoktatást sokan kényszerként élik át; vagy a szülő választ nyelvet a diáknak, vagy azt kell tanulnia, amit az iskola nyújtani tud. Emiatt, és a differenciált tudásszint okán a középiskolai nyelvtanulás nem elég a szakmai boldoguláshoz. A nyelv részben készségtárgy, ezért néhány év kihagyás után aktív használata visszaesik. Amennyiben az egyetemi évek alatt a hallgatók nem gondoz-zák tovább, tudásuk jelentősen romlik, munkájuk során használ-hatatlanná válik. A nyelvtudás szükségességét az MSZOE sem kérdőjelezi meg, ugyanakkor harcol az ismerte-tett módosításokért. A Nemzeti Erőforrás Minisztériumának küldött levélre Hoffman Rózsa, oktatásért felelős államtitkár küldött választ. Keszei ennek tartalmát nem osztotta meg lapunkkal, de annyit elárult, nem elégedett. Egyeztetést szorgalmaz Dux Lászlóval és a parlamenti oktatási bizottsággal. Kompro-misszumok hiányában az MSZOE alkotmánybírósági beadványon dolgozik. Dux László a Magyar Nemzetnek a lektorátusok visszaállításának ötlete mellett azt is elmondta, hogy a diplomakövetelmények fellazításán nem gondolkodnak, mivel nyelvtudásra mindenképp szükség van. (Magyar Nemzet Online 2010. 08. 06.) Ezzel a gondolattal Sárvári Judit is egyet ért. Emellett úgy véli, a tanulók szempontjából a legjobb lehető -ség az lenne, hogyha kiválaszt-hatnák saját intézményük és a külső központok közül azt, amely leginkább megfelel tudásuknak és preferált vizsgamódszerüknek. Ennek azonban pénzügyi feltét-elei is vannak. TaKáTS IlDIKó Kapun kívül A senki földjén A nyelvvizsga-bizonyítvány hiánya miatt nincs diplomám… Nyelvoktatás a Műegyetemen A hallgatók talán ott kerültek a legjobb helyzetbe, ahol a nyelvi egységet nem számolták fel, hanem átalakí -tották, és az intézmény akkreditált nyelvvizsgaközpontot is létrehozott. Ez történt többek között a Műegye -temen is. A BME különös figyelmet szentel a nyelvoktatásnak. Jelenleg 7+1 nyelven folyik oktatás (angol, német, francia, olasz, orosz, spanyol és magyar). Az intézmény hallgatóit – a kredites nyelvi órák mellett 0 kredi -tes nyelvi tárgyak meghirdetésével segíti. A 2009/2010. tanévben beiratkozott hallgatóknak alapképzésen 8 egység, mesterképzésen 4 egység értékű 0 kredites tárgy felvételét ingyenesség teszi. A 2009/2010. év előtt beiratkozott fiatalok esetében alapképzésen 10 egység, mesterképzésen 4 egység értékű tárgyra vonatkozik ugyanez. Amennyiben ezek elfogynak, a hallgató újabb pontokat vásárolhat. A további részletekről, lehető -ségekről a http://www.nyi.bme.hu/index.php oldalon olvashatnak az érdeklődők. Fotók: Hámori Zsófia ","8 MŰHELY • Közélet A rendszerváltás után immár hatodik alka -lommal járulhatunk az urnák elé helyi önkor -mányzati képviselőink és polgármestereink megválasztására. Összeállításunkban – kü -lönös tekintettel első választó olvasóinkra –, bemutatjuk, miről és milyen módon döntünk október 3-án, vasárnap. Az 1990-ben megalkotott Önkormányzati Törvény kimondja, hogy a község, a város, a főváros és kerületei, valamint a megyék önkormányzata a feladat- és hatáskörébe tartozó helyi érdekű közügyekben önállóan jár el. Ennek értelmében az ország mind a 3200 településén önkormány-zat működik. A törvény számos kötelező felada -tot ró rájuk (pl. helyi intézmények üzemeltetése, közterületek karbantartása, településfejlesztés és -rendezés, infrastruktúra fenntartása, stb.), melyek a központi költségvetési források mellett saját bevételekből (például helyi adók) is gazdálkodhat -nak. A települési önkormányzat legfőbb szervei a helyi lakosok által választott képviselő-testület, a részben helyi képviselőkből álló különfévle szak- és eseti bizottságok, valamint a tisztségviselők: a közvetlenül választott polgármester és a kineve -zett alpolgármester(ek). A polgármesteri hivatalt a jegyző irányítja, akit azonban nem választunk, hanem kinevezés útján, határozatlan időre kapja megbízatását, mint politikától független közigaz-gatási szakmai vezető. Míg képviselő-testülete és polgármestere minden településnek van, a jegyző esetében ez nincs így: a kis községek gyakorta élnek a körjegyzőség alapításának lehetőségével. A megyei önkormányzatok szerepe főként a nagyobb területi egységet átfogó intézmények (egészségügy, szociális ellátás, kultúra, oktatás) működtetésében merül ki. A megyei közgyűlések tagjait a megye településeinek választópolgárai – kivéve a megyei jogú városokat – közvetlenül, listán választják. Szerepük egyre inkább szimboli-kusnak tekinthető. Külön kategóriát képez a főváros, ahol minden kerület egy-egy külön városnak felel meg, amelye-ket a fővárosi közgyűlés fog össze. Ennek elnöke a főpolgármester, aki azonban nem felettese a kerületi polgármestereknek. A helyhatósági választásokat négyévente, a parla-menti képviselő-választásokat követő ősszel tartják. A választás egyfordulós, nincs érvényes-ségi küszöb. A szavazók köre a parlamenti válasz-tásoknál szélesebb: nemcsak magyar és uniós állampolgárok, de bevándoroltak, letelepedettek és menekültek is részt vehetnek a települési képvi-selő-testületek, polgármesterek megválasztásá -ban, ha bejelentett magyarországi lakóhelyük van. Polgármester csak magyar állampolgár lehet, míg önkormányzati képviselői helyhez külföldi uniós állampolgárok is hozzájuthatnak. A lakóhelyünk helyett – igazolással – szavazhatunk bejelentett tartózkodási helyünkön is, amennyiben van ilyen, azzal az előfeltétellel, hogy azt 2010. június 16. előtt jelentettük be, és az a választás napjáig nem szűnik meg. A behúzható ikszek száma és a válasz -tási eljárás módja településtípusonként eltérő, lásd táblázatunkat. A választással közvetlen lakókörnyezetünk, városunk, falunk életét befolyásolhatjuk, így ha nem élünk ezzel a jogunkkal, fölöslegesen morgunk négy évig a szemetes parkok, a kátyús utak, vagy a lassú okmányirodai ügyintézés miatt. A Fidesz-KDNP-kormány törvénymódosítása nyomán több pontban változtak az önkormány-zati választás szabályai. A képviselő-testületek létszáma csaknem harmadával csökken, például a fővárosi közgyűlésben az eddig helyett 2010 őszétől mindössze 3 költségcsökkenést eredményez, ám elfelejteni, hogy az önkormányza nagyobb része kisebb települések foglal helyet, ahol egyébként is tö dalmi munkában végezték feladatu mányzatok száma nem változik. jelöltállítás feltételei is: a korábbi 16 nap alatt kellett a kopogtatócéd gyűjteni, ráadásul több esetben nőtt leadandó ajánlások száma is, a bu gármester-jelöltséghez például az e resére, 27000 darabra. A válasz hossza a jelenlegi 72-ről 60 nap szombaton is lehet majd kampány szerint a módosítások a nagyo kedveznek, míg a kisebb szerveze tömörülések indulását nagyban B Hol laksz? Kiket választh Ha budapesti vagy… főpolgármeste fővárosi közg kerületi polgá kerületi képv tagjai Ha tízezer fő alatti településen élsz… polgármester képviselő-test megyei közgy Ha tízezer fő feletti, de megyei jogú városi ranggal nem bíró településen élsz… polgármester képviselő-test megyei közgy Ha megyei jogú városban élsz… polgármester képviselő-test Helyben dől el Mit kell tudni a helyi önkormányzati választásokról A szeptemberi újraindítás felér egy kisebb újévi fogadalommal. Gondosan dédel-getett nyári emlékek, kedves nyugalom, extrém felüdülés, tücsökzene, a kis szőke, akivel együtt baktattunk haza koncert után, a palackbazárt üzenet, melyet messzire hajítva magával ragadta gondja-inkat is. Kartotékolva, becsusszannak a fiókjainkba, felsorakoznak, mint jó befőt -tek a stelázsin, várva a nosztalgia forralt-borgőzös, hideg, téli éjszakáit. Az ősznek mindig van egy nehezen utolér -hető melankóliája, az elmúláshoz címkézett megannyi arca, ám pont ettől lesz olyan végzetes, akár a könnyűvérű nő: kacéran rád kacsint, félszegen hozzád ér, gyámol-talanul magával ragad. A legérzékibb, ugyanakkor legálnokabb szerető: ölelé -sébe bújtatva lassan ölő mérget csepeg -tet italodba. Hideg verejtékes homlokod csókolgatja, elsirat, majd végignézi, hogy vénáidba cseppenként belefagy az élet. Bodor felhői elorozzák a napsütötte órákat, szelei feléd hajtják a fáktól kölcsönvett, tarkára festett leveleit. Nemes alkimista. Nem érdekli a transzmutáció kicsinyes emberi aranyláza, helyette sokkal meste -ribb művet alkot. A mohó szőlőszemeknek - melyek magukba szívták a nyár minden melegét -, megtanítja, miként hozzanak belőle nektárt. A csöves tengerinek, hogy miként fialjon szemeket. Ezt, akár annak az egynek is megtaníthatta volna, amelyik valamilyen meggondolatlan módon a Margit-hídi építkezés közepén talált gyökeret verni. Augusztusban nézegettem szerencsét-lent, gondoltam remek indikátora lesz az építkezés ütemének: vajon a murva közt vegetáló zöldszáras hoz-e előbb csövet, vagy a híd érik-e be előbb a közlekedésre? A napokban arra sétálva azt láttam, hogy valaki komolyan vehette a természet eme szemtelen kihívását, s kitépte tövestől. A munkálatok pedig folytatódnak. Határ-időn túl is. MáZló lajoS Az univerzum rendje most úgy tartja, hogy ránk köszönt-sön az ősz. Az pedig teszi dolgát, noha igen foghíjas nyarat követ, annál nagyobb lelkesedéssel hozta ránk a borút. Lezárt ubor kaszezon, munkába visszakényszerülő szabad -ságolók töltik meg elvágyódó tekintetekkel a pénztárablakot, a húspultot, a mappák rengetegébe süllyedt irodákat, egye-beket. Gyors lista plottolás az agyakban, mit kell, mit kéne. NÉZŐPONT Ősz Fotó: Danyi Balázs ","9 MŰHELY • Közélet gi 66 képviselő 34 fog ülni. Ez m nem szabad ati képviselők k testületeiben öbbnyire társa-ukat. Az önkor-Szigorodtak a 35 nap helyett dulákat össze -tt a minimálisan udapesti főpol -eddigi négysze-tási kampány pra csökken és yolni. Elemzők bb pártoknak etek, helyi civil megnehezítik. aloG DánIEl hatsz meg? Hogyan? er Egyéni jelöltek közül egy választásával. gyűlés tagjai Pártok és szervezetek listáira tudsz szavazni. Bejutási küszöb: a szavazatok 5%-a. (2010 előtt: 4%). Fővárosi listát azok a pártok, társadalmi szervezetek indíthatnak, amelyek legalább tizenkét kerületben kompenzációs listát állítottak. ármester Egyéni jelöltek közül egy választásával. viselő-testület Egyéni jelöltek indulnak, akiknek egyikére lehet szavazni. A képviselői helyek 70%-a a legtöbb szava -zatot szerzett jelöltekre jut, a fennmaradó 30% a kompenzációs listát állítani tudó szervezetek vesztes jelöltjeinek töredékszavazatai arányában nyerhető el. (2010 előtt 60:40 volt ez az arány.) Kompenzációs listát azok a szervezetek állíthatnak, amelyek az egyéni választókerületek legalább egynegyedében tudtak jelöltet indítani. Egyéni jelöltek közül egy választásával. tület tagjai Az egyéni jelöltek közül több is megjelölhető, legfeljebb annyi, ahány tagja a testületnek lehet. A szava -zat akkor is érvényes, ha a választó a lehetségesnél kevesebb jelöltre szavaz. Nincs kompenzációs lista: a legtöbb szavazatot elnyert jelöltek nyerik el a képviselői helyeket. (ez az ún. kislistás módszer) yűlés tagjai Pártok és szervezetek listáira lehet szavazni. Bejutási küszöb: a szavazatok 5%-a. Egyéni jelöltek közül egy választásával. tület tagjai Egyéni jelöltek egyikére lehet szavazni. A testületi helyek 70%-a a legtöbb szavazatot szerzett képvi -selőkre jut, a fennmaradó 30% a kompenzációs listát állítani képes szervezetek vesztes jelöltjei által összegyűjtött töredékszavazatok arányában nyerhető el. yűlés tagjai Pártok és szervezetek listáira lehet szavazni. Bejutási küszöb: a szavazatok 5%-a. Egyéni jelöltek közül egy választásával. tület tagjai Ugyanúgy, ahogy a tízezer fő feletti más városokban. Érzel változást a közéletben április óta? MEGKÉRDEZTÜK Tóth Judit, GTK Hasznos lépésnek érzem a kettős állampolgársággal kapcsolatos intézkedéseket. Mindig is sajnáltam azokat a honfitársainkat, akik külföldön éltek és nem kaphatták meg a magyar állampolgárságot. Az oktatás területén végzett átalakítások is fontosak, azonban ezt csak akkor fogom tapasztani, ha majd más intézményben szeretnék továbbtanulni. Hasonló a véleményem az adóreformokkal kapcso-latban is; azok csak akkor fognak érinteni, ha dolgozni kezdek. Szabó Eszter, KSK Még nem látok változásokat, úgy gondolom, nem telt még el elég idő ahhoz, hogy érezni lehessen a hatásokat. Az intézkedésekről általában pozitív a véleményem, de aggodalomra ad okot, hogy a jelenlegi 2/3-os többséggel rendelkező parlament olyan törvénye -ket is el tud fogadni, melyeket az állampolgárok nem támogatnak. Üdvözlöm a bankadó és a bérplafon bevezetését a közszférában, valamint az adórendszer átalakítását is. Borzási Attila, ÉMK A gazdasági döntések hosszú távon fogják kifejteni hatásukat, de ettől függetlenül jónak tartom, hogy megpróbálnak olyan intézke -déseket hozni, melyek az ország gazdasági stabilizálását helyezik előtérbe. Várom, hogy a hazai bérek utolérjék a nyugat-európai színvonalat, mert nagyon zavarónak tartom, hogy egy határral nyugatabbra 2-3-szor ennyit keresnek az emberek, és a reálbérek is majdnem ennyivel magasabbak. A közbiztonság javulását még nem érzem, sajnos ugyanazokat hallom, mint néhány hónappal korábban. Kisebbségi önkormányzatok azokon a településeken, illetve fővárosi kerületekben, ahol kezdeményeztek kisebbségi választásokat, az induló kisebbségek egyikének jelöltjei közül legfel-jebb négyet lehet választani. Képviselők a legtöbb szavazatot elnyert jelöltek-ből lesznek. Önkormányzatot az a kisebbség alakíthat, amelynek jelöltjeire a tízezernél nagyobb lélekszámú településeken legalább száz, az ennél kisebb lélekszámúakon legalább ötven választó adott le érvényes szavazatot. Ha egy kisebbség a főváros legalább egy kerületében önkormányzatot tud alakítani, fővárosi kisebbségi önkormányzatot is létrehozhatnak. Ezenkívül a kisebbségek országos kisebbségi önkormányzatot is alakíthatnak. a helyi önkormányzati választásokkal azonos napon tartandó helyi kisebbségi önkormányzati válasz-táson azok a nagykorú, bejelentett lakóhellyel rendelkező magyar állampol-gárok szavazhatnak, akik 2010. július 15-ig felvételüket kérték a kisebbségi választói névjegyzékbe és az alábbi kisebbségek valamelyikéhez tartoznak: bolgár, cigány, görög, horvát, lengyel, német, örmény, román, ruszin, szerb, szlovák, szlovén vagy ukrán. Fehér Csaba, VIK Az elmúlt időszak még rövid volt ahhoz, hogy gyökeres változta -tásokat tudjon véghezvinni az új kormány. Mindenesetre változást várok a gazdasági és kulturális életben, és remélem, hogy a gazda-ság motorja is beindul. Persze, ez nem megy egyik pillanatról a másikra, de ha megtörténik, akkor azokon a területeken is megin-dulhat a fejlődés, amihez sok-sok pénzre van szükség, mint a sport és az oktatás. Pozitívumként értékelem a bankadó bevezetését és a képviselők fizetésének csökkentését. A közhangulat is javult. ","VIII. évfolyam 9. szám 10 MŰHELY • Az idei nyár sem múlhatott el rangos sport -események nélkül, ezért egy csokorba gyűjtöttük a legjelentősebb egyetemi sport -tal kapcsolatos eredményeket. Ha már nyár és kánikula, akkor vízi sportok. Két igen rangos eseménynek is teret adott augusztus hava, mivel Szegeden a XI. Egyetemi Evezős Világbajnokság, míg a lengyelországi Poznanban a IV. Kajak-kenu Egyetemi Világbajnokság került megren-dezésre. Meg is érte elutazni Lengyelor-szágba, mert valamennyi szakágban került érem magyar versenyző nyakába. Végül egy aranyat, hat ezüstöt és négy bronzot nyertek sportolóink. Kiemelendő teljesít -ményt nyújtottak az egyetlen magyar arany megszerzői, a Sík Márton, Boros Gergely, Gyertyános Gergely és Karsai Gergely összeállítású férfi kajak négyes, amely 200 méteres távon utasított mindenkit maga mögé. Boros Gergely és Sík Márton még gyarapították az érmeik számát egy ezüsttel, amelyet párban, szintén 200 méteres távon szereztek. A hazai rendezésű evezős világbajnokság nem hozott éremesőt sportolóinknak, bár a legtöbb indulót a magyar csapat delegálta, végül mégis be kellett érniük egy harmadik, négy negyedik, valamint két ötödik hellyel. A bronzérmet a férfi kormányos nélküli kettesnek sikerült elérnie, amelyet Simon Béla és Juhász Adrián alkotott. 20. alkalommal rendezték meg a Főiskolai Kézilabda Világbajnokságot, amelynek idén Nyíregyháza adott otthont június 27-től július 4-ig. Mind a nőknél, mind a férfiak -nál a magyarok bizonyultak a legjobbak-nak. Mindkét csapatban már rutinosnak mondható fiatal NB 1-es játékosok szere-peltek, akik a világbajnoki címig meg sem álltak. A svédországi tájfutó világbajnoksá-gon hárman is képviselték egyetemün-ket, Lenkei Zsolt, Pelyhe Dániel, valamint Kerényi Máté Kristóf. Közülük a Lenkei-Kerényi duó Kovács Ádámmal kiegészülve a hetedik helyen ért célba. A súlyemelésben idén második alkalommal rendezték meg a Főiskolai Világbajnoksá -got a Taipei-i, Taichung városában. A július 1-jétől 5-ig tartó versenyen Magát Krisztina az ELTE hallgatója 75 kilogrammban indult. Összesítésben bronzérmes helyen végzett. A férfiaknál Nagy Péter a Szegedi Tudomány -egyetem hallgatója képviselte hazánkat. A 105 kilogrammos súlycsoportban világbaj-noki aranyérmet szerzett. A triatlonosaink Valenciában találkoztak május 29-én és 30-án. Ebben a sportágban három lány és négy fiú képviselte hazán -kat. Végeredményben az előkelő 18. helyen végzett iskolánk tanulója Horváth Gréta, továbbá Forró Zsófia és Szakály Zsuzsanna egymást követve a 31. és a 32. lett. Bízunk benne, hogy a 2011-es shenzhen-i Universiaderól hasonlóan szép eredmé -nyekről tudósíthatunk. SZEnTGáTI áKoS, MInároVITS GáBor Főiskolai és egyetemi világbajnokságok 50 millió forintot adott kölcsön, 4 évre az Egyetemi Hallgatói Képviselet a BME Sportbizottságnak, melyből megkezdődtek a Bogdánfy úti sporttelep fejlesztései. Az első átalakítások között szerepelt a négy strandpálya megépítése, melyeket a hallga-tók már az Egyetemi Sportnap alkalmával használatba vehettek. Októberig a meglévő bitumenes területet műfű réteggel borítják be, amin egy 20x40 m keresztirányú, FIFA nemzetközi szabványoknak megfelelő műfüves pályát alakítanak ki, illetve még az ősszel szeretnék befejezni az uszoda épüle -tének átalakítását. A négy strandpálya megépítésével kapcso-latban Ürögi Tamás, az EHK Sportfelelőse és Vocskó Máté, a Sportbizottság megbízott menedzser státuszú tagja elmondta, hogy a pályákat egy karámon belül alakították ki, amely több funkcióval is szolgál, egyrészt mobillá teszi az építményt, másrészt meggá-tolja, hogy egy oldalirányú szél kifújja a homokot onnan. A szél mellett még az eső és a hó is problémát jelentett, azonban erre is találtak megoldást. A felhasznált homok egyfajta égetett apró kavicsból áll, amely úgy engedi át a vizet az alsó, kezelt földré-tegnek, mint a szita, ezzel meggátolva, hogy bármi kárt tegyen az őszi esőzés a pályában. A macskákkal szembeni védelmet egy vegyi anyag teszi lehetővé, amely az emberre nem ártalmas, azonban az állatokat elriasztja. A sportbizottság a strandsportok sikeressé-gére szeretné alapozni a pálya jövőjét, ennek tekintetében a középtávú célok között szere -pel annak sátorral való befedése. A követ-kező félévtől már számíthatunk a különböző strandsportágakban rendezett házi verse-nyekre, ezzel is színesítve a BME sportági palettáját. A strandsport pályákat a Testnevelési Központon keresztül lehet foglalni (online: www.tnt.bme.hu vagy személyesen: St. ép. 3.em. 323.), egy pálya bérleti díja BME hallgatók és oktatók számára 1500 Ft /óra. MáDaI aDrIEnn Strandröplabda pályák a Bogdánfy úton A Moto GP olaszországi futamán életét vesztette a mindössze 19 éves Tomizava Soja. A fiatal motoros a futam 12. körében elesett, majd két társa is - Alex De Angelis és Scott Redding - áthajtott rajta. Azonnal kórházba szállították, de az életét már nem tudták megmenteni. Tomizava egyébként nagy reménységnek számított: az idény -nyitó katari nagydíjat megnyerte, majd a követ-kező futamon második lett. A tragikus versenyen, Olaszországban Toni Elias nyert, Talmácsi Gábor a hetedik lett. Az észak-amerikai profi amerikaifutball-bajnokságban (NFL) szereplő New England Patriots irányítója, Tom Brady rekordösszegű fizetésre számíthat a következő négy évben. Aláírta ugyanis új szerződé -sét, amiben évi 18 millió dollárról van szó – ez pedig esetleges fizetési rekordnak számít majd a ligában. (Tájékoztatás -képpen: jelenleg 6,5 millió dollárt keres évente az NFL sztárja.) Mindeközben Kevin Mawae, a Tennessee Titans irányítója bejelentette visszavo -nulását, ezzel lezárva 16 éves profi pályafutását. A férfi kézilabda NBI második fordulójában meglepő módon, Balatonfüreden kikapott a Pick Szeged. Skaliczki László csapata a félidőben még 13-12-re vezetett, majd egy gyenge második félidő után 22-21-es eredménnyel vesztette el a meccset. A mérkőzés legeredményesebb szege -dije Törő Szabolcs volt öt góllal, a Balaton partiak közül Pásztor István szerzett hat gólt. A forduló -ban 43-20-as eredménnyel könnyen nyert az MKB Veszprém a PLER ellen, valamint a Dunaferr is győzött az orosháziakkal szemben. EZ TÖRTÉNT... Kántor Tímea összeállítása Fotó: Tóth Máté Sport ","2010. szeptember 20. 11 MŰHELY • Rózsaszín szöcske Pennsylvania egyik városában egy rózsa-szín szöcskét talált Kay Hrycko a saját udvarán. Az amerikai szöcske különleges színét egy mutáció okozta. Ugyan -ilyen színmutáció a sáskáknál is előfordulhat, ez azonban a rovarokat könnyű prédává teszi a madarak számára. A világ legnagyobb plazmatévéje A Berlinben tartott elektronikai szakkiál-lításon mutatták be a világ jelenlegi legna-gyobb 3D televízió-ját. Az óriási LG tévé 9 (3x3) panelből áll, melyeknek csupán másfél mm-es a kerete. Így szinte nem is vesszük észre a panelek közti csíkot. A gigantikus méretű készülék jövőre lesz megvásárolható, ebből már 4x4-es vagy 5x5-ös készüléket is lehet építeni. Az Internet Explorerről Az Internet Explorer manapság a világ legis-mertebb és legtöbbet használt böngészője. Az első változata 1995. augusztus 15-én jelent meg, s 2004-ig egyed-uralma volt, egészen a Firefox megjelenéséig. Nemrég megjelent az Internet Explorer 9, béta változatát egy San Fransiscó-i eseményen mutatták be szeptember 15-én. ÖSSZEállíToTTa: BoCZor ESZTEr Az utóbbi időben egyre több szó esik a biztonságos jelsza -vak fontosságáról. Az Imperva fejlesztőcég legfrissebb elemzése rámutat, a felhasználói kódok 60 százalékában nem szerepel különleges karakter, 30 százalékuk pedig 6 vagy még kevesebb írásjelből áll. A leggyakrabban használt jelszó az 123456 ill. az 12345, de népszerű a saját születési dátum megadása is. Külön veszélyt jelentenek a közösségi oldalak, mint az iWiW vagy a Facebook. Itt sokan megad -ják adatlapjukon azt az információt, legyen az gyermekük vagy kedvenc háziállatuk neve, ami egyben a jelszavuk is. A Georgia Institute of Technology (GIT) kutatója, Richard Boyd álláspontja szerint a 12 karakterből álló jelszó az optimális. A biztonsági szakemberek többsége szerint akár egy teljes monda-tot is érdemes lehet használni belépési kódként. A Microsoft viszont egyértelműen azt javasolja, hogy ne alkalmazzunk értel -mes szavakat, logikus betűkombinációkat. Még a napjainkban használt karaktersorozatok több mint 50 százaléka is konzek-vens kifejezés, ami szótáralapú visszafejtéssel könnyen kiderít-hető. Az ehhez szükséges adatbázisok (ún. szivárványtáblák) az interneten is elérhetőek. Egy már hatékonyan alkalmazható, több tízmillió kifejezést tartalmazó szivárványtábla és egy erősebb asztali számítógép segítségével a nyolc betűből álló jelszó vissza -fejtése átlagosan hat óra alatt elkészülhet – mondják a szakér -tők. A legnépszerűbb oldalakon, elsősorban a Facebookon és a Gmailen, rendszeresen felbukkannak jelszólopó vírusok is. Ezek jórészt új oldalra irányítják a felhasználót, ahol újból kérik a belépési kód megadását. Az internet használatakor minden esetben fontos az éberség, csak a megbízható oldalakon adjuk meg a megfelelő jelszót! Első lépésként pedig a leginkább elterjedt nyolcjegyű jelszavak helyett érdemes áttérni a tizenkét karakter használatára. HErCZEG láSZló Tudomány és technika A skótok hagyományosan nagy mennyi-ségű whiskyt állítanak elő évről évre, eddig azonban nem tudták hasznosítani a réz szeszfőzőkben visszamaradó két mellékterméket. Ezekből, azaz a pot ale-nek nevezett folyadékból és malátatörkölyből, a Napier Egyetem kutatói két év munkával bioüzemanyagot készítettek. A találmányra szabadalmi kérelmet is beadtak. Bár önmagában nem használható az új üzemanyag, de 5-10 százalékos mérték-ben dízelolajba, illetve benzinbe keverve kiválóan alkalmazható a hagyományos autóknál. Már ez a mennyiség is jelen-tős lehet környezetvédelmi szempont -ból, hiszen a gépjármű olyan biomasszát használ fel, amelyet egyszer már előállí -tottak. Ha elterjed az üzemanyag, akkor a skótok kétszeresen is nyernek: a környezet védelme mellett a whiskyfőző üzemek is profitálhatnak. BoCZor ESZTEr Üzemanyag a whiskyfőzés melléktermékéből Biztonságos a jelszavam? Egyetemünk Vegyészmérnöki és Biomérnöki kara az ELTE Természettudományi karával és a Typotex kiadóval együttműködve digitális tananyagot fejleszt a vegyész -mérnöki, biomérnöki és vegyész alapképzésben résztvevő hallgatóknak. A Társadalmi Megújulás Operatív Program támogatásával készülő tananyag legfőbb céljai: lépést tartani a rohamosan fejlődő vegyészeti tudományágak újdonságaival, miközben a hallgatóknak és a szakma képviselőinek egyaránt lehetőséget nyújt ismereteik otthoni bővítésére, felfrissítésére. Mint Dr. Deák András, a projekt szakmai vezetője elmondta, fontos, hogy a hallgatók minél korszerűbb, könnyen elsajátítható formában férjenek hozzá egy napról napra frissülő tudásbázishoz, mely modul rendszerével átlátha -tóan, könnyen kezelhetően segíti szakmai fejlődésüket. A munka során egy olyan multidiszciplináris tudástár jön létre, mely a szakterületek legkorszerűbb elméleti ismereteit és azok ipari alkalmazásait tartalmazza korszerű, innovatív szemléletű, jól elsajátítható formában. A tervek szerint 2011 tavaszára elkészülő tananyaghoz minimum öt évig ingyenesen hozzáférhet mindenki a www.tankonytar.hu honlapon, míg a projektről bővebben a tamop.ch.bme.hu oldalon olvashatnak az érdeklődők. A (TÁMOP-4.1.2-08/2/A/KMR-2009-0028) tananyag által körülölelt témák: Analitikai kémia Gyógyszerkémiai alapfolyamatok A nanotechnológia kolloidkémiai alapjai Ipari mikrobiológia Atomenergetika és nukleáris technológia Kémiai alapok Általános kémiai laboratóriumi gyakorlatok Kémiai technológia Biomérnöki műveletek és folyamatok Műanyagok Felületek fizikai kémiája Szerves kémiai praktikum Fermentációs feldolgozási műveletek Szerves vegyipari alapfolyamatok Fizikai kémia I. Szerves vegyipari technológiák Fizikai kémia laboratóriumi gyakorlat Szervetlen kémiai laboratóriumi gyakorlatok Folyamatirányítási rendszerek Sztereoszelektív szintézisek Gyógyszerek Vegyipari műveletek II: anyagátadó műveletek és kémiai reaktorok e – Vegyérték Digitális tananyagot készít a VBK Fotó: Tóth Máté Fotó: Iván józsef ","VIII. évfolyam 9. szám 12 MŰHELY • Pont került 23 év mun -kásságának végére – a Kispál és a Borz a Sziget fesztiválon 45 ezer ember előtt búcsúzott el a mö -göttük álló majd’ negyed századtól. A háromórás koncerten gondosan ösz -szeválogatott program szerint hallgathattuk meg a banda slágereit, s láthattuk egy fényképen összeolvadni a múlt és a jelen meghatározó mu -zsikusait. A búcsúkoncert előzményeiről, utózöngé -iről, az elkövetkező idő -szakról kérdeztem Lovasi Andrást, a feloszlott ze -nekar frontemberét. Visszatekintve, a búcsúkoncert egy korszak lezárásának tekint -hető, vagy egy régóta húzódó ügy végére került pont? Valójában mindkettő. Ez egy hosszan elhúzódó útkeresés vége volt. Az elmúlt években újra és újra felmerült a jövő kérdése, és azt gondoltuk, hogyha ha nem tudunk jobb zenét csinálni, mint eddig, akkor hagyjuk abba. Visszatért-e a búcsúturné ill. az azt megelőző próbák során az a kreativitás, ami az elmúlt évek -ben hiányzott a zenekarból? A búcsúkoncerten már nem próbáltunk új ötlete-ket. A lelkesedéssel nem volt probléma soha, ha a már meglévő dalokat kellett átfazonírozni, az jól ment. Az együttes maga egy szerzői együttműködés volt, és amikor ez megszűnt, nem lépett a helyébe semmi új, ami ezt pótolhatta volna. Próbálkoztunk azzal, hogy mindenki otthon dolgozik egyedül, de ez sem vált be; nem lépett az együtt gondol -kodás, alkotás helyébe semmi. Amikor kimondtuk, hogy vége, akkor persze sok minden felidéződött, de nem ez volt az, ami hiányzott. A koncerten említetted, hogy van egy Fonogram-díjatok, amin nem tudtatok megosztozni Kispállal, ezért két részre vágtátok. Tényleg létezik ez? Ez ebben a formában nem igaz, valójában úgy osztot-tuk el, hogy van egy papír, ami jár az ilyen díjakhoz, ez került Kispálhoz, míg a zsirá-fot formázó emléktárgy része hozzám. De ez minden díjjal így van, szétosztjuk őket és a velük járó igazoló lapokat, hogy minden bandatagnak jusson valami. Például a Csík Zenekartól kapott búcsúaján -dék (egy fafaragás) a közös próbahelyünkön van, a kanapé hátoldalára akasztva. Idén kitüntettek a Kossuth-díjjal, ami Magyarországon az egyik legmagasabb kulturális tevé -kenységért kapható elismerés. A sajátodnak érzed teljesen, vagy a zenekar közös érdeme, amit a leginkább rivaldafényben lévő frontember kapott? Egyáltalán, ez egy korosztály, egy korszak zenéjének elismerése, vagy egy dalszövegíróé? A díj indoklásában az volt, hogy sokszínű előadói és zeneszerzői tevékenysé -gemért kapom. Szerintem ezeket a díjakat és kitünte-téseket inkább adják, mint kapják, ezért erre a kérdésre azok tudnának válaszolni, akik döntöttek az odaítélé-sénél. Az ilyen helyzetek-ben majdnem biztos, hogy a döntéshozók is kiélik a rajongásukat, és inkább az a mérvadó, hogy Tankcsapda, Kispál, vagy Republic rajongók-e. De valószínű -nek tartom, hogy ez inkább egy generációs díj. Ezek az elismerések jó esetben egy szakmai vagy politikai közösség díjai, nem a rajon-gók adják. Ha a közönség-gel szavaztatnák meg őket, biztos nem én kaptam volna. Nekem két lehetőségem volt: vagy megtiszteltetésnek érzem, hogy engem válasz-tottak, és átveszem, vagy visszautasítom. Én az előbbit választottam, de természete -sen ebben a díjban nagyban benne van a zenekar is. Pár éve egy interjúban említet -ted, hogy a különböző díjaidat a WC-ben tartod. Miért? Nyilván van ebben egy bizonyos mértékű fricska, de egy jó adag magamutogatás is. Ha az ember a hálószo-bájában, egy vitrinben tartja ezeket, senki nem kíváncsi rájuk. Míg ha egy vendég jön hozzám, jó eséllyel megláto-gatja a mellékhelyiséget, ahol megnézheti a díjakat is, de ez a kérdés már nem aktuális, mert az a WC már nincs meg. Most, hogy vége a Kispál és a Borznak, gondolkodsz egy újabb szólóalbumon? Gondolkodom valami saját munkán, de máson, mint anno a Bandi a hegyről volt. Abból már sok dolog nem érdekel, többek között a számítógépes zene-összera-kás sem. Egy szólóalbumban pont a magányos szöszölés a legjobb, de én általában közösségben írtam a dalokat, összekutyultam a saját dolga-imat másokéval, ezt jobban is szerettem csinálni; ez volt a Kispál és a Borz. Aztán mikor olyan ötleteim, szándékaim voltak, amiket a zenekar nem támogatott, akkor készült el a szólóalbumom. Most elsősor -ban az új Kiscsillag lemezt csináljuk, de gondolkodom egy olyan produkcióban is, ami egy majdani, új szóló-anyagomra épülne, és inkább akusztikus szobazenékből állna. Szerinted mi az oka, hogy a magyar zenekarok nem tudnak betörni a külföldi zenei élet vér -keringésébe? A popzene még mindig óriási biznisz, és oda csak komoly háttériparral, tömeges könnyűzene-oktatással, nemzetközi kapcsolatrend-szerrel lehet betörni. Ezt pedig kizárólag kultúrpoli-tikai irányváltással lehetne megvalósítani, aminek jelen-leg semmilyen esélye sincs a meglévő lobbik ellenében. Például a PANKKK (Program a Nemzeti Kortárs Könnyűzenei Kultúráért – A szerző.) idején is milyen iszonyú felháborodás volt, hogy popzenészek pénzt kapnak, úristen... Akkor még évi 400 millió forintról volt szó, amiből több száz koncert, több tucat debütáló album született. Egy év múlva 200, aztán 100 millió forint lett belőle, ma meg már semmi nincs. Gondoljunk bele, ez egy közepesen nézhetet-len magyar filmre elköltött átlagos állami támogatás. De a film kell, mert az kultúra… Pont ugyanolyan kultúra, mint a popzene: popkultúra. Egy nagyon nagy része napi fogyasztásra szánt tömeg-cucc, egy nagyon kis része meg rozsdaálló, erős darab. Szóval ez egy hosszú folya-mat vége lehetne, ami még el sem kezdődött. Vannak a nemzetközi piacon komoly-zenészeink, pár jazz- és, néhány cigányzenész, de pop produkciónk nincs. Lehet, lesz később egy-egy magyar nyári sláger, de nem vagyunk rajta a nemzetközi poptérképen. Működtetsz egy saját kiadót is. Mennyire éri meg ezt, koncerte -zés mellett üzemeltetni? A kiadót azért hoztam létre, hogy legyen egy fórum a körülöttem lévőknek, a zenekaraimnak, barátaimnak, ismerőseimnek. A magyar piacon nincs sok szereplő, és meg szerettem volna mutatni, hogy egy nagy kiadó sem csinálja jobban, mint én. Ez egy összeszűkült piaci közeg jól áttekinthető feltételekkel, ahol kevés ember is el tudja látni egy CD kiadása körüli munkákat, felesleges ezek miatt főállású menedzse -reket, terjesztőket, vezér -igazgatót tartani. Egy hazai kiadásnál már az is jó, ha 2-5 ezer példányról beszél-hetünk. Hogy mennyire éri meg, az már más tészta. Mondanám, hogy nagy üzlet kis zenekarok CD-it kiadni, de ha egyszer összeszámol-nám, hogy áll a bolt, lehet, megijednék és abbahagynám az egészet. Mi lett volna Lovasi András, ha nem kezd el zenélni? Volt valami gyerekkori álmod, terved? Igazán nagy álmom sose volt, mindig készültem valami-nek. De ezek mögött nem voltak határozott elképzelé-sek, egyszerűen csak annyira riasztónak találtam a felnőt -tek világát, leöntve ezzel a kommunizmus nevű izével, hogy kerestem egy csapást, ahol ki lehetett ezt kerülni. Mik a jövőbeli terveid? Marad a Kiscsillag hobbizenekar státusz -ban, vagy komolyabb energiákat ölsz bele? A Kiscsillag már most sem annyira hobbizene-kar, komolyabban vettük az utolsó 1-2 évben, mióta rendszeresen koncertező bandává váltunk. Nem lesz látványos változás, de készül a harmadik lemez. Emellett gondolkozom egyéb lehető -ségekben, de még nem tisztázódtak le bennem, hogy pontosan mik is ezek. Bármennyire is készültünk fejben az elmúlt két-három évben erre a búcsúra, nem nagyon tudjuk, kinek merre visz az útja. Ez egyszerre jó és rémisztő. Meglátjuk, mi lesz… rajnaI TaMáS A teljes interjú – amely-ből többek között kiderül Lovasi András média-fogyasztási szoká-sai – megtekinthető a www.muhely.com oldal Magazin rovatában. Magazin Interjú Lovasi Andrással Szólóalbumon innen, búcsúkoncerten túl ","2010. szeptember 20. 13 MŰHELY • Magazin A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház Bharara Natyam (Indiai tánc) c. előadására. A jegyek a 2010. október 1-i, 19.00-kor kezdődő előadá -son használhatók fel. A megfejtéseket a magazin@muhely.com e-mail címre várjuk október 26-ig. Az előadásról bővebben infók a www.muhely.com oldalon. „Nagy veszteség ez mindannyiunk számára.” Ezzel a mondattal búcsúzott a csalódott rajon-góktól a július végére tervezett Part Fesztivál szervezőgárdája. Ugyanezzel a néhány szóval inthettek búcsút pénzüknek a hoppon maradt fesztiválozók, akik nem utazhattak le Agárdra és nem találkozhattak kedvenceikkel, mert a rendezvényt technikai és gazdasági okok mi-att egész egyszerűen nem tartották meg. Egy jól átgondolt marketingstratégia, néhány üres ígéret és akárki szervezhet fesztivált a nyárra. A piac ugyan a végtelenségig túlzsúfolt, egymásba csusszannak a Partfeszthez hasonló programok, mégis rászedhetőek azok a partiarcok, akiknek a Sound túlságosan burzsoá, a Hegyalja pedig túlsá-gosan alter. Áprilisban robbannak a jegyeladási akciók, májusban dübörög a sajtóakkreditáció, júniusra pedig mindenkinek megvan a belépője arra a fesztiválra, amit talán soha nem is akartak megtartani. Másfél hónappal a megadott kezdési időpont előtt, a korábban tarkabarka, kiskacsás, kiscsajos honlapot egy fekete-fehér oldal váltja fel. Ezzel párhuzamo -san több internetes portálon is beindul a szervezői meakulpázás, miszerint ők mindent megtettek és mindent elkövettek, de sajnos legnagyobb igyeke-zetük és erőfeszítéseik ellenére is elmarad a rendez -vény. A hivatalos verzió szerint a jegyeladásokból nem folyt be elegendő bevétel. A napijegyekkel és bérletekkel rendelkezőket megnyugtatják, hogy mindenkit kártalanítanak. Majd. Előrebocsátják azonban, hogy senki se forduljon a jegyeladó hálózathoz, valamint a vásár -lás helyszínén se próbáljon meg érdekérvényesíteni. Pénzt végül senkinek sem adnak vissza, helyette lehetőséget biztosítanak arra, hogy a Partfeszt károsultjai részt vehessenek az orfűi Alterego Fesztiválon. A pótrendezvény koncertfelhozatala azonban szegényes, így viszonylag kevesen terve -zik, hogy ellátogatnak rá. Akik pedig mégis úgy döntenek, hogy a harmincezer forintjukért szeret -nének kapni, illetve látni valamit és nekivágnak az Alteregonak, a rendezvény honlapján a következő mondatba ütköznek: „Sajnálatos módon közölnünk kell, hogy az Alterego Fesztivál elmarad gazdasági és technikai okok, valamint a konkurencia miatt.” Később aztán kiderül, hogy sem az állítólagos fesztiválhelyszínnel, sem pedig a honlapon feltün -tetett fellépőkkel nem volt szerződésük a szervezők -nek, akik természetesen hónapok óta elérhetetlenek. A legnagyobb probléma pedig, hogy ezt egyszerűen megtehetik és mindenki mossa a kezeit. A pórul járt érdeklődők eközben pertársaságot alapítanak, és azóta is futnak a pénzük után… HAMEDL ANDREA Hoppon maradt partiarcok Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VITAFÓRUM Az AIESEC BME idén ősszel is megnyitja kapuit és szeretettel vár Téged is, ha: - ha már tudod, hogy mik az erősségeid és szeretnél bizonyítani - ha még nem tudod, hogy miben vagy a legjobb és próbára akarod tenni magad - ha értékes hazai és nemzetközi élményekre, tapasztalatokra vágysz - ha egy remek közösség formálója szeretnél lenni INFORMÁCIÓS ESTEK Jelentkezési határidő: szeptember 23. Ha kíváncsi vagy a részletekre: Információs estjeink Infopultjaink szeptember 13. 19:00 ST 425 I és Q épület szeptember 21. 19:00 ST 425 Honlapunk: szeptember 22. 19:00 ST 310 bme.aiesec.hu Reflexei nem voltak, csak akkor eszmélt egy pillanatra, amikor a mentős a tarkó -ján nyomott meg erősebben egy pontot. Pár másodperc múlva azonban ugyan-olyan üresek voltak a szemei, mint azelőtt, látszott rajta, hogy itt hiába is próbálkozik bárki bármivel. Csak meredt a semmibe, magatehetetlenül és kiszolgáltatottan. Hogy mióta feküd -het itt, vagy minek a hatására volt ilyen állapotban, egyelőre rejtély maradt. A tömegből kivált egy középkorú nő, aki azt állította, volt ennek a srácnak reggel itt még egy haverja is, de egyszer csak eltűnt. Erről a fiúról csak annyit tudnak, hogy a közelben lakik, albérletben. Betámogatták a mentőbe, szinte húzni kellett, mert lábra sem tudott állni. Jó buli lehetett, mondták mellettem, mások rosszallóan csóválták a fejüket. Végigfutott rajtam a hideg. Szánalom, harag, megdöbbenés – magam sem tudtam, hogy mit érzek. Vajon hogy jutott el idáig? Gólyaként egy alapos kocsmatúra után vagy mindez egy szimpla buli eredménye, ahol túlitta/túllőtte magát? Nemcsak egyszerűen másnapos, hanem valószí -nűleg mérgezést kapott, túladagolt valamit – alkoholt vagy kábítószert, ezt csak ő tudja. A látvány mindenkit felzaklatott, szomorú, ha egy fiatal ilyen állapotban fekszik az utcán, ahol bármi-kor kirabolhatják, megverhetik. A kocsi lassan elindult vele; hogy hova, a sürgősségire vagy talán egyenesen a detoxikálóba – csak találgatni tudtuk. Próbáltam a helyébe képzelni magam, mi lesz, ha magához tér, eltitkolja, vagy éppen dicsekszik-e a környeze-tének ezzel az egésszel – ha egyáltalán emlékszik majd arra, mi történt. Ha pedig legközelebb bulizni megy, vajon lesz-e benne annyi felelősségérzet, hogy mértékkel csinálja, amit csinál, vagy beleugrik egy újabb „mentős” kalandba? És vajon még meddig folytat-hatja ezt? Mi lesz, ha egyszer túlzásba viszi, és hiába jön a mentő (ha egyálta -lán lesz, aki kihívja)? És vajon meddig számíthat az emberek, a vadidegenek jóindulatára, ha a haverok egyedül hagyják? Talán érdemes mindezen elgondol-kozni, akárcsak egy pillanatra is. Az egyetem kezdődik, a gólyákat felavat -ják, nincs még vizsga, se leadandó házi, lehet bulizni. Azt azonban mindenki-nek magának kell eldöntenie, meddig mehet el – nem érdemes csak a jó szerencsében bízni, és részeg kalandor-ként szlalomozni végig a nagyvilágban, mert a következmények néha végzete-sek lehetnek. KonTor IlDIKó NÉZŐPONT Másnap Üveges tekintettel meredt maga elé, a karjai élet -telenül lógtak a teste mellett – szemmel láthatóan egy másik dimenzióban járt. Amikor a villamos -megállóban észrevettem ezt a magába görnyedt, alkoholtól bűzlő „ruhacsomót”, ami egy fiatal srá -cot rejtett maga alatt, már kisebb tömeg alakult ki körülötte. Az emberek döbbenten figyelték, majd nemsokára egy sziréna hangzott fel, megérkeztek a mentők. A fiú még ekkor sem tudott magáról. Elektronikus napló leső A kis lakattal záródó, éjjeliszekré-nyünk fiókjában őrzött titkos naplók ideje jó pár éve lejárt. Ma a blogoknak köszönhetően minden gondolatunkat közkinccsé tehetjük a neten. Persze, ez nem jelenti azt, hogy bárkit érdekelne mit ebédeltünk, vagy, hogy megbuk-tunk egy vizsgán, de itt nem is ez a lényeg, hanem az elérhetőség. Megír -hatjuk a véleményünket, aztán a többiek eldöntik, elolvassák-e. Az ilyen online naplóként funkcionáló oldalak mellett találhatunk kifejezetten hasznos és szórakoztató blogokat is, ahol gyakran több információra bukkanunk, mint a hivatalos forrásoknál. Nem is kell messzire mennünk, elég csak a Közlekedésmérnöki Kar újságjának kozhir.blogspot.com címen futó oldalára néznünk. A személyes hangvételű cikkek mellett egy helyen kínálja főleg egyetemi, de néha városi viszonylatban is a fontosabb programokat. Gyakran frissül, érdemes látogatni. Az író saját meghatározása szerint „web+mobil+média” kérdéskörrel foglalkozó blog.tsabeeka.hu érdekesen és közérthetően fejtegeti az internet és a hozzá kapcsolódó technika újdonságait és buktatóit. A téma iránt érdeklődők mellett az egyszerű felhasználóknak is szolgálhat fontos információkkal. Kissé komolyabb vizekre evez a futurista.blog. hu , de ez nem jelenti azt, hogy száraz lenne, sőt. A „jövőblog” a techniká -tól a mezőgazdaságon át a kultúráig mindennel foglalkozik, de mindennel az ország jelenének és főképp jövőjé -nek vonatkozásában, olyan dolgokat is érdekessé téve, amiket máshol átlapoz-nánk. Hogy a könnyedebb műfajokat se hagyjuk ki, a filmrajongók számára biztosan nem ismeretlen a filmbuzi.hu és a sorozatokkal foglalkozó testvéroldala, a sorozatjunkie.hu , mindkettő hatalmas információmennyiséggel és többsé-gében hozzáértő véleményekkel látja el az olvasókat. Fővárosunk szépsé -gének a megszokottól kissé eltérően adózó streetartbp.hu a városban fellel-hető graffitiket, falragaszokat, matricá -kat gyűjti össze, különleges csemegét nyújtva ezzel a képzőművészet szerel -meseinek, a műfaj láttán fanyalgók pedig új megvilágításban tekinthetnek ezekre az alkotásokra. Végeredmény-ben blogot olvasni jó, több szemszögből tekinthetünk egy témára, új vélemé-nyekkel, izgalmas gondolatokkal ismer-kedhetünk meg. Ha észben tartjuk, hogy a blogger is csak olyan ember, mint mi, és amit ír nem szentírás, akkor igazán jól szórakozhatunk. PaTaKI anITa ","VIII. évfolyam 9. szám 14 MŰHELY • Magazin A hét képe Vajon mire jó az ember? Eldobható hulladék talán? Tehetne valamit, de nem mer vagy elnyomja a lustaság? Évek jönnek mennek, az idő egyre csak múlik. Te csendben figyelsz helyeden, fejeden a moha már virágzik. Tespedés satnyítja tested, lomhaság tompítja elméd, férgek eszik már a lelked, s az mint fertőzés árad szét. Kényelmes székedből felkelni? Nevetséges! Lehetetlen! A rémület a gondolatot elveti, hisz hájad már emelhetetlen. Ha eltűnnél hirtelen, vajon ki emlékezne rád? Ki mond a temetéseden gyászos litániát? Majd megmondom én barátom, senki az égegyadta világon! Szánnak téged? Meglehet. De nem hiányoznál senkinek. Van orvosság, meggyógyulhatsz! Ne teljesítsd be végzeted! Kelj fel, indulj útnak! Cselekedj, míg még lehet! VIDa lIlla Talány Tabula rasa Lassan megnyugszik az orkán, Nem vijjog a jeges szél. Elmélázom a hegy fokán, S eloltom, mi bennem ég. Előttem a panoráma, Tenyeremen világom. Idefent semmi nem bánthat, Az elmémet kitárom. Repülj, repülj sebzett madár, Begyógyult már a szárnyad! Nem érhet nyomodba vadász, Nem láncolhat meg bánat. Kinyitom a kalitkádat, Amelybe elzártalak. Ne érjen több földet lábad, Szabadság, de vártalak! Egyre feljebb, ne nézz vissza, Törjed át a felhőket! Lelked végtelenül tiszta, Vibráljon a lendület! Túl sokáig voltál néma, Szóljon szívedből a dal! Válladat nem nyomja tégla, S kínzó fájdalmad elhal. Hallja ismét ez a világ Azt, hogy akarsz, mersz és tudsz. Végtelent az égbolt kínál, Vedd birtokba, s feljebb jutsz! Főnixként támadj fel porból, Szüless újjá hamvadból! Terheidet már nem hordod, Kapj erőre dalodtól! Levedled a szürke tollat, S új színekben ragyogsz fel. Ezer utat hoz a holnap, Más előtt nem hajolsz meg. Ne hidd azt, hogy élted könyve Végleg betelt s éj a nap… Tisztára mossák a könnyek, S előtted van az új lap. PloSZKIna KrISZTIna Ezer tűzön és ezer halálon át, a legfontosabb én vagyok magamnak, senki más, mert csak így lehet élni, így vagyok több egy darab kimért húsnál, mit a hentes csomagol, lángnyelvekben őrzött lelkem csak így lehet szabad, s így lehetek vele együtt egy önálló, önző akarat. Élek, mert élni kell, s halok, ha megcsikordul az ágy, szó nélkül, idillin, macsóként múlok el, és csak testemet lökheti ki a világ. Hogy lelkem hová lesz, talán mézzé válik, vagy cetfog lesz belőle, nem tudom, de élni fog, és ez a fő, beleírni korod naplójába olyan tollal, min nem fog az idő. Őrizd, őrizd magad a koron, bűnön, bánaton át, Jutalmad önmagad leszel, egy kiskanál hallhatatlanságba metaforizált elmúlás, és nem fog majd rajta halál, ember, idő, különleges leszel, önző és gonosz, makacs és gyönyörű, mert olyan különc leszel, ki magában hordja a vágyott jövőt. SZarKa lajoS GonDolaToK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Szkéné Színház programja Szeptember 29. és 30. Csontbrigád Picaro Produkciós Műhely Október 1. Bharata Natyam (indiai tánc) Anuradha Shinde (India) Október 2. és 3. Rómeó és Júlia Kompánia Színházi Társulat Tervezd meg a Szkéné Színház új logóját! A Szkéné Színház pályázatot hirdet a Műegyetem hallgatói számára, a színház új logójának megtervezésére. A jeligével ellátott pályamunkákat elektronikus formá -ban az alábbi e-mail címre várjuk: szkeneszinhaz@gmail.com Bővebb tájékoztatás a színház honlapján található: www.szkene.hu Beadási határidő: 2010. október 29. Lajtorja az időben Ilyen a boksz A tömeg tombolt, teli torokból kiabált minden néző. De ez a hangzavar aligha jutott el a két versenyzőhöz, akik zihálva rogytak le alig több, mint húsz másod-percre a nekik kijelölt sarokba. Mindket -ten öblögetnek egyet és készen állnak arra, hogy teljesítsék edzőjük elképzelé -seit. A gong élesen, szinte ijesztően szólalt meg, de a két sportolóhoz ez csak tudat alatt jutott el, olyan messzeségből mintha egy tengert kellett volna átszelniük odáig. Viszont az utolsó szavak erősebben vissz -hangoztak a fejekben. Üsd ki! Üsd ki! E felszólításnak eleget téve állt fel mindkettő, és mint a felbőszült, ám mostanra erejük végén járó bikák rohantak, feszültek egymásnak, csonttörő erővel. Ez ám a vegytiszta elszántság, ami a két arcból, oly egyértelműen kiolvasható! A szemek pislogás nélkül meredtek egymásra, hogy megfejtsék ellenfelük következő lépését, valamint, hogy egy töredék másodpercre se veszítsék szem elől egymást. Az öklök szélsebesen hasítottak a levegőben és minden egyes célba érkezéskor tompa, ám annál fájdalmasabb hang ütötte meg a füleket. Puff! Ez fájhatott, de egy fintort, grimaszt sem lehetett látni, valószínűleg nem is volt rá idejük. A harc most dől el, az utolsó menetben, Ez az egyetlen esély arra, hogy fölülkerekedhessen egyik a másikon. Minden izmot megmozgatva teljes erőbedobással lendült egy kar. A vérvörös bokszkesztyű a védekezésre felkapott, de elkésett kezek között a hangrobbanás erejével csattant az állcsú -cson. A homlokról az ütés ereje lerepített néhány alig látható izzadságcseppet, mely az elalélt testtel együtt zuhant a földre. 1,2,3,…9. K.O. HaláSZ TIBor Fotó: Danyi Balázs ","Magazin Az ajánlat szeptember 1-től visszavonásig, vagy a készlet erejéig érvényes. A VitaMAX Tuning tarifa kedvezmény esetén, mindig az utolsó feltöltés összege a mérvadó. Amennyiben a feltöltés 3000 Ft alatti összeggel történik, a kedvezmény elveszik, az Ügyfélnek Standard tarifája lesz.A VitaMAX Tuning tarifát használó Ügyfeleinknek a VitaMAX Jutalom (a Jutalom SMS és a Jutalom Hétvége) valamint az 5 Szám Féláron és a Románia Kedvezmény szolgáltatás nem elérhető. A tarifa csak 26 év alatti magánszemélyek számára elérhető. Egy személy maximum egy VitaMAX Tuning csomagot vásárolhat. A képek illusztrációk, a Vodafone a nyomdahibákért nem vállal felelősséget. További részletek az üzletekben és a www.vodafone.hu/tuning honlapon. VitaMAX Tuning tarifa: Feltöltőkártyás vagy és nem vagy még 26 éves ? Válts Tuning tarifára, töltsd fel az egyenleged legalább 3000 Ft-tal és beszélj, SMS-ezz kevesebbért! 5000 Ft vagy afeletti feltöltési összegtől, 30 napig 3000 Ft feltöltési összegnél, 30 napig Standard tarifa feltöltési összegnél 26 Ft-os perc és SMS- díj 32 Ft-os perc és SMS- díj 41 Ft-os perc és SMS- díj Tuning csomagban: Sony Ericsson Spiro 17.990 Ft • Walkman mobil • Szétcsúsztatható • 2MP kamera • 2GB-os Micro SD kártya pig g ",""]