["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 10. szám • 2010. október 4. Egy levél érkezett a Műegyetem pecsétjével, amely Damoklész kardjaként egész félévben ott lebegett hősünk feje felett. A boríték látszólag olyan, mint a többi, de súlyos szavakat rejt: „Sajnálattal kell közölnünk, hogy ezennel eltanácsoljuk az egyetemről.” Ha pedig azzal ál -tatná magát az olvasó, hogy ez egy rossz álom, akkor a szavak helyett most szóljanak a rideg számok. Idén nyáron is nem kevesebb, mint ezer, zömében elsőéves fiatalt bocsátottak el. De kihez fordulhatnak segítsé -gért, hogy ezt megelőzzék? Dr. Jobbágy Ákos Oktatási Igazga -tó, illetve Hamvas Mihály, az EHK oktatási referense muta -tott kiutat a kétségbeesett hall -gatóknak. „Mind az egyetem vezetése, mind pedig a Hallgatói Képviseletek azon fáradoznak, hogy, aki el szeretné végezni az egyetemet, az ehhez minden szükséges támogatást megkapjon.” – jelentette ki Hamvas Mihály. Azonban csak azoknak tudnak segíteni, akik ezt igénylik. A képviselő véleménye szerint az újonnan érkezők mentsvárai lehet -nek a Mentor- és Seniorgárdák. A mentorok szerepe ugyanis sokkal komplexebb, mint a gólyatáborok lebonyolítása. Minden tanulmá-nyi, illetve bármilyen más jellegű kérdésben a hallgatók rendel-kezésére állnak, emellett segíte-nek abban, hogy a fiatalok minél gyorsabban akklimatizálódjanak, felvegyék a BME ritmusát. Az EHK referens hozzátette, hogy talán ez az a pont, amelyre még több figyelmet kellene fordítani. Az elbocsátottak egy részénél ugyanis nem feltétle-nül a kellő tudás hiányzik a tárgyak teljesítéséhez, hanem egész egysze-rűen nem tudják helyesen kezelni a hirtelen rájuk zúdult szabadsá-got. Rosszul mérik fel a rájuk váró próbákat, ami már az év elején megpecsételheti későbbi sorsukat. „A szabadidő helytelen beosztása mellett általános probléma a frissen felvettek körében, hogy természet -tudományos ismereteik olykor igen hiányosak.” – erre a jelenségre már Jobbágy Ákos hívta fel a figyel-met. Az oktatási igazgató szerint a középszintű érettségi nem állít elég magas mércét a középiskolások elé. Emellett azt sem tartja helyes szemléletnek, hogy a diákokat saját felkészítő tanáraik vizsgáztatják, akik presztízskérdésnek tekin-tik azt, hogy a kezük közül minél többen kerüljenek be a felsőokta -tásba. Jobbágy hozzátette, a felvételi átlagpontszámok korántsem adnak tiszta képet a tényleges tudásról. A statisztikák arról árulkodnak, hogy a könnyedén bejutottaknak sincs egyenes útjuk a diplomához, míg az alacsony pontszám sem predesztinálja a biztos elbocsátást. Ahhoz, hogy az érettségi ne csak a bekerülést, hanem a bentmaradást is előrevetíthesse, ahhoz egy tárgy emelt szintű teljesítését kötelezővé kellene tenni. Ezt a Magyar Rektori Konferencia Műszaki Tudományok Bizottsága korábban elutasította, hiszen az összes mérnöki felsőokta -tási intézmény egyhangú döntésére lett volna szükség. Egy nemrégi-ben elfogadott kormányrendelet azonban megoldani látszik ezt a problémát. 2013-tól matematikából minden leendő mérnöknek kötelező lesz emelt szinten érettségiznie, emellé pedig választhatják a fizikát, kémiát, biológiát, informatikát vagy a szakmai alapismereteket. Az igazgató szerint így minden diák tisztában lesz azzal, hogy a mérnöki pályához kikerülhetetlen a matema-tika beható ismerete. De mit tehetünk addig? Hogyan szabhatunk gátat a lemorzsoló-dásnak? Az egyetem vezetése egy évvel ezelőtt úgy határozott, hogy a VIK-en fizikából és matematikából, míg a többi mérnökszakon matema-tikából szintfelmérő tesztet iratnak a frissen felvettekkel. Ennek a felmé -rőnek a legnagyobb haszna talán az, hogy a hallgató időben szembesül azzal, hogy mely területekre kell fokozottan figyelnie a félév során. Az igazgató elmondta, hogy ezek a feladatsorok az interneten is elérhetőek. Ez azt a célt szolgálja, hogy már a BME felé kacsinga-tók is választ kaphassanak arra a kérdésükre, hogy nagy valószí-nűséggel képesek lesznek-e majd megbirkózni a Műegyetem magas elvárásaival. A másik kezdeménye-zés a tankörrendszer bevezetése volt, mely jellegében a középisko-lai éveket idézi. A kiscsoportoknak közös órarendjük van, melybe sok karon osztályfőnöki órát is beleépí -tettek. Itt mondhatják el problémái -kat, tehetik fel kérdéseiket, melyekre osztályfőnökük, illetve két tapasztalt mentoruk próbál közösen választ találni. Hamvas Mihály szerint a tankörök jelentősége azok közös -ségformáló erejében rejlik, amely átlendítheti a hallgatókat egy-egy nehezebb időszakon. Véleménye szerint szinte törvényszerű, hogy akad olyan tárgy, melyhez egy fiatalnak különös érzéke van, míg egy másikban a többiek segítségére szorul. Éppen ezért a csoporttársak között kialakuló egymás segítés-nek nagy jelentősége van. Amint fogalmazott: „Egyedül nem lehet elvégezni a Műegyetemet, csakis akkor, ha összetartunk és megtanu-lunk együtt dolgozni.” MajEr MIlán Egy mindenkiért, mindenki egyért! A Műhely VIII. évf. 8. számá -ban irtunk a BME Kutató-elit -egyetemmé minősítéséről. A program állásáról tartott elő -zetes tájékoztatást szeptember 24-én Vajta László, az egyetem innovációs rektorhelyettese, il -letve Tömösközi Sándor és Ko -vács Kálmán, a kutatóegyetemi program szakmai vezetői. A sajtótájékoztatón nyilatkozók kiemelték, hogy a BME folyamato-san szem előtt tartja a nemzetközi trendeket, az aktuális EU straté-giáját és a hazai fejlesztési irány-elveket. „Azokat a területeket kell fejleszteni, ahol a Műegyetem jelen -tős kutatási kapacitással rendelkezik, és azokat a szakmai irányokat, ahol a karok, kutatócsoportok együttműkö -désének erősítésével a jövőben jelentős eredmények érhetők el.” – tette hozzá kutatóegyetemi program egyik szereplője. Miért fontosak ezek a fejlesztések? A programok révén a Műegyetem képessé válik a nemzetközi kutatási hálózatokba történő intenzívebb bekapcsolódásra, valamint a hazai és regionális fejlesztési igények kielégítésére, a nemzeti fejlesztési stratégiák támogatására. A sajtótájékoztató keretében megtudtuk, hogy a BME a kutatóegyetemi cím elnyerésé-vel egyidejűleg egy Kutatóegye -temi Programot is meghirdetett. Ennek célja, hogy a Műegyetem – kutatóegyetemi kvalitásainak fejlesztése révén – küldetését az eddigiekhez képest magasabb szakmai színvonalon teljesítse. A program megvalósításához a következő két évre 2 882 637 190 forint uniós és hazai támogatást nyert. A 2010. július 6-án aláírt szerződés eredménymutatókat tartalmaz, amelyekhez tartozó, előírt határidejű teljesítések a projekt finanszírozásának feltételei. Kiemelték, hogy a pályázat kereté-ben az intézményünk öt kiemelt kutatási területet határozott meg: Fenntartható energetika; Jármű -technika, közlekedés és logisztika; Biotechnológia, környezet-, egész-ségvédelem; Nanofizika, nanotech -nológia, anyagtudomány; Intelli-gens környezet és e-technológiák. Ezek mellett az egyetem valameny -nyi területen – ún. horizontális programok keretében – fejleszti a kutatási infrastruktúrát, a humán erőforrást, az együttműködési hálózatokat és a nemzetközi kapcsolatainkat, valamint kutatás-fejlesztési programokat hajt végre. Bővebben: MarKoVIts ZIta A kutatóegyetemmé válás útján BME körkép Költségvetési felügyelők Szeptember közepén a BME-t meglátogatta két költségvetési felügyelő, akik a nemzetgaz -dasági miniszter megbízásá-ból érkeztek a Műegyetemre. A találkozó okáról és céljáról a felügyelőket fogadó intézmény -vezetőt, Dr. Péceli Gábor rektor urat kérdeztük. 3. oldal Hét témája PPP beruházás – Műegyetem módra A magyarországi PPP-projektek sikertelensége megtörni látszik a 2010. szeptember 1-jén átadott Q épülettel. 8-9. oldal Magazin Zarándokúton Spanyolországban A híres spanyol zarándok-utat, az El Camino-t megjárt Műegyetemisták még négy év után is akár egy éjsza-kát végig tudnának beszél-getni az élményeikről. Ha ennyi történetet nem is bírnak el lapunk hasábjai, lássuk, mit sikerült egy órába belesűríteni! 13. oldal Sport Sportnap, ami összeköt Az idei szemeszter sem kezdődhetett el Egyetemi Sportnap nélkül. Bár elsőre úgy tűnt, hogy ezt a szeptember 14-ét csak az időjárás ronthatja el, mivel az előző napokban esett és még kedd reggel is borús égbolt várta a sportolni és szurkolni vágyókat. 10. oldal Hetekkel előre betelt időpontok, sürgés-forgás és oldott légkör. Tömören így lehetne jelle -mezni az idén ötödik alkalom -mal megrendezett Kutatók éjszakája programsorozatot. 3. oldal Fotók: Hámori Zsófia Kapun kívül Amit a diákhitelről tudni érdemes Az egyetemi évek alatt a diákhitel sokak számára megteremti a továbbtanulás anyagi lehetőségeit, és egysze -rűbbé teszi a mindennapi életet. A hitel ugyanakkor nem kölcsön. A tanulmányok ideje alatt, és a diploma megszer-zése után is figyelemmel kell kísérni a rá vonatkozó szabá-lyokat. 7. oldal ","VIII. évfolyam 10. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@muhely. com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: kara.laszlo@sc.bme.hu Tel.: 463-3257, Mobil: 06-70-584-0158, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép Kizöldül a Bercsényi tornaterem teteje Pogó, Tombolás, Csárdás, Csörgés SZAKKOLLÉGIUM Bláthy Ottó emlékfélév Üzemlátogatás Időpont: október 13. Helyszín: Pécsi Erőmű, Komlói Fűtőerőmű Energiahatékonyság növelő lehetőségek Előadó: Dr. Zsebik Albin (FŐTÁV Zrt.) Időpont: október 14. 18:00 Helyszín: Q épület BF08-as terem „Gáz vagy Távhő?” - fórum Időpont: október 20. 18:00 Helyszín: Q épület BF08-as terem Bővebb információ, illetve az üzemlátogatásra való jelentkezés: www.eszk.org A Bercsényi Kollégium 400 négy -zetméteres tornaterme zöldtetőt kap. A napokban kezdődő mun -kálatokról Kovács Nándort, a pro -jekt felelősét kérdeztük. Az építészek kollégiumának számta-lan sportnak és szabadidős tevékeny -ségnek otthont adó tornaterme beázik. A Kollégiumok Osztálya, a Bercsényi Zöldkörrel és az Építész-mérnöki Kari Hallgatói Képviselettel karöltve kezdett el gondolkodni a rekonstrukcióról. Mivel a kollégium négy emeletéről látható ez a felület, felmerült a „zöldtető” gondolata. A képviselő hangsúlyozta, hogy a növényzettel telepített fedő felület nem csak egy modern design elem, hanem egy ökológiai védőréteg is egyben. Az eredeti tervek között szerepelt a tető hasznosítása is, de a tornaterem tartószerkezete a stati-kai szakvélemény alapján megerő -sítésre szorulna, melynek horribili-sek lennének a költségei. Így, az egy hónapig tartó kivitelezés során, csak egy extenzív tetőt építenek majd meg, amely így is számtalan épület-szerkezettani előnnyel bír: kedvező a hőterhelése, a zajcsillapítása, a légtisztító hatása és a vízháztartása. A nyolc millió forintba kerülő beruhá -zás nagy részét szponzorok finan-szírozzák, akik mind a tervezésben, mind a kivitelezésben nagy segítsé-get nyújtanak a megvalósuláshoz. Reméljük, a közreműködő támoga -tók kedvet kaptak a felújításokhoz, így a jövőben több ilyen beruházás is megvalósulhat. Kérdésünkre Kovács Nándor elmondta, hogy a következő nagyobb volumenű rekonstrukció egy éven belül a Bercsényi és a Wigner Kollégium nyílászáróinak cseréje lesz. MarKoVIts ZIta Mi a közös a Tankcsapdában, Edward Mayában, a Csík zenekarban vagy éppen Szandiban? Igazából semmi. De pontosan az volt a cél a IV. BME Egyetemi Napok ese -tében, hogy minél változatosabb ritmusok mozgassák meg a fiatalokat. Az idei rendez -vény tapasztalatait Orbán Balázs főszervező osztotta meg újságunkkal, aki jövő évi terve -ivel kapcsolatban azt is elárulta, hogy melyik sztárzenekart szemelte ki 2011-re. „Minden eddiginél sikeresebb programsorozat van a hátunk mögött.” – jelentette ki Orbán Balázs. A siker kulcsa véleménye szerint a jól megalapozott marke -ting munka mellett az volt, hogy 2009-hez képest sok újdonsággal várták a kikapcsolódni vágyókat. Az első legszembetűnőbb változás az új helyszín volt. A Műegyetem rakparthoz képest az Infoparkban igazi fesztivál hangulat alakulhatott ki, hiszen a rendezvényt könnyedén körüljárhatták a látogatók, válogathattak, hogy melyik zenei helyszín program -ján akarnak részt venni. A költözés azonban igen sok plusz munkát igényelt a szervezők részéről. Egyrészt ezen a területen a Q épület elkészültéig egy hatalmas domb állt, másrészt a talaj alapvetően is igen laza. Az óriássátrak alatti földet ezért több teherautónyi kővel erősítették meg, de ez csupán ideiglenes megoldás volt. Még idén elkezdik a füvesítést, illetve a csator-narendszer kialakítását, hogy jövőre eső esetén se kelljen gumicsizmát húznunk. Sportcipőt azonban annál inkább. Az Egyetemi Napok ezúttal sem múlhatott el sportnap nélkül, melynek szervezésében idén a Budapesti Egyetemi-Főiskolai Sportszövetség (BEFS) is részt vett. Össze -sen több mint 1500 hallgató 30 sportágban mérte össze tudását, ami ugyancsak részvételi rekordot jelent. Azonban nemcsak a mozgásra, hanem a tudatos és felelősségteljes életmód fontosságára is felhívták a figyelmet a szervezők. Véradást szervez -tek, emellett a BME Egyetemi Zöld Kör tartott előadást a környezetvédelemről. A rendezvény alatt a műanyag hulladékot beválthatták a fesztiválozók, és a korábban leadott szemét újrahasznosításából nyert ajándéktárgyak közül válogathattak. Tovább színesítették a 2010-es „fesztivált” a közösségépítő programok. Idén először a BME Diáknapok is felhőt -len szórakozást kínált a hallgatóknak, akik így még összeszokottabb csapatként adhatták át magukat a legkülönfélébb zenei élményeknek. A jó hangulatról közel 80 fellépő gondoskodott a stílusok legszélesebb skáláján. Orbán elmondta, hogy az előadók, illetve az együttesek kiválasz -tását minden évben komoly tervezés előzi meg. Mind költségvetési, mint szervezési szempontokat figyelembe kell venniük. Egy városban általában egy hónapon belül csak egyszer lép fel egy zenekar, így ez Budapest esetében fokozottan megnehezíti a program összeállítását. Természetesen a fiata -lok igényeit sem hagyhatják figyelmen kívül, ezért a szervezők folyamatosan kérdőíveket töltetnek ki, emellett a fórumozók hozzászólásai is sokat nyomnak a latban. Annak ellenére, hogy a rendezvényi honlapon ( www.egyeteminapok.bme.hu ) nem csak pozitív véleményeket lehetett olvasni, a főszervező kijelen -tette, a negatív hozzászólásokat szándékosan nem törlik le. Minden esetben igyekeznek megoldást találni, akár már a rendezvény ideje alatt is. Legyen az kisebb probléma, mint a WC-k melletti világítás, vagy olyan horderejű, mint az Irie Maffia visszalé -pése az énekesnő terhessége miatt. De mit várhatunk a 2011-es BME Egyetemi Napoktól? A főszervező lapunknak elmondta, hogy az igényes magyar zene továbbra is kiemelt szerephez fog jutni, és még az ideinél is színesebb programokkal várják a fiatalokat. Tervei szerint jövőre egy újabb színpad -dal fog bővülni a rendezvény, amelyen a keményebb, de annál színvonalasabb rockzene képviselteti majd magát. A hagyományokhoz hűen ugyancsak számít -hatunk majd külföldi világsztár(ok)ra, azonban az egyik legnagyobb szenzáció a húszéves jubileumát ünneplő Quimby zenekar koncertje lehet. MajEr MIlán Fotó: tóth Máté Energetikai Szakkollégium Fotó: Danyi Balázs Fotó: székely Zsolt Mi is az a zöldtető? Az extenzív, nem hasznosított zöldtető egy könnyen kialakítható, kevés kezelést igénylő, olcsó, ökológiailag önfenntartó természetes védőréteg. Az intenzív, hasznosított zöldtető rendszeres emberi tartózkodásra is alkal -mas, magas költséggel kialakított és fenntartott, sokoldalúan hasznosítható kis kert, pihenőfelület. A tetők növényzettel való borítása nem mai találmány: több évszázadra visszanyúló hagyományai vannak, főleg a szélsőséges éghajlatú terüle -teken, mint pl. az Északi-sarkkör vagy az Egyenlítő menti területek. Ez nem véletlen, hiszen hőmérsékletkiegyenlítő hatására már régen rájöttek: északon fűti, délen pedig hűti a zöldtetők alatt lakókat. ","2010. október 4. 3 MŰHELY • BME körkép Hetekkel előre betelt időpon -tok, sürgés-forgás és oldott légkör. Tömören így lehetne jellemezni az idén ötödik alka -lommal megrendezett Kutatók éjszakája programsorozatot, melynek alkalmával – termé -szetesen – egyetemünk is szá -mos látni-, illetve kipróbálni -valóval várta a tudományok iránt fogékony látogatókat, akikből idén sem volt hiány. Már jóval a programok kezdete előtt lehetett kíváncsiskodók -kal találkozni, a legfiatalabbtól a legidősebb korosztályig. Azonban mire az első vízrakéta startjára sor került, már valóságos tömeg gyűlt össze a BME különböző épületei -nél. Ez kellemetlenségekkel is járt, ugyanis a sorban állás, és a kevés hely így szerves részét képezte a bemutatóknak és előadások -nak, amit nem mindenki viselt el könnyen. „Tipikus magyar szervezés! Egy órája kutyagolunk és jóformán még nem láttunk semmit!” – fakadt ki egy anyuka a Jendrassik labor főbejá -ratánál, aki kisfiával látogatta meg a rendezvényt. Ennek ellenére nem szegte kedvüket a lassú előreju -tás, hiszen ki ne lenne kíváncsi egy maximális fordulaton őrjöngő motorra az AUDI fékpad-konté-nerben, vagy éppen az alternatív üzemanyag hajtotta járművekre a J épületben? Az emberáradat pedig itt sem volt kisebb. Már a sokadik gimna-zista-különítménnyel találkoztam, ezúttal az Arany János Általános Iskola és Gimnáziumból . „Azért vagyunk itt, hogy a diákok egy kis ízelí -tőt kapjanak az egyetemből. Mivel ezen a napon a tudományok látványosabb oldalát ragadják meg, talán több kedvet kapnak a nebulók a továbbtanuláshoz. Különösen, ha látják, hogy ugyanolyan hétköznapi emberek, mint ők, képesek voltak ezt a tudást elsajátítani. Nem is beszélve arról, hogy akár a későbbi pályaválasztásban is segítségükre lehet, ha valami felkelti itt az érdeklődésü -ket.” – árulta el a csoportot kísérő tanárnő. Válogatni pedig volt miből. A sarokban a Hydrocar névre keresz-telt tesztjárműről tartottak előadást, a kivetítőn pedig a baleset-rekonst -rukciós program bemutatója zajlott. A szoftver vitás kárrendezési, biztosítási ügyek megoldásában jelenthet hatalmas előrelépést és könnyebbséget a későbbiekben. Utamat a D épület felé folytat-tam. Így találtam rá a parkolóban a kis piros Ikarus 405-ösre, mely valaha szintén számos tesztsoro-zat alanya volt, ám ezen a napon a reflektorok helyett csak a telihold fényében sütkérezhetett. Így múlik hát el a világ dicsősége? Ezt tán sosem tudjuk meg. Ha viszont égi kísérőnket említettem, érdemes kitérnünk arra a számítógép-vezérelt teleszkópra is, mellyel az őszi égbolt látnivalóit vehettük szemügyre egy kicsit közelebbről – már amennyire Budapest fényei ezt lehetővé tették. Ezután a Kármán Tódor szélcsa -tornába tértem be, ahol különböző épület- és járműmodellek mellett életnagyságú bobok áramlástani tesztelése is zajlott. A magyar bobcsapat ugyan még nem itt készíti legújabb sportszerét, de a lehetőség adott, és a csapatkapitány jelenléte akár még találgatásokra is okot adhatna. Hiába azonban a híres sportoló szereplése, a legtöbb látogatót idén is a szélcsa-torna erejének megtapasztalása vonzotta, melyben olykor százhúsz km/h-ás orkánnal is dacolhattak a vállalkozókedvűek. Végül még mit is mondhatnék? Tán semmit, tán mesélhetnék akár órákon át – de minek? A lényeget valaki már úgy is megfogalmazta a laboratórium vendégkönyvében: „Köszönöm az élményt!” KunoVIcs GErGő Motorok, tornádó és Göncölszekér Fotó: szabó lázár Költségvetési felügyelők – sajtóhírek szerint – a 25%-os megtakarításért Szeptember közepén a BME-t meglátogatta két költségvetési felügyelő, akik a nemzetgaz -dasági miniszter megbízásából érkeztek a Műegyetemre. A ta -lálkozó okáról és céljáról a felü -gyelőket fogadó intézményve -zetőt, Dr. Péceli Gábor rektor urat kérdeztük. A közvélemény, de még maga az egyetem vezetése is a médiából értesült arról a múlt héten, hogy költségvetési felügyelőket rendelt ki a kormány szeptember 15-i hatállyal három budapesti intéz-ménybe, köztük a Műegyetemre is. A sajtó értesülései szerint a Francia-országban már bevált felügyeleti hálózat bevezetésével 20-25%-os megtakarítás volt elérhető a nálunk még újnak számító módszerrel. A vonatkozó kormányrendelet szerint a költségvetési felügyelők meghatározott időtartamra – jelen esetben egy évre – szóló megbí-zást kaptak arra, hogy a BME mint költségvetési szerv kezelésében levő közpénzek felhasználásával összefüggő adatokat megismerjék, valamint véleményezzék a gazdál-kodással kapcsolatos belső szabály -zatokat és a (10 millió forintnál nagyobb) kötelezettségvállalásokra irányuló eljárásokat. A feladattal megbízott két köztiszt -viselő, egy főfelügyelő és egy felügyelő – magas rangú miniszté -riumi vezetők kíséretében – szept -ember 22-én hivatalos látogatást tett a BME-n. A delegációt Dr. Péceli Gábor rektor úr és Kaszásné Mészá -ros Éva gazdasági és műszaki főigazgató asszony fogadta. „Tájékoztatásuk szerint a felügye -lők azért érkeztek a Műegyetemre, hogy megismerjék az intézmény gazdálkodását és kidolgozzák az említett felügyelői rendszert” – tudtuk meg Dr. Péceli Gábor rektor úrtól. Arra a kérdésre, hogy miért esett a döntéshozók választása éppen a BME-re, rektor úr elmondta, hogy azért döntöttek a Műegyetem mellett, mert ebben az intézmény -ben nem tudnak gazdálkodási problémáról, vagyis mert egyete-münkön eddig rendben találták a gazdálkodási ügyeket. A következő egy év – tette hozzá Dr. Péceli Gábor – egy kísérleti időszak lesz, amikor is tesztelik, hogy a franciáknál már bevált rendszer hogyan működik nálunk. Mivel előzetes írásos dokumentum -ként az egyetem vezetőinek rendel -kezésére csupán a bárki számára elérhető törvényi és rendeleti szabályozás áll, a közösen elvég-zendő feladatok pontos megha -tározása érdekében rektor úr levélben arra kérte a költségvetési felügyelőket kirendelő minisztert, hogy hivatalosan, válaszlevelé-ben tudassa, milyen elvárásokat támaszt az egyetem vezetőjével szemben. Rektor úr tájékoztatást kért levelében arra vonatkozóan, hogy a felügyelők itteni munkájá -hoz pontosan mi tartozik, milyen feltétek és információk biztosítá-sára van szükség. A francia intézkedések következ-tében elért 20-25%-os megtakarítás kapcsán felmerülhet a kérdés, hogy a kormány feltételezései szerint vajon a Műegyetem költségvetési támogatásának körülbelüli egyne-gyede feleslegesen áramlik-e ki nem indokolt helyekre? Azaz 20-25%-kal csökkentenék-e a büdzsét a jövőben? A szerdai találkozón ezen kérdés felvetődése nélkül a delegáció tagjai elmondták, hogy nem áll szándékukban ilyen intéz-kedéseket javasolni vagy tenni. Mint azt Dr. Péceli Gábortól a továbbiakban megtudtuk, a felügyelet alá vont másik két állami intézményt, a 60 milliárdos költség -vetésű Munkaerőpiaci Alapot és a 1,5 milliárdos Országos Sportegész -ségügyi Intézetet is azért találták megfelelőnek a Műegyetem mellett a rendszer kikísérletezésére, mert a két – milliárdos költségvetésű – cég gazdálkodása is megfelelőnek bizonyult az elmúlt időszakban. A jövőben – a rektor úr tudomása szerint – más felsőoktatási intéz -mények ajtaján is bekopogtathat majd a költségvetési főfelügyelő a kormány megbízásából. Végezetül az egyetem vezetője elmondta, hogy alapvetően nem ellenőrzésről szól a felügyelők munkája, hiszen ezt a feladatot az Adó- és Pénzügyi Ellenőrzési Hivatal, az Állami Számvevőszék és a Nemzeti Erőforrás Miniszté -rium folyamatosan ellátja. Jelenleg is egymásnak adják a kilincset az említett hatóságok képviselői. A minisztérium célja az, hogy a költségvetési felügyelő segítségével az intézmények gazdálkodásukba olyan módszereket vezessenek be, ill. olyan megoldásokat alkalmaz-zanak, amelyek költséghatékony-ságot eredményeznek. sZaBó orsolya Fotó: Iván józsef aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Utasszámlálás Buszmegállókban, pályaudvaron leszálló utasok számlálása a feladat. Munkaidő: beosztás szerint. Munka időpontjai: októberben. Munkavégzés helye: Törökbálint, utazás egyénileg a Kosztolányi Dezső térről. Fizetés: beosztás szerint. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Precíz, megbízható munkavégzés. Hostess munka lányoknak 750-900 Ft/óra Rendezvényeken szórólap osztáshoz, termék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Önéletrajz küldése. - Egész alakos fénykép és arckép küldése. Rakodási munka fiúknak! 600 Ft/óra Rendezvények technikai hátterének épí-téséhez, rakodásához keresünk fiúkat. Munka kezdés: folyamatos, várólistás. Munkaidő: megrendeléstől függően. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kondíció, kitartó munkavégzés. - Telefonos elérhetőség mega dása. Szórólapozás 500 Ft/óra Szórólap osztási munka Budapest több pontján. Munka kezdés: megrendeléstől függő. Munkaidő: 4-8 óra. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonos elérhetőség megadása . Bolti eladó 450-590 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. - Önéletrajz küldése. Programozót keresünk! 1000 Ft/óra Programozókat keresünk, weboldalak fejlesztéséhez. Munka kezdés: azonnal. Munkavégzés helye: otthonról végezhető Feltételek: - Nappali tagozatos hallgatói jogviszony. - Megbízhatóság és kiszámítható munkavégzés. - Szükséges PHP, MYSQL magas szintű ismerete. - Referencia csatolása az önéletrajzhoz. - Telefonos elérhetőség megadása. ","VIII. évfolyam 10. szám 4 MŰHELY • BME körkép Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Támpont Aktuális Mindig aktuális információkhoz szeretnél jut-ni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden ta-nulmányokkal, pénzügyekkel, külföldi ösz-töndíjakkal, pályázatokkal kapcsolatos infor-mációt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre! Nem tudod változtak-e a téged érintő lehetősé-gek mióta legutóbb nézted? Nem szeretnél nyo-mozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist? Mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, kül-földi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre hon-lapunkon keresztül iratkozhatsz fel, részletes információt a www.tampont.bme.hu oldal HÍR-LEVÉL menüpontjában találsz! Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csü-törtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallga-tói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb in-formáció a www.hszk.bme.hu weboldalon talál-ható. Támpont Szavazás A Támpont szavazás célja nem reprezentatív felmérések készítése olyan témakörökben, ame-lyekkel munkánk során a legtöbbet találkozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menüjé-ben. Kifizetési időpontok A 2010/2011/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz-teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók www.tampont.bme.hu oldal Juttatások menüjé-nek Kifizetési időpontok menüpontjában. Ezek az időpontok a következők: 2010. október 7. (csütörtök), 2010. október 8. (péntek), 2010. november 5. (péntek), 2010. november 18. (csütörtök), 2010. november 19. (péntek), 2010. december 10. (péntek) a félévhez tartozó további támogatások végső (maradvány) kifize-tési időpontja. Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a használtat olcsón megveheted? Ajánld fel Te is eladásra a már nem használt könyveid, jegyzeteid! Nálunk ingyen meghirdetheted! Ingyenes jegyzetközvetítő szolgáltatással ál-lunk a BME hallgatók rendelkezésére. Ha jegyzetet szeretnél venni , vagy eladni , lá-togass el a www.tampont.bme.hu oldal Jegy-zetbörze menüjébe. Részletek és további fel-tételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy ré-szét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepe-titor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor köz-vetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet köz-vetítő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a hon-lapon és a Támpont Irodában. Fővárosi Roma Oktatási és Kulturális tanul-mányi ösztöndíj A Fővárosi Roma Oktatási és Kulturális Köz-pont pályázatot ír ki középfokon és felsőfokon tanuló Budapesten állandó lakcímmel rendelke-ző roma / cigány diákoknak. Pályázni csak sze-mélyesen lehet a pályázatnál feltétel budapesti lakó és/vagy tartózkodási hely. A további részletek megtalálhatók a www.frokk.hu oldalon. A benyújtási határidő 2010. október 10. Mummert Alapítvány A Mummert Alapítvány ösztöndíja diplomával végződő tanulmányokat támogat az Aacheni Műszaki Egyetemen (RTWH Aachen) és a Kölni Egyetemen. Műszaki, természettudományi, gaz-daságtudományi vagy turisztikai alapképzésen végzett vagy végzős hallgatók jelentkezhetnek. Az ösztöndíjasok egy-három év alatt mesterdip-lomát szereznek a két egyetem egyikén. A további részletek megtalálhatók a www.mummertstiftung.de oldalon. A pályáza-tok leadási határideje 2010. november 1. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak szé-les választékát kínálja, a három-négy hetes nyel-vi és országismereti nyári egyetemi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálá-sig. Azoknak a doktoranduszoknak, akik Ma-gyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felső-oktatási intézményben vagy kutatóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2010. november 15. Az egyidejűleg több képzést foly -tató hallgatók helyzete nem köny -nyű. Nemcsak több helyen kell vizsgázniuk és tanulniuk, de a rájuk vonatkozó szabályok átfogó ismerete sem egyszerű. Az ilyen helyzetekben felmerülő kérdések -ről Rozgonyi Eszter EHK képvise -lővel beszélgettünk. Lapunk megtudta, hogy gyakran előfordul a párhuzamosan több tanulmányt végző hallgatók körében, hogy nincsenek tisztában a rájuk vonatkozó követelményrendszerrel, szabályokkal. Az Egyetemi Hallgatói Képviselet (és egyúttal a hallgatók) érdeke is, hogy mindenki ismerje a rá vonatkozó szabályokat. Cél, hogy a jövőben csökkenjen a szabá -lyok „nem ismerete miatti” problé-mák száma. Az elmúlt időszakban elsősorban a felsőoktatási törvény és az 51/2007-es kormányrendelet által szabályozott, államilag finanszíro-zottról költségtérítéses finanszíro-zási státuszba történő átsorolással kapcsolatban merültek fel problémák. A párhuzamos képzésesek helyzete sajátos. Ahhoz, hogy esetükben szimplán egy állami félévnek számít-son a két egyidejűleg folytatott képzés, legkésőbb az első megkez -dett képzés 3. félévéig szükséges beiratkozni a második szakra. Tehát, aki szeretne még belekóstolni másik szakterületbe, már elsőévesként elkezdhet azon gondolkodni, hogy hova adja be a jelentkezését. Ezek a diákok már a harmadik félévben a dupla kiválasztott szakot „vihetik” egyszerre. Ezen az időn túlmenően megkezdett második képzés, már csak költségtérítéses státuszban folytat-ható. Lehetőség van továbbá arra is, hogy a BME hallgatója más szakon, karon, intézményben is bekapcsolód-hasson párhuzamos képzésre. Rozgonyi Eszter elmondta, hogy a Hallgatói Jogorvoslati Bizottság nyári ülésén központi témát jelentett a Térítési és Juttatási Szabályzat 7. paragrafusának (4)/(a) bekezdésében leírt átsorolás miatti fellebbezés, azaz a hallgatók államilag finanszírozott és költségtérítéses státusza közötti átmenet. A háttérben az áll, hogy a felsőoktatási törvény és az 51/2007-es kormány -rendelet alapján az intézményeknek minden tanév végén kötelezően az állami és költségtérítés finanszíro-zás közötti átsorolást kell végezniük. Egyetemünkön immáron második alkalommal került sor erre, Ekkor alkalommal merültek fel problémák nagy számban a párhuzamos képzé-ses hallgatók esetében. Az átsorolás folyamata a követke-zőképpen zajlik: minden év végén, kiszámolják a hallgatók elmúlt 2 aktív félévére vonatkozó összesített korrigált kreditindexét, ami alapján szakonként, szakterületenként kelet-kezik egy rangsor. Ez alapján kiderül, hogy mekkora az a hallgatói tömeg (az adott szak, szakterület alsó 15%-a) akik a további szabályok alapján átsorolhatók. Azok a diákok, akik az elmúlt két félévükben nem telje-sítettek 30 kreditet, a szabályzatok alapján átsorolandók költségtérítéses képzésre. Azok számíthatnak tehát az átsorolásra, akik nem rendelkeznek ezzel a kreditszámmal, és a szakjuk, szakterületük alsó 15%-ába esnek. Előfordul, hogy valaki az egyik szakon teljesítette a 30 kreditet, a másikon viszont nem érte el ezt a minimumfeltételt. A 7. számú TVSZ értelmezés kimondja, hogy az n x 15-ös szabály az először megkez -dett szakon érvényes csak, tehát a másodjára felvett képzésre nem vonatkozik, azonban az átsorolás alól semmi nem ad mentességet. Fontos tudni még, hogy a másik szakról „akkreditáltatott” kreditek nem minősülnek teljesítettnek. Ezek a másik képzésről beszámított kredi -teknek felelnek meg, a diplomához szükségesek, de a 30 kredites felté-telbe nem vehetőek bele. Az EHK képviselő elmondása szerint, legtöbb -ször ez volt a probléma forrása. A hallgatók sokszor az akkreditált tárgyakkal kalkuláltak, majd később derült ki, hogy azok nem számítanak teljesített pontoknak. Ebből adódóan kevesebb kreditet szereztek meg a tervezettnél. A mesterképzések esetében is ugyanezek a szabályok érvényesek: lehetőség van egyszerre több szakot végezni. Mi több az Msc képzések esetén, a keresztféléveknek köszön-hetően, szélsőséges esetben akár három szakot is vihet egyszerre a vállalkozó szellemű hallgató. A bonyodalmas esetek ismertetése közben megtudtuk Rozgonyi Eszter-től, hogy a helyzet orvoslására a közel -jövőben tervezi az EHK egy átfogóbb információs anyag elkészítését, amivel segítséget nyújthatnak a párhuza-mos képzésben tanulni kívánóknak. DöMőK rIta Mire figyeljünk, ha párhuzamos képzést folytatunk? Mi is a Jogorvoslati Bizottság? Az Egyetemen a Hallgatói Jogorvoslati Bizottság a legfelsőbb szintű testület, az ő döntésük ellen további fellebbezésre már csak a bíróság felé van lehető -ség. A HJB havi rendszerességgel - vagy szükség szerint gyakrabban- ülése-ző szervezet, tevékenységét az eseti bizottságokon keresztül végzi el. A HJB elnöke az oktatásért felelős rektor helyettes, tagja a GMF (Gazdasági és Mű -szaki Főigazgatóság) főigazgatója, az EHK elnöke, és a BME jogtanácsosa. ","2010. október 4. 5 MŰHELY • BME körkép Ezzel a szabadon átszőtt idézet -tel kezdte meg beszélgetésünket Tana-Kovács Ágnes, a Szkéné Színház művészeti programjai -nak koordinátora. Rövidesen új logót, és egyben új arculatot is kap a nagy múltú, immár negy -ven éves egyetemi színház. Ar -ról, hogy mit jelent az arculatvál -tás, milyen lesz az új Szkéné, a műegyetemi színház munkatársa adott interjút lapunknak. Nagy a sürgés-forgás a Szkéné háza táján. Mi áll a háttérben? Nos, a szabad idézet Pirsig: A Zen meg a motorkerékpár-ápolás művészete című könyvéből való, némi csúsztatással, hisz ő „igaz egyetemről” beszél, de mindkét esetben a nyitás, a falak nélküli világ, a szellem szabadsága és határtalansága a vízió lényege. A Szkéné Színház ezen a nyáron strukturálisan átalakult. Ennek oka, hogy sajnos az új évadban nem jut működési támogatáshoz, a Színházi Törvény szigorította regisztrációs problémák miatt. A gondok orvoslására, az Egyetemi Hallgatói Képviselet segítségé-vel, megalakult a Szkéné Színház Nonprofit Közhasznú Kft. Németh Ádám ügyvezetésével. A sürgés-forgás valóban nagy. A nyár nagy részét arra fordítottuk, hogy elérjük: az őszi évadkezdés -kor a közönség ebből semmit ne érzékeljen. Mit terveztek a jövőben? A színház hivatása nemcsak az, hogy magas művészi színvonalú alkotásokat hozzon létre, fogad-jon be, hanem hogy felvetéseivel, friss szellemével támogassa azt, hogy a művészetekre nyitott, művelt műszaki értelmiség hagyja el az egyetemet. Ennek egyik – bár nem kizárólagos – eszköze az inspiratív közeg létrehozása, valamint kérdése-ket felvető, válaszokat kutató, a művészetet megismerni vágyó fiatal értelmiségi közösség és közönség kialakítása. A hely szelleme segít nekünk ebben. Kinyitjuk tehát a Szkéné kapuit a hallgatók felé, hogy új gondola-tokkal, tartalmakkal, őket érdeklő kérdésekkel találkozzanak. Mikorra érezhetnek a nézők valamit ezekből a tervekből? Egy színház újra strukturálá-sához sok idő kell, sok apró lépés, melynek hatása csak a későbbiekben mutatkozik majd. A mi első lépésünk október 11-én lesz, amikor nyílt napot tartunk. Délelőtt tizenegytől este hatig kulisszajárás, mindenhová bekukkantás, kötetlen beszélge-tések a művészekkel, rendezők -kel, szervezőkkel, archív filmek a múltból, a végén pedig hét órától a színpadon látható lesz Rejtő Jenő egy rövid kabarétréfája. Milyennek képzelitek a „hallgatókhoz közeli színházat”? Kortárs, alternatív, innova-tív, progresszív, dinamikus, analizáló, játékos, szertelen, friss, faragatlan, fegyelmezett, humoros, megrázó, katartikus, és még annyi jelzője lehet a jó színháznak. Ez elsőre kicsit megfoghatatlannak tűnik… Pedig nem az. Vegyünk egy példát: megerősítést éreztem erre pont most az Egyetemi Napokon, mikor a Csík zenekar Most múlik pontosan című dalát végig pontos szövegtu-dással énekeltük, korra, nemre való tekintet nélkül, egysze-rűen csak azért, mert gyönyörű! Ahol hiteles alkotók kimagasló művészi minőséget produkálnak, ott a nézők is tolongani fognak. A nálunk játszó Pintér Béla Társu -lat kitűnő példa erre! Molnár Gál Péter színikritikus a napokban azt írta legutóbbi darabjukról: a Szutyok (a darab címe) napjaink legjobb magyar színdarabja és borzongató az előadása. Sok újdonságot terveztek. Mi lesz az eddig megszokott Szkénével? A jól ismert előadásokkal, állandó társu -latokkal? Korábbi szerződéseink kötnek minket. A Picaro M.P.M tovább játssza Rejtő Jenő adaptációit, az Ördög és Jóistent, de már bemutatóra készülnek V. Hugo: Nyomorultak című regényével is. A Kompánia Színház továbbra is jelen van előadásaival, de ők is új bemutatóval jelentkez -nek novemberben, Pintér Béla úgyszintén decemberi premiert tervez; sőt még azt is meg lehet tudni októberben Gál Tamástól, hogy hogyan evett kutyát? Tehát peregnek az események, de elindítottunk egy „új vonalat” is. Ilyen például hogy a kortárs tánc visszatér Kántor Kata Origo című előadásával. Terveink szerint tavasszal olyan színházi akciók is csatasorba állnak majd, melyek itt születnek, a mi felkérésünkre. Sok-sok újdonság. A Városi Eszkimókkal közösen tervezünk egy gerilla-art akciót, amellyel megsorozzuk az egyete-met. Kitágítjuk a falainkat, és azt mondjuk, a színház ott van, ahol én vagyok. Hogy ez miből áll, hol és hogyan látható, az marad-jon meglepetés. Színházi-, tánc és mozgásszínházi stúdiókat indítunk, szorosabbra fonjuk az egyetemi kollégiumokkal a szála-kat, pályázatokat indítunk útjára, a kiállításokat pedig bővítjük a hallgatók munkáival. Biztos vagyok abban, hogy amilyen sok munkával és szere-tettel készülünk a következő évadra, legalább annyi örömöt és odafigyelést kapunk a diákok részéről. snEIDEr ZIta Az igaz színháznak márpedig falai nincsenek! Várható előadások a Szkénében Október 4-5. Rómeó és Júlia Kompánia Színházi Társulat Október 6. Az Ördög és a Jóisten Picaro Október 7. Rejtő Jenő: Csontbrigád Picaro Október 9. Rejtő Jenő: A tizennégy karátos autó Picaro Október 12. és 14. Hogyan ettem kutyát? Epopteia Társulás Október 16-17. A Sütemények Királynője Pintér Béla és Társulata Október 19-20. A soha vissza nem térő Pintér Béla és Társulata Október 21-24. Szutyok Pintér Béla és Társulata Október 26-27. Párhuzamos Óra Pintér Béla és Társulata Számítunk az ötletedre! – pályázati felhívások Október végéig lehet pályázni a Szkéné Színház meghirdetett pályázataira. Többek között az összművészeti felhívásra, ahol fiatal, kortárs bármilyen progresszív, vizuális, zenei, irodalmi vagy filmes alkotásaikat bemutathatják, és sikeres pályázatok esetén hosszú távon is együttmű -ködhetnek a színházzal. Az arra érdemesnek ítélt pályázó 500 000 forintban részesül. A logópályázatra a nagy múltú intézmény szellemiségét hűen tükröző korszerű emblémák terveit várjuk. A határon túli művészeti csoportok számára meghirdetett pályázaton a fiatal tehetségek bemutatkozására adunk lehetőséget, várunk rendezői, koreográfusi, zeneszerzői, drámaíró ambíciókkal bíró fiatalokat is. További információkat a www.szkene.hu honlapon találhatnak az érdeklődök. Szkéné történelem 1968 – A Színház építése Vidolovics László építészhallgató tervei alapján 1970. március 21. – az első előadás Weörös Sándor - Theomachia (R: Keleti István) 1970-es évek Szkéné Együttes (Wiegman A.) és BME Pantomim (Regős Pál) alapítása 1976 – felújítják a Szkéné Színházat 1979-től – Nemzetközi Mozgásszínház Találkozók (folyamatos) 1980 – Arvisura Színház (Somogyi István) 1985-2005 – Nemzetközi Tánc és Mozgásközpont műhelyei (folyamatos) 2006-2010 – Repertoárdarabok; Asztal Fesztivál Fotó: székely Zsolt Egy fő CAD rajzoló munkatárs Feladatok: értékesítési vezető munkájá -nak támogatása; kalkulációk előkészítése, Anyagkigyűjtések elkészítése; ajánlatok bekérése; kapcsolattartás a megrende-lőkkel; projektvezető támogatása; CAD feladatok elvégzése; megrendelések előkészítése Elvárások: felsőfokú gépészmérnöki végzettség; AUTOCAD kezelői ismere -tek; felhasználói szintű számítógé -pes ismeretek; „B” kategóriás vezetői engedély előnyt jelent; angol és német nyelv középfokú ismerete; magasfokú teljesítőképesség A cég: Minimax Hungária Kft. Jelentkezés: allas_521@sc.bme.hu Hirdetésszervező / Médiatanácsadó Feladatok: nyomtatott és internetes hirdetési lehetőségek, felületek, bemuta -tása és értékesítése cégek, vállalkozók és intézmények számára; ügyfelekkel való kapcsolattartás és szakmai tanácsadás; meglévő ügyfélkör ápolása és bővítése; személyes tárgyalások lebonyolítása Elvárások: bármely felsőfokú végzettség; kereskedelmi vagy értékesítési területen szerzett tapasztalat előnyt jelent A cég: Magyar Telefonkönyvkiadó Társaság Kft. Jelentkezés: allas_522@sc.bme.hu IT Frissdiplomás program Feladatok: a Morgan Stanley évente kétszer – februárban és augusztusban – indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, friss -diplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyar-országi részlegének technológia osztályán. A felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorien-tációt, a befektetési szektor megismer-tetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások: kitűnő problémamegoldó képesség, középfokú angol nyelvisme-ret. Informatikusok, villamosmérnökök vagy bármely más mérnökök jelentkezé-sét várjuk. A cég: Morgan Stanley Magyarország Elemző Kft. Jelentkezés: allas_527@sc.bme.hu Rendszermérnök Feladatok: rendszertámogatás, fejlesz-tési, telepítési, rendszerintegrációs feladatok elvégzése. Elvárások: fejlesztői képzettség/tapasz -talat szükséges, SQL alapkövetelmény, webes technológia ismeret (IIS-ASP/ Tomcat – JSP) előny, .NET, JAVA, stb. előny: SQL DB, ismeret alapkövetelmény (Oracle, MsSQL), különböző operációs rendszerek felhasználói szintű ismerete (Windows és Linux/UNIX), hálózati ismeretek, hardware ismeretek A cég: Euronet Magyarország Informatika Zrt. Jelentkezés: allas_528@sc.bme.hu Szoftverfejlesztő mérnök Feladatok: a világszerte elismert ArchiCAD építészeti tervezőrendszer fejlesztőcsoportjába keresünk szoftver -fejlesztőket Elvárások: bármely felsőfokú végzettség; valamely objektumorientált program-nyelv magasszintű ismerete, Design Patterns és/vagy UML ismeret előnyt jelent; angol szakmai középfok A cég: Graphisoft R&D Zrt. Jelentkezés: allas_530@sc.bme.hu ","","2010. október 4. 7 MŰHELY • Kapun kívül Hazánkban a felsőfokú végzettségűek munka -nélküliségi rátája 2008 óta ötödannyival emelke -dett, mint a diplomával nem rendelkezőké – olvasható az OECD oktatásügyi jelentésében. A felmérés igen pozitívan értékeli Magyarországot a lemorzsolódás és a 20 éven aluli, tanulmányo-kat folytató diákok számát tekintve is. A hallga-tók mobilitási kedve, illetve a Magyarországra érkező külföldi fiatalok száma azonban jóval az OECD-átlag alatt marad, és a női munkavállalók még mindig csak a férfiak fizetésének háromne -gyedét kapják. A Magyar Akkreditációs Bizottság bezárta a Károli Gáspár Református Egyetem jogi doktori iskoláját, és várhatóan az irodalomtudományira is hasonló sors vár. Az intézkedés oka, hogy az intézmény nem rendelkezik megfelelő számú oktatóval. Doktori iskolát ugyanis csak abban az esetben működtethet az egyetem, ha hét olyan törzstaggal rendelkezik, akiknek már van doktori fokozata. A döntés értelmében az első- és másodéves PhD hallgatóknak máshol kell folytatniuk tanulmányaikat. A Károli Egyete-men kívül valamennyi egyetem bölcsész és jogi karának megvan a lehetősége a doktori képzésre. EZ TÖRTÉNT... Takáts Ildikó összeállítása Az egyetemi évek alatt a diákhitel sokak számára megte -remti a továbbtanulás anyagi lehetőségeit, és egyszerűb -bé teszi a mindennapi életet. A hitel ugyanakkor nem köl -csön. A tanulmányok ideje alatt, és a diploma megszerzése után is figyelemmel kell kísérni a rá vonatkozó szabályokat. Egy hitelnél az egyik legfontosabb tényező mindig a kamat mértéke, vagyis az, hogy mennyit kell majd visszafizetnünk a felvett összeg után. Ez a mutató félévente változik, most például csökkent, 8,5 száza -lékra. A felvehető összegek nem módosultak: a költségtérítéses diákok továbbra is maximum 50, a nappali tagozatosak pedig 40 ezer forintot vehetnek fel havonta. Az igénylés feltétele a magyar állampolgárság, a be nem töltött 40. életév, illetve a nappali tagozatos hallgatói jogvi -szony. A támogatás nem csak az itthon, hanem a külföldön folytatott tanulmányokra is felhasználható, amennyiben az adott felsőoktatási intézmény az Európai Gazdasági Térségben működik és a képzés Magyarországon is elismerhető felsőfokú végzettséget ad. Az erre a félévre vonatkozó kérelmet szeptember 15-ig kellett benyújtani. A Diákhitelt legfeljebb tíz tanulmányi félévre lehet felvenni, egy szemeszterben maximálisan öt hónapra. A szükséges nyomtatványok a nagyobb postahivatalokban és az együttműködő bankok, takarék -szövetkezetek kijelölt fiókjaiban találhatóak meg. A szerződés megkö -téséhez szükség van egy személyazonosító okmányra, a lakcímet igazoló hatósági igazolványra és az adóazonosítóra is. Új lehetőség, hogy egy ún. engedményezéssel (ez egyfajta részletfize -tési lehetőség), amit félévente külön igényelni kell, a költségtérítéses hallgatóknak, meg lehet előlegezni a hallgató beiratkozott státuszát. Különböző kedvezmények igénybevételére is van lehetőség. Például célzott kamattámogatáshoz juthat az, aki TGYES-t, GYED-t vagy GYES-t kap, ekkor a Diákhitel kamatát az állam átvállalja, és automati -kusan szünetel a törlesztési kötelezettség is. Iskolaváltás esetén csupán egy nyomtatványt kell benyújtani az új adatokkal. Ha a törlesztés már folyamatban van, de a hiteligénylő újból tanulni szeretne és van még jogosultsági ideje, akkor továbbra is rendelkezésére áll a diákhitel és a tanulmányai befejezéséig nem kell törlesztenie azt. Aki felveszi a hitelt, annak a tőketartozás és az ügyleti kamat összegét kell visszafizetnie. Az adott évben vissza nem térített kamatot decem -ber 31-én tőkésítik. A törlesztést a hallgatói jogviszony megszűnése után eltelt negyedik hónap első napjától vagy legkésőbb a 40. életév betöltését követő negyedik hónap első napjától kell megkezdeni. Bizonyos esetekben, például súlyos szerződésszegés esetén, vagy ha a lejárt követelések összege eléri vagy meghaladja a kötelező törlesztő részlet hatszorosát, azonnali hatállyal felbonthatják a szerződést, amely következtében 8 napon belül ki kell fizetni a tartozást egy összegben. Azok, akik nem törlesztenek időben, bekerülhetnek a Központi Hitelinformációs Rendszerbe, amelyet minden pénzintézet figyelembe vesz, így egy esetleges hitelfelvételkor hátrányba kerül -hetnek. Bővebb információ a hiteligényléssel kapcsolatban a www.diakhitel.hu oldalon található. naGy líVIa Amit a diákhitelről tudni érdemes Valószínűleg minden egyetemistát el -kezd előbb-utóbb foglakoztatni a kér -dés, hogy mennyit fog érni a diplomá -ja? Mihez kezd majd az egyetem után, és el tud-e helyezkedni a felsőokta -tásban tanultak segítségével? Ezek -re a kérdésekre keressük a választ az Educatio Társadalmi Szolgáltató Non -profit Kft. által végzett Diplomás pálya -követés 2009-2010. kutatási program segítségével. A felmérést, négyezerötszáz, 2007-ben diplo -mázott alany közreműködésével végezték. A megkérdezettek túlnyomó része, mintegy 86 százaléka állította, hogy munkájuk kapcsoló -dik a felsőfokú tanulmányaikhoz és a szakterü -leteikhez. A pályaelhagyók száma az átlagosnál nagyobb a természet-, agrár-, és társadalomtu-dományi végzettséggel rendelkezők körében, míg a jogi és orvosi tanulmányokkal rendel-kezőknél ez az érték kisebb az átlagosnál. A legtöbb diplomás az elmúlt három évben töret-lenül dolgozott, a megkérdezettek 70 százaléka, nem is váltott munkahelyet az elmúlt időben. A diplomás munkanélküliekről szóló rémhí -rek sem tűnnek megalapozottnak, 2007 óta mindössze a végzettek 1,7 százaléka nem talált munkát, tartós keresés mellett. Továbbá jelen -leg a felsőoktatásból három éve kikerülteknek, csak a 7,4 százaléka inaktív, ebből több mint öt százalék a kisgyermekesek körébe tartozik. A legtöbb volt hallgató alkalmazotti pozícióban dolgozik, az átlagkeresetük 135 ezer forintos nettó havi érték, ez pedig lényegében megfelel a KSH által nemzetgazdasági szinten regisztrált átlagos nettó keresetnek. A legtöbb megkérdezett, 3,6 hónapon belül talált munkát magának, abban azonban egyet-értettek, hogy a kapcsolatrendszer sokat számít. Továbbá a diplomások 40 százaléka már rendel -kezett munkatapasztalattal – a szakmai gyakor -lat is ebben próbál a hallgatók segítségére lenni. A kapcsolatokon túl, a munkakeresés formális útjai közül az álláshirdetés 27, a munkaközve -títő cég pedig 5 százalékuknak segített. A felső -oktatási intézmények szerepe az első munka -hely megtalálásában ugyanakkor igen csekély, összesen 6,4 százalék. A részletesebb adatok az edupress oldalán olvashatók. VEncZEl csaBa Diplomások nyomában Utolsó mentsvár! – mondja az egyik oldal. A nemzeteket a saját céljaira kiszipolyozó tőkések csoportja! – mondják az ellenzők. A válságról, a pénzügyi instabilitásról, a megrendült gazda-ságokról szóló hírek rendszeres szereplője a Nemzetközi Valutaalap (IMF). Erről a sokak által misztikusnak lefestett szervezetről számta -lan legenda, álhír, összeesküvés-elmélet jelent már meg, de pontosan mi is ez a formáció? Az IMF-et 1944-ben hozták létre, a mára már legendás Bretton-Woods-i konferencián. A szervezet fő célja a világgazdaság pénzügyi stabilitásának megóvása, és a világkereskede-lem zökkenőmentessége volt. Gyakorlatilag ez a tagok (országok) által létrehozott pénztömeg, amellyel egy szükséghelyzetbe jutott tagot ideig -lenesen ki tudnak segíteni hitel formájában. Az IMF-nek jelenleg 187 tagja van világszerte, azaz gyakorlatilag majdnem az összes fejlett vagy fejlődésben lévő országot, leszámítva egy-két diktatórikus államot (Kuba, Észak-Korea), vagy zárt gazdaságot. A tagok gazdasági súlyuk alapján fizetnek be ebbe a „közös kasszába”, majd ebből szükség esetén kölcsönöket vehet -nek fel. Az úgynevezett kvóta határozza meg a befizetés mértékét, ezt több tényezőből számítják ki. A kvótától függ a tagországok szavazati joga is, amely mindenkinek egy fix részből, illetve a gazdasági súlyuk (befizeté -seik) szerinti változó részből tevődik össze. Az SDR (SDR: Special Drawing Right – Különle -ges Lehívási Jog) az IMF elszámoló egysége, ezek összessége adja ki az IMF összvagyonát (azaz az SDR-t tekinthetjük részvénynek is, ha az IMF részvénytársaság lenne). A tagorszá-gok SDR-einek száma határozza meg, hogy az adott tagországnak mennyit kell évente befizet -nie, mekkora szavazati joga van a közgyűlés -ben, illetve, hogy mekkora hitelt vehet fel, ha a szükség úgy hozza (hitelkeret). A tagországok az általuk birtokolt SDR-ek után kamatot kapnak (főként más országok állampapírjaiba fektetik). Ha valamelyik tagország bajba kerül, többszintű hitelkeretrendszer áll a rendelkezésére. Ezekre a hitelekre természetesen kamatot kell fizetni, és maximum két évre szólnak, azaz átmeneti fizetési nehézségeken segíthetnek. A hitelnyúj -tás nem automatikus, az IMF és az igénylőnek meg kell állapodniuk bizonyos gazdaságpoliti-kai lépésekben, hogy a hitelfelvételhez vezető okokat kiküszöböljék. Pont ezek azok a megállapodások, ami miatt a legtöbbet támadják az IMF-et. Példaként a 1998-2002-es argentin pénzügyi válságot, majd összeomlást hozzák fel, ahol az IMF a korábbi segítségnyújtás után végül nemet mondott, mivel a kormány halogatta a szükséges refor -mok véghezvitelét, a népszerűtlen intézkedések meghozatalát. Mivel a szervezet, mint hitelinté-zet lép fel, a feltételei is túl könyvelésorientáltak voltak. Azaz csak és kizárólag a költségvetés számait nézték, a deficit és az állami kiadások mértékét, az inflációt, és nem vették figyelembe az ország gazdasági struktúráját és teherbíró képességét. Egyféle sémát szeretett az IMF ráhúzni minden tagállamra. Később a kritikák hatására a kilencvenes években ezen már változ-tattak, így IMF tárgyaló delegáció útján hozzák meg az adott helyzetre specifikus megállapo -dást. A szakmán belül is vitatott az IMF szerepe, egyesek szerint elengedhetetlen, mások bizonyí-tottnak látják, hogy az IMF ajánlásai nem segíte -nek az adott államon. Bárminek is festik le mumusnak vagy megmen-tőnek, az biztos, hogy pénzügyi válság esetén biztos pénzforrás, és ez akár életet is menthet, mint ahogy Magyarországon 2008 őszén történt. Boros MIKlós Nemzetközi Valutaalap – a Nagy Testvér ÜzLETI NEGYED Elhunyt Ackermann László Szomorúan vettük a hírt, hogy Ackermann László néhány nappal ezelőtt rövid szenvedés után elhunyt. Több mint 40 éven át, teljes szakmai életpályáján a Kémia Technológia Tanszék oktatója volt. Tevékenysége és emberi magatar -tása meghatározó egyéniséggé tette őt, akit – mindenki aki ismerte – Laci bácsiként tisztelt. Ackermann László 1925-ben született Kecskeméten. Vegyészmérnöki tanul -mányait 1943-ban kezdte a Műegyetemen. Másodéves korában, 1944-ben a háború vihara Ausztriába, illetve Németországba sodorta, így tanulmányait csak másfél éves szünet után, hazatérését követően folytathatta. Vegyészmér -nöki diplomáját 1949-ben szerezte meg. Már hallgató korában demonstrá -torként dolgozott a tanszéken, ahol Varga József professzor felfigyelt rá, és végzés után alkalmazta a tanszéken. Ettől kezdve életét a kémiai technológia oktatásának, és kutatásának szentelte. Túlzás nélkül állíthatjuk, hogy pályája során vegyész- és gépészhallgatók ezreit oktatta, főként az Általános kémiai technológia és a Műszaki kémia tárgyak keretében. Kutatásait a tanszék profil -jának megfelelően főként szénhidrogén-ipari, szénfeldolgozási és vízkémiai témákban végezte. A hatvanas évek elején kezdett az akkor újdonságnak számító gázkromatográfiával foglalkozni. Ebből a témából készítette doktori értekezését is. Tevékenységében az oktatás rendkívül fontos szerepet játszott. Nagy szakmai tudással, tapasztalattal, és egyben széleskörű műveltséggel rendelkezett. Az oktatásra soha sem sajnálta az időt és a fáradságot. Hallgatóként 1968-ban, kollégaként 1970-től ismerhettem meg személyében egy nagytudású, ugyanakkor rendkívül szerény emelkedett gondolkodású embert, akire mindannyian emlékezni fogunk. sZécHy GáBor a Kémiai Technológia Tanszék korábbi tanszékvezetője ","8 MŰHELY • A magyarországi PPP-projek -tek sikertelensége megtörni lát -szik a 2010. szeptember 1-jén át -adott Q épülettel. Andor György rektorhelyettessel, Péhl Gábor műszaki főigazgató-helyettessel és Sztankov Attilával, a Hérosz zrt. stratégiai vezérigazgató-helyette -sével való beszélgetésünkből kide -rült, hogy a konstrukció itthon oly jól ismert betegségei, mint a nem megfelelő kockázatvállalási arány vagy az átgondolatlan igények, még a gazdasági világválság kellős közepén sem ütötték fel fejüket a BME-n. De vajon mindez elég-e ahhoz, hogy a jövőben ne övezze általános bizalmatlanság a PPP-konstrukciókat? A kérdés még nyitott. Annyi biztos, hogy az idén leköszönt kormány kifejezetten szorgalmazta az efféle beruházásokat, és ilyen formában írták ki a pályázatot a Q1-Q2 épület-együttesre is. A BME-nek így nem volt döntési joga abban, hogy PPP-ben szeretné megvalósítani a projektet vagy esetleg más konstrukcióban. Az egyetem szerepe mindössze arra korlátozódott, hogy rábólint-e az állami felajánlásra vagy továbbadja a lehetőséget más intézménynek. A lelkesedés az állam részéről termé -szetesen érthető, hiszen megfelelő kockázatvállalási aránnyal a hosszú távra kiadott támogatás nem növeli az államadósság mértékét, mialatt komoly gazdaságfejlesztő hozadé -kokkal rendelkezhet. A kockázatvál-lalási arányt meghatározni azonban rettentően nehéz feladat, hiszen részletekig menően kell mérlegelni mindent a magánbefektető és a közintézmény között. Péhl Gábor szerint ez egy pengeélen történő egyensúlyozás: „Ha túl kevés kocká-zatot terhelünk a magánvállalkozóra, akkor a PPP-projekt nem fogadható el államadóssági körön kívüliként, ha túl sokat tolunk át, akkor a magánvál-lalkozó – beárazva a kockázatokat is – borzasztó drágán vállalja a megva-lósítást, üzemeltetést”. Hazánkban a legtöbb felsőoktatási PPP-s beruházás pont ezen egyensúly felborulása miatt bukik meg. Sokan ezzel indokolták a Q1-2 építésének 2009-es leállását is, ám ez téves felté -telezés. A munkamenet megtorpanása a hirtelen kirobbant gazdasági válság, a 20%-ról 25%-ra növekvő áfakulcs és az üzleti hasznosításra szánt Q2 épület iránti lecsökkent érdeklődés miatt következett be. A megoldást végül az eredetileg egységes Q1-2 projekt műszakilag, pénzügyileg, gazdaságilag és jogilag való külön-választása jelentette. Erre rábólintott az állam és a banki konzorcium is, miáltal folytatódhatott az építkezés a Q1 esetében. Az elkészült épület számos innová-ciót tartalmaz, tudtuk meg Andor Györgytől. Az előadókban megnövel -ték a székek méreteit, a tantermeket pedig különleges hang- és fénytech-nikával látták el. A térkapcsolatokat az oktatók ajánlásai alapján alakítot-ták ki, mely jól mutatja, hogy sikerült megfelelő partnerkapcsolatot és kommunikációt kialakítani az építő és az építtető között. Sztankov Attila az elmúlt évek legjobb együttműkö -désének nevezte a projektet. Újításnak számít az épület üzemeltetési megol-dása is. A konstrukció lényege, hogy a PPP-k alapjának számító bérleti díjat a BME nemcsak az épületért és a 20 éves karbantartásért fizeti, hanem a közüzemi költségekért is. Andor György elmondása szerint ez nagyon megnyugtató, mert így már a kivite-lezőnek is érdeke az alacsony működ -tetési költség, hiszen ő fizeti meg az árát. Ennek köszönhetően biztosan Közélet A PPP (public-private partnership) a köz- és a magánszféra együttmű -ködésén alapuló projektmegvalósí-tási konstrukció, melyben az állam egyes közfeladatok ellátásába, intéz-mények vagy infrastruktúra elemek létesítésébe, fenntartásába és üzemel-tetésébe – versenyeztetés útján – bevonja a magánszektort. A PPP-ben az állam, meghatározott időre (20-30 évre), meghatározott minőségű szolgáltatást rendel meg a vállalkozótól, amiért – a valós szolgáltatás minőségétől függő – rendelkezésre állási díjat fizet. A PPP-ben a felek között a kocká-zatviselés megoszlik. A vállalkozó saját kockázatára hitelt vesz fel, saját finanszírozásból elvégzi a beruhá-zást, majd azt az állam kedvező felté -telekkel hosszú távra bérbe veszi, vagy megrendeli az üzemeltetését. Ez az államnak akkor előnyös, ha saját forrásból nem tudja közvetlenül előteremteni a beruházáshoz szüksé -ges összeget. A PPP beruházások éppen emiatt drágábbak a hagyo-mányos állami beruházásoknál, hiszen a magánszféra jóval drágáb-ban kap kölcsönt, mint az állam. Ezt kiküszöbölendő, egyes esetekben a hitelfelvételnél az állam átvállalja a kockázatot, így olcsóbban juthat-nak kölcsönhöz, viszont a törlesztés továbbra is a magánszféra feladata, amit a rendelkezésre állási díjból tesz meg. A banki hitelfelvétel mellett létező másik megoldás a kötvényki -bocsátás, amit általában autópálya-projektek esetében alkalmaznak. A PPP során az árfolyamok vagy a kamatszintek változásai problé-mákat jelenthetnek, ugyanis az állam a rendelkezésre állási díjat a legtöbb esetben devizában fizeti. A szerződések hosszú időtartama is további gondokhoz vezethet, ugyanis a későbbiekben most még nem látható problémák jelentkez-hetnek. Ezért meg kell vizsgálni az összes lehetséges kockázatot, valamint a konstrukció alkalmazása előtt a szabályozói környezetet, hogy a jogi háttér kellően szilárd-e. Ezekkel szemben a PPP előnye, hogy az egy-egy konkrét beruházáshoz tartozó állami kiadásokat időben elnyújtva lehet törleszteni, ami kisebb megterhelést jelent az éves költségvetés számára. PPP-BEN éPÜLT…. Külföld Magyarország BME Pulkovo repülőtér, Moszkva: Oroszország első nagy értékű PPP beruházása. A szerződést 2009-ben elnyerő vállalat 30 éven át üzemeltetheti a létesít-ményt, és valósíthatja meg fejlesztéseit. Tiszalöki Börtön: A 2005 és 2007 között épült 700 fős büntetés-végrehajtási intézet európai szintű üzemeltetését, felszerelését és a rabok oktatá-sát 15 éven át egy magánvállalat látja el. Schönherz kollégium: 2007 és 2008 között PPP konstrukcióban újították fel, melynek keretén belül 20 évre kapta meg az üzemel-tetési jogot az építő Hérosz Zrt. Vasco da Gama híd, Portugália: Az 1998-ban átadott 17 km hosszú híd hagyo-mányos PPP-ben épült. A szerződés alapján az építést végző konzorcium 40 éven át üzemelteti a hidat, valamint a díjszedési feladatokat is ellátja. Művészetek Palotája: A 2005-ben megnyílt többfunk -ciós kulturális létesítmény beruházása a PPP-k speciális formájaként, pénzügyi lízingként valósult meg. A projekt szerződé -seit többször módosították, jelen -leg 30 évre szól a rendelkezésre állási díj fizetése. Kármán kollégium: Hasonlóan a Schön-herz kollégiumhoz, 2007-ben a 20 évre szóló üzemeltetői jogot szintén a Hérosz Zrt. kapta. Millau-i völgyhíd, Franciaország: A 2004-es év végén átadott völgyhíd az A75-ös autópá -lya része, mely egy 75 évre szóló koncessziós szerző -dés keretén belül épült. Ha a használati díjból származó jövedelem túl magas lenne, akkor az állam a koncessziót 2045 után megrövidítheti. M5-ös autópálya: 1994-ben a sztráda továbbépíté -sére és üzemeltetésére kiírt pályá-zatot a francia-osztrák tulajdonú AKA nyerte meg 30 évre. Az állam 1995-ben garanciát vállalt a cég bevételeire, így az nem volt érdekelve az árak alacsonyan és a forgalom magasan tartá-sában. Ezért 2002-ben az állam a reális érték közel négyszere-sén, PPP-szerű konstrukcióban kivásárolta a létesítményt. Q1 épület: A 2007-ben kezdődött beruházás várhatóan idén befejeződik. A z é p ü l e t e t a z egyetem 20 éves határozott időtartamra visszabérli a beruházó H2Q projekttársa-ságtól. PPP beruházás – Az elmúlt hónapokban többször lehetet hallani, hogy az előző kor -mány által elindított PPP konst -rukciók az állam számára sokszor előnytelenek. A szerződések a be -ruházókat, üzemeltetőket egyes esetekben jogosulatlan gazdasági előnyökhöz juttatják, mely hatásá -ra jelentős összeg esik ki az állami költségvetésből. A részletekről a területért felelős államtitkárt kér -deztük. Miben rosszak a magyar PPP beruházások, és miért előnytelenek az állam számára? A PPP konstrukciók az állami-, és a magánszféra együttműködésében valósulnak meg. Annyiban külön-böznek egy hagyományos beruházás-tól, hogy itt mindkét fél megpróbálja bevonni az általa legelőnyösebben biztosítható elemeket a projektbe. A magánszféra saját finanszírozásban, saját kockázatára elvégzi a beruházást, amelyet a későbbiekben hosszú távon tud üzemeltetni. Ebben viszont vannak kockázatok: az egyik legjelentősebb a kivitelezés kockázata. Itt olyan kérdé -sekre kell gondolni, mint hogy megfe-lelő módon és minőségben végzik-e el a munkát? Vagy az van-e beépítve, ami a tervben szerepelt? Ezt legin-kább az autópálya-projekteknél lehet látni, ugyanis az M6 esetén a kivite -lezéssel jelentős problémák voltak. Létezik még finanszírozási kockázat is, amit rendes esetben elsősorban a kivite -lező visel. A magánpartner elméletben a pénzügyi konstrukcióhoz a lehető legolcsóbb lehetőséget szerzi meg. Idehaza azonban a kivitelezők csak jelentős piaci kamatokkal tudnak hitelt felvenni, amelyet szintén átterhelnek az államra. Végül létezik üzemeltetési-megrende-lési kockázat is, azaz annak a kocká-zata, hogy az építkezés befejezése után lesz-e fizetőképes felhasználói keres -let a konstrukcióra. Ez azért jelentős, mert ennél a típusú finanszírozásnál az üzemeltetési bevételekből tudja a vállalat a bankhiteleket visszafizetni. Jelenleg az állam viseli ennek a kocká-zatnak a terhét is, ugyanis kollégiumok esetén vállalta, hogy 20 évig fixen fizeti az üzemeltetési díjat. Ez gyakran euró alapú, ilyenkor még árfolyamkocká-zat is terheli az államot. Így az látható, hogy a magánpartnert szinte semmi-féle finanszírozási és üzemeltetési kockázat nem terheli, mert az állam az összes ilyen jellegű kockázatot átvál -lalta. A PPP konstrukció persze máshol sem olcsó, de nálunk a projekt végéig kifizetett díjak, beleértve az üzemelte -tési díjakat is, még a nyugat-európai mintákhoz képest is a valós jelenérté-kek három-négyszeresét érik el. Az eddigi vizsgálatok során milyen eredmé -nyekre jutottak? Milyen lehetőségek vannak a szerződések utólagos módosítására? Autópályák esetében keressük azokat a lehetőségeket, melyekkel a finan -szírozási kockázat csökkenthető. Elindítottuk a műszaki felülvizsgá -latot is, hogy megtudjuk, a kivitele-zés megfelelő volt-e. Amennyiben nem jutunk közös megegyezésre, úgy végső esetben attól sem zárkó -zunk el, hogy súlyos jogszabálysér-tések megállapítása esetén felbont-suk a már megkötött szerződéseket. Humán területen sajnos azt látjuk, hogy nem is PPP konstrukciók létesültek, A beruházásokat másképpen, de folytatni kell interjú Hegmanné Nemes Sára, PPP felügyeleti államtitkárral Fotó: székely Zsolt A PPP – éS AMI MöGöTTE VAN ","9 MŰHELY • Közélet Műegyetem módra nem spórolták ki a hőszigetelést, jobban odafigyeltek a gépészeti beren -dezések hatásfokára, és alapjában véve a beszerelésre, kivitelezésre is. Mindezért az összkomfortért az egyetem nagyjából huszonöt milli-árd forintot fizet vissza húsz év alatt, amelyből hozzávetőleg öt milliárd az ÁFA, öt milliárd a kamat, tíz milli-árd a futamidő alatti üzemeltetés és szolgáltatások költsége és nettó öt-hat milliárd az épület. Az éves bérleti díj közel nettó egymilliárd forintra rúg, amelyhez a szerződés értelmében az állam évente hozzájárul az induló költség felével. Ennek megfelelően az infláció növekedésével az állami rész fokozatosan csökkenne, ezért ezen a téren még várhatóak tárgya-lások az időszaki kompenzációkról, mondta Péhl Gábor. Az egyetemre pedig marad a költségek másik fele, melyet többféle forrásból fedeznek. Egyrészt földhasználati díj jár az épületegyüttes alatti egyetemi földte -rületért, másrészt hasznosíthatók az épület egyes részei (büfék, parkolók stb.). A bevételi forrásokat gyarapítja továbbá a jelenleg félbemaradt Q2 épület is, melynél a BME úgy tűnik, hogy értékesíteni tudja a földterületet és a futamidő végi elővásárlási jogát is. Előreláthatólag az épület tulajdo -nosa az MTA lesz, de a közbeszerzési pályázat elbírálása még folyamat-ban van. Annyi már látható, hogy a kivitelező itt is minden bizonnyal a Hérosz Zrt. lesz, és a beruházás nem PPP-ként fog megvalósulni. Sztankov Attila elmondta, hogy a cég egyelőre jobban preferálja az ehhez hasonló normál generálkivitelezői megbízá -sokat, hiszen amíg az épület nincs kész, addig a jogi szabályozások és a finanszírozási nehézségek miatt sokkal több a kockázat egy PPP-s projektben. Ezzel a jelenlegi sikerek ellenére Andor György és Péhl Gábor is egyetért, és saját bevallásuk szerint, ha tehették volna, akkor nem a PPP-s konstrukciót választják, de mint mondták „ez nem volt a lehetőségek között”. Az épületbe költöző két kar, a GTK és a VIK, a belső elszámolás alapján az egyetem többi épületéhez képest emelt térítési összeget „fizet” a Q1 épületért. A Q1 gépezete már beindult, és eddig minden mutatója azt igazolja, hogy PPP-ben is lehet jót alkotni. A második legnagyobb BME épület ultramodern környezetet biztosít a színvonalas oktatáshoz és várhatóan az egyetem leggazdasá-gosabban üzemelő létesítménye lesz. Bár még nem készült el a művészeti alkotásként is értékes porta, hiányoz-nak a tájékoztató kiírások és pikto-gramok, az oktatók és hallgatók felől érkező visszajelzések zömmel pozití -vak. Hasonló eredményeket elérni azonban nem könnyű a jövőben, hiszen ehhez nélkülözhetetlen a jó döntéseket hozó intézmény, mint a BME, és az olyan egyedi igényeknél is partner kivitelező, mint a Hérosz Zrt. Természetesen ebben az esetben igen lényeges volt, hogy a kivitelező jelentős magántőkével rendelkezett, amivel áthidalható volt a gazdasági váltás kíméletlensége, amely sok kisebb céget bizonyára elsöpört volna. A következő húsz évben bekövetkező buktatók esélye most csekélynek tűnik, így a Q beruházásban résztve -vők viszonylag nyugodtan dőlhetnek hátra. Nem úgy az egyetemi vezetők, hiszen csak akkor válik teljes értékűvé a projekt, ha sikerül azokat az épüle-teket (V2, Z) hasznosítani, amelyek – más okok mellett – a Q épület követ -keztében felszabadulnak. Az erre való tervek elkészítése még folyamatban van, de Péhl Gábor kiemelte, hogy a Z épület, mint campuson belüli létesít-mény továbbra is szerves része marad a BME-nek, csak más funkcióval. lEnGyEl rIta Fotó: tóth Máté Mi a véleményed a PPP-s kollégiumokról? MEGKéRDEzTÜK Szekeres Ágnes Még csak egy hete lakom a Schönherz koliban, de azt már most nagyra értékelem, hogy a Vásárhelyihez képest sokkal emberibb, élhetőbb a környezet. A szigorúbb légkör ellenére élet itt is van, úgyhogy nem maradnak el a szint-, vagy folyosógyűlések sem. Egyszóval kicsit kötöttebb az élet, de tolerálható. Tomis Zsolt Tény, hogy egy szöget sem lehet külön engedély nélkül beverni a falba, de úgy gondolom, hogy a teljes felújítás megérte ezt az áldozatot. A szigorúbb szabályok különö-sebben nem érintenek, mivel bulizni máshová járok. Bár a vendégek regisztrálása talán kissé bonyolult. Viszont ha ez az ára annak, hogy megszűnjenek a lopások, akkor teljes mértékig egyetértek a bevezetett intézkedésekkel. Elvégre nem kéne, hogy a tolvajok is a kolis élet részei legyenek. Készítette: Kunovics Gergő Fotók: Tóth Máté Bíró Zoltán Vegyes érzelmeim vannak a témában. Természetesen jó, hogy felújították az épületeket, de a sok szabály és a szigorú ellenőrzés rányomja bélyegét a légkörre. Nem járnak össze a hallgatók. Sokan örülnek a cserébe kapott tisztaságnak, de szerintem az, aki rendben akarta tartani a környeze-tét, az eddig is megtehette bármelyik koleszben, aki pedig mocsokban akar élni, az továbbra is abban fog… Fazekas Dénes Nekem a jelenlegi rendszer teljes mértékben megfelel, a korlátozásokkal és az erőteljesebb bürokráciával együtt is. Noha meglehet, hogy csak azért látom így, mert még nem laktam olyan kollégiumban, ami nem PPP keretek között működik. Ennek ellenére úgy gondolom, hogy alapvetően jó irányba haladunk. Az intenzívebb élet pedig nem hiány-zik, mert számomra a nyugalom fontosabb. Pupák Gergő Többen „Piszkos Pesti Projekt”-ként emlegetik a kolik üzemeltetésének átadását magánkézbe. Ez elég jól fedi a valóságot, bár az utóbbi időben kissé engedékenyebb lett a vezetőség. Remélem ez folytatódni fog, és visszatér majd a felsőévesek által hiányolt igazi kármános élet, az együtt bulizó szintekkel. Most jóformán nincs is közösségi lét a falakon belül… Leiter Dávid Sokan hangoztatják hátrányként, hogy a Hérosz szigorú szabályokat fektetett le, viszont úgy gondolom, hogy érdemes a dolog jó oldalát is nézni: sokkal felszereltebb, otthonosabb lett az épület. A kollégium közössége pedig ugyanaz maradt. A hallgatók továbbra is egymást közt, vagy a mentorokkal közösen oldják meg a problémáikat, és bár a csendrendeletet néha megszegik, eddig még nem volt ebből probléma. Vámos Réka Mióta magánkézbe került az üzemeltetés, azóta sok minden változott. Ápoltabbak, rendezettebbek lettek az épületek, bár a portások nem lettek kedvesebbek. A kolis élet viszont visszaszorult. Vannak ugyan bulik, de jóval kisebbek, tehát inkább egyfajta beülős jellege lett az egésznek. Jó példa erre a Kármán előtti kis terasz. De én kifejezetten örülök a nyugalomnak – főleg vizsgaidőszakban. Gömbös Péter Mivel elsős vagyok, nem nagyon tudom a Kármánt más kollégiumokhoz hasonlítani, de látszólag nincs túl sok eltérés. Buli minden nap van, csak jobban vigyáznak a berendezésre és a beléptető rendszer is nagyobb biztonságot ad. Szerencsére még a bulik sem lettek drágábbak, budapesti viszonylatban igazán kedvezőek az árak. hanem „Pannon-PPP konstrukciók”, amelyek valójában PPP-nek tűnő speciális szerződéshalmazok. Ezért ott a szerződéseket megpróbáljuk előnyösebb változatokra módosítani, vagy legrosszabb esetben felbontani. Azonban nem tekinthetünk el attól, hogy ezen a területen működő intéz -ményekről van szó, így választ kell adni arra, hogy egy esetleges szerződés-felbontáskor az adott létesítmény üzemeltetését hogyan lehet megoldani. A Műszaki Egyetemen a Q1-Q2-es PPP projektet hogyan érinti az ellenőrzés, és mi lesz a sorsa a beruházásnak? A műegyetemi Q projekt eredetileg úgy épült volna fel, hogy elkészül a Q1 épület, ami klasszikusan oktatási feladatokat lát el, és a finanszírozását az üzleti alapon működő Q2 bevételei segítették volna. Itt megint megjelent a finanszírozási kockázat, méghozzá jóval előbb, mint gondoltuk. A Q2-es projektet megva-lósító magánpartner mögül a finan-szírozó bankok kihátráltak, és jelenleg 23%-os készültségi fokon megállt a beruházás. Amikor átvettük az előző kormánytól a projektet, egy befagyott és gyakorlatilag bemerevedett állapotot találtunk. A vállalkozó megállt, a bank pedig várakozó álláspontra helyezke-dett. A Műegyetem helyzete annyiban rosszabbodott, hogy a korábbi bruttó 500 millióhoz képest most bruttó 750 milliót kell fizetnie a Q1-ért évente, ameddig a Q2 hasznosításán keresz-tül nem tudja keresztfinanszírozni. Így pénzügyi szempontból az egyetem nehezebb helyzetbe került. Miután ebben a gazdasági és ingat-lanpiaci helyzetben nem nagyon lehet hasznosítani a Q2 épületet – a bankok is pontosan emiatt vonultak ki a magánvállalkozó mögül –, ezért másfajta hasznosítási konstrukcióval kell próbálkozni. Ígéretes tárgyalások folynak, hogy esetleg további oktató-kutató bázis épülhetne a helyszínen. A Nemzeti Fejlesztési Minisztérium koordinációs feladatokat lát el az ügyben, és tárgyalóasztalhoz ülteti a feleket. A Műegyetem profiljához illesz -kedő pozitív és előremutató megoldást keresünk. Természetesen a feleknek engedményeket kell tenniük ahhoz, hogy ez a projekt befejeződhessen. A szakminisztériumon biztosan nem fog múlni a Q2 teljes megépítése. (Időközben a Magyar Tudományos Akadémia érvényes pályázatot adott be a BME Q2 épületére - a Szerk.) A leállított projektek mikor folytatódhatnak? Minden egyes fejlesztést folytatni fogunk, amint megszüntettük a régi PPP konstrukciós problémákat. Új PPP-s beruházások elindítását ebben az előnytelen formában semmiféle -képpen nem engedjük. Vannak olyan beruházások is, melyekre vonatkozóan már kész tervek vannak. Amennyiben ezek illeszkednek a kormány oktatás-politikájához, akkor folytatódni fognak a fejlesztések, csak nem „Pannon-PPP konstrukciókban”, hanem ellenőrzött módon, ellenőrzött minőségben egy újfajta, korrekt és átlátható finanszí-rozási rendszerben. Ugyanis kollé-giumoknak épülniük kell, a régieket fel kell újítani, így a beruházásokat másképpen, de folytatni kell. sánDor Zsolt Az interjú teljes terjedelmében a www.muhely.com oldalon olvasható. ","VIII. évfolyam 10. szám 10 MŰHELY • Sport Idén ünnepli 2500. évfordu -lóját az athéni maratonfutás, ez volt az egyik apropója az immár harmadik alkalom -mal megrendezett buda -pesti, esti félmaratonnak, szeptember 15-én. Szép számmal gyűltek össze indulók a BEAC pálya mellett. A rendez-vényre kilátogatott nézők időst és fiatalt, egyetemistát és oktatót egyaránt láthattak bemelegíteni a megmérettetés előtt. Egy lassú rajttal kezdődött meg az erőpróba a Bogdánfy úton, majd közel egy kilométer kocogás után eldörrent a szimbolikus startpisztoly és mindenki nekivágott a 21 kilométeres távnak. A verseny előrehaladtával egyre jobban szétforgácsolódott a mezőny, és míg a győztesnek csupán 1 óra 16 perc volt a Duna part megcsodálása, voltak, akik ráérősebben, 2 óra 20 perc alatt futottak el a Háros-szigetig és vissza. A több kategóriás verseny Universitas kupáját Rajnai Tamás, BME-s hallgató nyerte, két ELTE-s diákot utasítva maga mögé. Tamás -tól győzelme után megtudtuk, hogy pár nappal a félmaraton előtt jelent -kezett, s nem készült tudatosan a táv teljesítésére: „Inkább csak egy edzési lehetőségnek tekintettem ezt a futóversenyt, nem pedig éles küzde-lemnek. Mivel most készülök a Bécs-Budapest Szupermarathon váltó-versenyre, illett az edzéstervembe ez a táv.” Mint mondta, számított az első helyre, s valószínűleg jövőre is versenybe száll az aranyért. MáDaI aDrIEnn, BElla BrIGItta Dunaparti Félmaraton harmadszor Az idei szemeszter sem kezdődhetett el Egyetemi Sportnap nélkül. A több mint 1500 résztvevő tud -ta, hogy ezt a szeptem -ber 14-ét csak az időjárás ronthatja el. Aggodalmuk nem volt alaptalan, hi -szen az előző napokban végig esett az eső. Három helyszínen folytak a versenyek, sportbemutatók, a rendezvény központja a Bogdánfy úti pálya volt, de a Gabányi csarnokba és a K épület II. számú tornatermébe is szép számmal ellátogattak a hallgatók. A legtöbben a Bogdánfyt vették célba, ahol rengeteg program, streetball, strand-röplabda, teniszbajnokság, strandfoci, csocsó, kidobós, erőversenyek között lehetett válogatni. A legnagyobb érdeklődés a csapatsportokat, valamint az atlétikát övezte. Ez a lelkesedés egyaránt magas volt, mind a beneve-zett csapatok, mind pedig a szurkolók részéről. Több nézelődőt is megkérdeztem, hogy ők miért nem sport -dresszben kergetik a labdát, mire azt a választ kaptam, hogy a sok jelentkező miatt. Némi kérdezősködés után kiderült, hogy első körben harminc csapat nevezését várták a szervezők, de ez végül meghaladta a nyolc-vanat! Miután tíz csapattal megtoldották az indulók számát, továbbra is marad-tak olyanok, akik már nem fértek bele a keretbe, ők más sportágakban próbálhatták ki magukat. Nekik sem kellett lazsálniuk, mert az össznépi aerobik bemelegítés után, amit Béres Alexandra tartott, sok szurkoló összemérhette az erejét olyan versenyek-ben is, amelyek eddig még nem voltak annyira elter-jedtek. Nagy sikert aratott a falmászás, az erőversenyek, közülük is a szkanderezés, de a krav maga és kettleball sportbemutatókat is nagy számmal tekintették meg. A pompomlányok előadásáról nem is beszélve… Bár sokan neveztek ezekre a progra-mokra, de a leghosszabb sor mégis a regisztrációs pultnál volt, ugyanis senki nem akarta kihagyni az „ingyen egy testnevelés óra” lehetőségét. A nap végén egészséges fáradtsággal, mégis frissen távoztak a résztvevők, arcukon pedig az elégedett-ség jelei látszódtak, hiszen végül mindenki megmozgatta valamely izomcsoportját, ha mást nem is, akkor legalább a rekeszizmát… Kántor tíMEa, sZEntGátI áKos Sportnap, ami összeköt Fotó: Hámori Zsófia Fotók: Danyi Balázs Az EHK-nak köszön -hetően kedvezményes pályabérlési feltételek mellett ismét kezdetét vette az idei villanyfé -nyes focibajnokság. Idén 192 férfi és három női csapat nevezett. Ez azt jelenti, hogy közel 2000 sportoló vesz részt a bajnokságban, amelyből 1400-an jelenlegi BME-s diákok, 300-an vannak a volt BME-s játékosok, míg a többiek külsősök. A hölgyeknél egymás ellen játszanak a csapatok, míg a férfiaknál 16 ligában, 12-12 csapattal számolnak a rendezők. A verseny egyik szerve-zője, Kiss Máté elmondta, hogy jövőre infrastruktu -rális fejlesztés várható. Ez annyit jelent, hogy több csapat nevezését tudják elfogadni, és több pályán tudják bonyolítani a kiírást. Idén sajnos 25-30 csapa -tot is el kellett utasítaniuk a magas létszám miatt. A pályák számával kapcso-latban megtudtuk, hogy jelenleg négy pályát bérel a villanyfényes bajnokság, ebből kettő a Bogdánfy úti sporttelepen, egy a Hausz -mann utcában és egy pedig Gazdagréten van. Tovább folynak a munká -latok a Bogdánfy úton két újabb pálya építésénél, ezek reményeik szerint tavaszra elkészülnek. Végezetül Kiss Máté még elmondta, hogy ha a tavaszi fordulóra már elkészülnek az új pályák, akkor várják az elsős gólyá -kat is, akik most még nem neveztek MInároVIts GáBor Villanyfényben a focisták Fotó: Hámori Zsófia ","2010. október 4. 11 MŰHELY • Manapság egyre több helyen je -lennek meg a robotok, amelyek előzetes programozás alapján ké -pesek a különböző feladatok ellá -tására. Az Egyesült Államokban már a kórházakba is eljutottak ezek a szerkezetek. Az ún. robotorvosok lehetővé teszik, hogy távmunkaként lehessen végezni a vizitelést: csak kamerára, képer-nyőre, számítógépre és egy működő vezeték nélküli internetes kapcso-latra van szükség. Az orvos a pácien-sét a mozgatható kamera segítségé-vel tetőtől talpig megvizsgálhatja, a beteg pedig a 120-180 cm magasan levő képernyőn láthatja és hallhatja a doktort. Jelenleg öt cég gyárt ilyen robotokat, ezek ára átszámítva 3-10 millió Ft között mozog, az elterjedést azonban mégsem anyagi okok gátolják. Felme-rül ugyanis annak a veszélye, hogy túlságosan személytelenné válik az orvos-beteg kapcsolat, illetve vészhelyzet esetén jobb, ha azonnal ott a segítség. BocZor EsZtEr Egészségügyi robotolás A BME építész Szakkollégium elnöke, Smiló Dávid is tagja volt annak az expedíciónak, melynek során felkerestek egy önellátó menedékházat az Alpokban. A Monte Rosa résztvevői a jövő építészetét tanulmá -nyozhatták testközelből. A szakújságírókból és Erőss Zsolt hegymászóból álló csapat megtekinthette azt a hegyi menedékházat, melynek terve 2008-ban elnyerte a bronz díjat a Holcim Alapítvány által kétévente megrendezésre kerülő fenntartható fejlődés pályázaton. A megvalósult épületet 2010-ben adták át. Szerkezetét és formáját tekintve egyaránt jelentősen külön -bözik a megszokott, hétköznapi házaktól. „A komfortér -zet és a terek elrendezése sokkal jobb, mint egy átlagos menedékházban; méretét tekintve a kialakított 120 férőhely igen jónak mondható.” – meséli Smiló Dávid. A fenntartható építészet egy nehezen körülhatárolható fogalom, jelentheti például olyan épületek együttesét, amelyek a környezettükkel valamilyen módon harmóni -ában vannak. De lehet egy ház energia szempontjából is fenntartható, ami különösen fontos szempont akkor, ha figyelembe vesszük, hogy az emberiség energiafelhasz-nálásának 2/3-a az épületekhez köthető. Az expedíció által felkeresett menedékház például csúcstechnológiájú anyagokból készült, amelyek önmagukban ugyan nem környezetbarátak, de a ház energiamérlege mégis nulla. Mindez a hőleadás szempontjából kedvező, közel kör alakú alaprajznak és az 50 cm vastag szigetelésnek köszönhető. Újrahasznosítják a szennyvizet is, a belőle nyert biogázt hőtermelésre használják. jurEcsKa laura A jövő építészete PlayStation-telefon – első ránézésre telefon Ám, ha szétcsúsztatjuk, klaviatúra helyett video-játék-vezérlő tárul elénk! A telefont nagyméretű – 3,7 és 4,1 közötti – WVGA kijelzővel szerelik fel, és a kiszivárgott hírek szerint kerül bele egy öt megapixeles kamera is. A tervek alapján 1 GHz teljesít -ményű Snapdragon processzor ketyeg majd benne. Teknősök veszélyben A Természetvédelmi Világszövetség Vörös könyve 17 ezernél is több olyan állatfaj nevét tartal-mazza, amely a kihalás ellen küzd. Az édesvízi teknősök 40%-a van veszélyben. A 136 kg-ot is elérő hatalmas lágyhéjú teknősből mára már csak három példány maradt! Az egykoron intenzív vadászat, a környezetszennyezés és az élőhelyének draszti -kus csökkenése a hüllő eltűnését okozhatja a nem túl távoli jövőben. Lézerrel vizsgálják a Balatont Az Angol Környezetvé-delmi Kutatási Tanács (NERC) repülőgépe nyújtott segítséget műsze -reivel az MTA Balatoni Limnológiai Kutatóintézetnek a nádas és tóparti növény -zet vizsgálatához. A gép a hagyományos légi felvételeken túl pásztázó lézer segítségével finom domborzati modellt készít, továbbá a színek numerikus vizsgálatára alkalmas ún. hiperspektrális képalkotásra is alkalmas. Ez informá-ciót ad a növények és a vízben lebegő algák mennyiségének vizsgálatához. Segítségével egyebek közt meghatározható az ép és a pusztuló nádasok kiterjedése, illetve a gyékény és a sás aránya is. össZEállította: BocZor EsZtEr, DunaI PétEr Tudomány és technika ","VIII. évfolyam 10. szám 12 MŰHELY • Még egyszer az egyetemi nyelvoktatásról Előző számunkban a Senki földjén címmel oktatáspolitikusok nyilatkoztak az egyetemi nyelvoktatás helyzetéről. Most szerzőnk ugyanezt a kérdést járja körbe a hallgatók oldaláról. Letenni vagy nem letenni? Mi az? Van, akinek több van, és van, akinek egy sincs. Valaki könnyen megszerzi, míg mások sokat szenvednek érte. Valaki illegá-lisan, míg mások hivatalos módon jutnak hozzá. Egyeseké magas szintű, másoké pedig alacsony. Van, akié általános és szép számmal akadnak olyanok is, akiké szakmai. Létezik olyan típusú, amely egy idő után elévül, míg a másik fajta örökéletű. Van, aki már 14 évesen birtokolja, míg mások csak a nyugdíjas éveikben jutnak hozzá. Olyan papír ez, amelyet az egyetemi képzési követelménynek megfelelően meg kell szerezni ahhoz, hogy a hallgató a diplo-máját megkaphassa. Ennek megléte nélkül az oklevél kézhez vétele nem lehetséges. Statisztikák szerint a végzős hallgatók 30%-a nem tudja felmutatni a szükséges nyelvvizsga-bizonyítványt, annak ellenére, hogy az alapképzésbe jelentkezők közel fele már rendelkezik eggyel. Az ebből adódó problémák húsbavágóan érinthetik a pálya-kezdőket, pl. nem vehetnek részt a Start Programban, vagy ha nem tudnak elhelyez-kedni, nem kapják meg a diplomásoknak járó munkanélküli segélyt a későbbiekben. Ezzel egy időben ugyanakkor megérkezik a diákhitel első havi törlesztőrészletének számlája… Az érintettek egymásra mutogatnak. A szülők szerint az oktatási intézmények a hibásak. Az egyetemek a szülőket, a főiskolák a középiskolát okolják, amiért nem készítették fel megfelelően a diákokat. Eközben a gimnáziumok és szakközépisko-lák úgy vélik, hogy a folyamatosan növekvő terheik miatt és a szülő segítsége nélkül erre nem képesek. A hallgató pedig magára marad a kérdé-seivel és a kétségeivel. Hogyan tanuljon nyelvet az egyetemen, ha szintfelmérés nélkül kerülnek be néhányan ugyanazon kurzus résztvevői közé? Miért van az, hogy a régi és a bolognai rendszer alapképzésé-nek elvégzésekor ugyanolyan szintű nyelv -vizsga a megkövetelt? Sőt, van olyan dokto -randusz, akinek szintén elegendő a közép -fokú… Helyes-e, hogy azok a nyelvvizsga központok, amelyek úgy hirdetik magukat, hogy arra kíváncsiak, mit tudunk és nem arra, amit nem, tulajdonképpen mégiscsak a hiányosságainkra utaznak? Ám a legfontosabb kérdés talán mégis csak az, hogy tükrözi-e a papír a tudást? Azt a tudást, amely a munkahelyen úgyis megmérettetik. Azaz kell-e a papír, amely -nek megszerzése a feltételek miatt gyakran nehézkes és mivel többnyire nem fedi a valóságot, a munkáltató számára vajmi keveset jelent? sZaBó orsolya Vitafórum Amióta világ a világ, átverések, csalások és manipulációk mindig történtek, történnek és történni fognak. Jelentéktelen vagy fontos ügyben, kisebb vagy súlyosabb mértékben, anyagi vagy más téren, de biztos, hogy mindannyi -unk átélte már a megkárosított szerepét. Ez talán természetes, az élethez tartozik, a játék része? Amikor egy állítólagos jogállamban és demokráciában, ahol elviekben hatóságok és szervek tucatjai működnek a jogbiztonság megvalósulásáért és egy európai jellegű alkotmány betartatásáért, előfordulhat az, hogy közel harmincezer fogyasztót viszonylag nagyobb összeggel büntetlenül megká -rosíthassanak? Az, hogy egy kétes nevű, alig félmillió forint tőkével bejegy -zett, néhány héttel az esemény előtt alakult társaság, vagy pedig egy nagy múltú országos hálózattal rendelkező cég vihette-e mindezt véghez a jelen -legi magyar szabályozás mellett, még máig sem tisztázott, de a károsultak szempontjából mindegy is. BaloGH annaMárIa Régebben, ha valakinek fesztiválozhatnékja volt a nyáron, kiment a Szigetre, „A fesztiválra”. Ma azonban, amikor egymásba folynak, sőt olykor fedik egymást ezek az össznépi partitáborok, néha egyáltalán nem tudunk választani közöttük. Van, aki csigaként hordozza a sátrát fesztről fesztre, hogy végigbulizza a nyarat, de van, aki a régi társasággal, a megszokott zenére, minden évben ugyanarra a fesztiválra adja le a voksát. Aki viszont kezdőként igyekszik tájékozódni a lehetőségek tengerében, könnyen csapdába eshet. Az összes kedvenc előadóm egy helyen és ilyen jutányos áron? Le kell csapnom rá azonnal, talán el is felejtem ellenőrizni, hogy a szervezőbrigád, valóban szervező-e. De még a legszemfülesebbek sem mindig becsaphatatlanok. Sokszor ezeknek a kamufesztiváloknak is olyan jól előkészített honlapja, megszerkesztett márkajegye és precízen összeválogatott kamuengedélyei vannak, amit a hozzá nem értő személy esélytelen leleplezni. Én nem szoktam fesztiválokra járni, de abban azért biztos vagyok, hogy ha egyszer úgy döntök, a szabadidőmet egy kicsit hippisen kívánom programokkal kitölteni, csakis olyan rendezvényt fogok választani, amin legalább egy személyes ismerősöm, barátom részt vett már. No, meg az sem utolsó, ha a zenei kínálat is az ízlésem szerint való. DoBó orsolya Homály borul az elmaradt Part Fesztiválra, aminek a nyomában, felelősségre vonható szervezők híján csak nyitott kérdések maradtak. Miért hiúsult meg a rendezvény? Lesz-e kárpótlás? Ki a felelős mindezért? Egyéni érdek jöhet itt szóba, vagy a konkurencia ármánykodása? Mindenesetre sorra jelennek meg a találgatásokkal teli újságcikkek, a valóság pedig továbbra sem derül ki… Akiket pedig mindez a legnagyobb mértékben és legrosszabbul érint, azok nem a menekülő szervezők, nem a találgató laiku -sok, és nem is a „mosomkezeimet” jegyirodások, hanem a fesztiváljegyeket birtokló, pénzétől megfosztott hazai fiatalság. A Part Fesztivál ügye azonban már kinőtte ezt a keretet, hatalmas port kavarva a médiában, így lassan a híreket alig figyelők is értesülhettek a botrányról. Amíg nem történik meg a felelősségre vonás, nem kapnak valamiféle kártérítést az érintettek, a bizalom nem is térhet vissza. Az igazság kiderítése minden, az agárdihoz hasonló típusú és népszerűségű rendezvény érdeke lehetne. Nem ártana összefogni, a hatóságot és oknyomozó riporterek falkáját uszítani a szervezők nyomába. Kontor IlDIKó Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. VITAFÓRUM Emlékeztetőül Előző lapszámunk vitaindító cikkében Hamedl Andrea arról írt, hogy idén nyáron több zenei fesztivál is elmaradt itthon, a jegyeiket elővé -telben megvásárlók tízezreit pedig eddig senki sem kártalanította. Egy jól átgondolt marketingstratégia, néhány üres ígéret, és akárki szervez -het fesztivált a nyárra? Kik a felelősök, kiknek a dolga az ilyen ügyek -ben eljárni, és főleg hogy lehet a jövőben megakadályozni az ehhez hasonló eseteket? ","2010. október 4. 13 MŰHELY • Magazin A híres spanyol zarándokutat, az El Camino-t megjárt mű -egyetemisták akár egy éjszakát is végig tudnának beszélgetni az élményeikről. Ha ennyi tör -ténetet nem is bírnak el lapunk hasábjai, lássuk, mit sikerült egy órába belesűríteni! A be -szélgetőtársaink: Czitán Róbert (GTK) és Kökény Tamás (VIK) Leszállsz a buszról Spanyolországban, és nekiindulsz a vakvilágnak? Tamás: Arrafelé minden városban van zarándokiroda, ami lehet egy bácsi a sarkon vagy egy asztal az utazási irodában. Ott megveszed a kagylódat, a sétabotot, megkapod a zarándokútleveled, és elindulsz. Róbert: Az egészet kijelöl-ték, a végállomás Santiago de Compostela, az út kb. 800 km. Nekünk napi 25 km volt az átlagunk, így sétáltuk le 31 nap alatt. Az első hét túrahangulatban telt, reggel fáj mindened, fáslizod magad, szúrogatod a vízhólyago-kat… Tamás: Több út van, ha pl. Saint Jean-ből indulsz, akkor azzal kezdesz, hogy meg kell másznod a Pireneusokat keresztben, ami nagyon nehéz. Sokan valamiféle útmutatást keresve indulnak el. Nektek volt valamilyen kérdésetek, amire választ vártatok? Róbert: Az elején még zavar, ha fáj a lábad, aztán leveted a modern civilizációt. Amikor elkopik a cipőd, kidobod a cuccaid felét és ráállsz az útra, onnantól kezdve semmi dolgod nincs, csak menni. Olyan dolgokon kezdesz el gondol-kozni, amikre itthon nincs időd. Tamás: A terep is változik. A legelején hegyes, ami keményen kiképez, aztán 300 km-en keresz-tül teljesen sík, mindenhol kiégett fű és egyenes út. Van, hogy 8 órán át egyedül mész. Na, akkor kezd furákat gondolni az ember… Szerepet játszott a vallás? Volt valami -lyen spirituális élményetek? Róbert: Nem vagyok vallásos, de utolértek ilyen spirituális dolgok, amikbe biztos én is sok mindent belemagyaráztam. Beszélgettünk például az ottani emberekkel a Bibliáról, hogy mik lehettek a valóságban azok az események, amiket a krónikások csodáknak írtak le. Egyszer mentünk egy domboldalon fekvő falu felé, az út pont előtte kanyarodott el. Jött szembe három biciklis kissrác, de a harmadik nem tudta bevenni a kanyart, és beleszáguldott egy vaskerítésbe. Egy zarándoknál meg mindig van víz és kötszer, lemos-tuk a gyerek sebeit, bekötöztük. Egy bácsi ezt végignézte, és amikor a gyerek már jól volt, beinvitált magához, fogta a palackjainkat, és megtöltötte a házi borával. Megkö -szöntük, mentünk tovább, aztán egyszer csak leesett, hogy mi is lett a vizünkkel? Borrá változott! Tamás: Az elején, ahogy teljesen egyedül mentem fel a Pireneu-sokra, köd volt. Pár méterre lehetett ellátni a talaj pedig nagyon emelke-dett. Az olyan érzés volt, mintha a mennyekbe mennék fel. Ráadásul az egyetlen hang, amit hallottam a szembe jövő tehenek „csilingelése” volt. Nem gondolom, hogy azt hiszed, te vagy a második Gandhi, de az biztos, hogy szellemileg is nagyon intenzív élmény. Ha nem a tanácstalanság és nem is a vallás, akkor mi vitt rá, hogy belevág -jatok? Róbert: Abszolút kalandvágy-ból indultam el két barátommal. Voltunk arrafelé osztálykirándu-láson, és kitaláltuk, hogy érettségi után visszajövünk. Tamás: Nekem nagyon más a sztorim: én azt kaptam karácsonyra, hogy finanszírozzák az utat. Fogalmam sem volt, hogy miről van szó, utána kezdtem nézelődni a neten. A helyiek mennyire vannak felkészülve a zarándokokra? Róbert: Spanyolországban ez talán a legnagyobb turistacsalogató, sok pénzt pumpálnak bele. Gondosan kiépített utak vannak, a gazdag tartományokban sok szolgálta-tás is ingyenes. Érdekes, ahogy haladsz, La Rioja környékén még ingyenes borcsapot is találsz és gyönyörű kagylós útjelzők irányí -tanak, később átérsz Galíciába, ahol egyszerű sárga nyilak alapján tájékozódsz, és lepusztult szálláso-kon alszol. Tamás: A falvak versenyeznek azért, hogy hol menjen az útvonal. A falusiaknak nagyon megéri, minden harmadik család átala-kította a padlását, berakott nyolc matracot, este főznek a kertben, és kész is a zarándokszállás! De komoly felszereltségű helyek is vannak, mosógéppel, internettel, konyhával, ami pár euróba kerül, vagy adományos alapon működik. Milyen a közösség? Hogyan alakul a társaság, találkoztok egyáltalán a töb -biekkel? Tamás: Nagyon jó közösség van, főleg a végére. Olyan ez, mint az élet kicsiben: kb. 30 nap alatt teljesíted. Ha 90 évet veszünk egy hosszú életnek, akkor egy nap három évnek felel meg. Róbert: Volt „őrangyalunk” is, egy 71 éves bácsi személyében. Fele akkora táskával ment a Camino-n, mint amivel egy napra bemész az egyetemre, ő tényleg tudta mire van szükség. Találgattuk, hogy hányadjára mehet végig, végül kiderült, hogy az volt a 21. útja! Tamás: Már a járásán is látszott, hogy profi, szinte suhant! Hihetet -len gyógyító készlete volt! Az utóbbi pár évben mintha divat lenne végigmenni az El Camino-n. Ti tapasz -taltatok ebből valamit? Tamás: Magyarhullám volt. Akkor jött ki Tolvay könyve és sokan jöttek amiatt. A környező országok -hoz képest eléggé felülreprezentál-tak voltunk. Róbert: Aki megcsinálja az utolsó 100 km-t, az kap egy oklevelet, ezért sokan csak arra mennek. De ha végigcsináltál 800-at, elgondol -kodsz azon, hogy kell-e neked az az oklevél… Tamás: Compostelában is öt percet voltunk, mert hatalmas volt a tömeg, mentünk is tovább. Akkor fogtam fel, hogy nem lehet tovább-menni, amikor elértem a tenger-partra. Akkor érted meg, hogy kész, vége. Róbert: Ha megérkezel, lerakod a hátizsákot a bejárat elé, a következő meg mögé, és így tovább, kialakul egy hátizsáksor. Amikor kinyitnak, sorban bepakolják a zsákokat. Volt, hogy jött a sofőr, kipakolt, és mire megérkeztél csak néztél, hogy a 40 fős szálláson már ott van 40 zsák, mehettél tovább. Tamás: Meg van egy 800 férőhe -lyes, barakkszerű szállás is… Róbert: Az egy kicsit illúziórom-boló. De azután elindulsz az óceán felé, ahová csak azok jönnek, akik végigmentek az egészen. A legvé-gén az a legjobb, ahogy ülünk a sziklákon a naplementében. Van egy rituálé, melynek végén elége-ted a cuccaidat: égnek a zarándok-tüzek. Elindulnátok még egyszer? Tamás: Játszom a gondolat-tal, hogy meg kéne csinálni egy másik útvonalon. Van, aki Párizs-ból indul, de az lehet az igazi, hogy otthon becsukod magad mögött az ajtót és nekiindulsz. Róbert: Gondolkoztam azon, hogy mit jelent egyszer végigmenni ahhoz képest, hogy ha rendszeressé válik. Az egy kis világ, a születés-től a halálig minden megtörténik, szerelmek, szakítások. De elszige-tel a valóságtól. Ha egyszer végig-mész, rengeteget tanulhatsz, amit tovább vihetsz magaddal, de ha folyamatosan visszajársz, az szerin-tem egyfajta menekülést jelent. Milyen praktikus tippet adnátok a jö -vőben próbálkozóknak? Tamás: Úgyis az első öt nap alatt tapasztalod, meg mi a jó. Ami alap, az háromnapi ruha. Nincs olyan, amit ne tudnál beszerezni, és látszik is, hogy ki mennyit visz, mennyire megterhelő neki. Róbert: Bejáratott cipő! Én előtte egy hónappal vettem egy jó túraci -pőt, addig betörtem, nem is volt vízhólyagom az úton. Tamás: Vannak, akik megpróbálják saruban, de az nem jó, mert folyton használod a lábujjaidat és azok nagyon be tudnak gyulladni. Róbert: Azt mondják, hogy ezer éve is így mentek. Igen ám, csak akkor, ha megtetszett valahol egy menyecske, letáboroztak egy-két hétig, vagy évig… PataKI anIta Az interjú teljes terjedelmében a www.muhely.com oldalon olvas -ható. Zarándokúton Spanyolországban Fotó: Kiss Imre Minden emberben ott rejtőzik a vágy, hogy egyszer valami kü -lönöset és szokatlant csináljon. Kisgyerekként mint szuperhős szárnyalna a város felett, na -gyobb korában pedig Casano -vaként hódítaná meg a világot. Aztán egyszer csak elmúlnak ezek az idők, és azon kapják magukat, hogy nem tettek semmi rendkívülit. Talán Bill Wasik is így érezhette magát s látva, hogy ezzel nincs egyedül, feltette az i-re a pontot. Mint a későbbi nagysikerű mozgalom megalapítója, 2003 májusában megszervezte a világ első – modernkori – flashmobját. Ezek a megmozdulások egyszerű „villámcsődületek”, ahol a részt -vevők szervezett csoportja valami -lyen nyilvános helyen összejön, valami szokatlant csinál, majd amilyen hirtelen összejött, olyan hirtelen fel is oszlik. Wasik egyik legsikeresebb akciója a torontói párnacsata volt, ahol a szürke hétköznapok közepette hirtelen heves párnadobálás alakult ki egy téren, ami pár perc elteltével olyan váratlanul ért véget, mint ahogy elkezdődött. A flashmob hullám elég hamar elérte Európa partjait, hetekkel később már Magyarországon is fellelhető volt. Mi is dobálóztunk párnáinkkal a Nyugati téren, a harangszóra esernyőket nyitogat -tunk a Deákon, felfordított újságot olvastunk a Blaha mozgólépcsőjén és kakaót szürcsöltünk a 706-os IC indulásakor. Persze mindezt szigorúan és csakis előre megbe -szélt helyen és időben, valamint természetesen közösen. Mert ez ennek a mozgalomnak a lényege, hogy összehozza az embereket, olyan idegeneket, akik talán még sosem látták egymást és valószí -nűleg már nem is fogják. sZIjártó aDrIEnn Átélhető szabadság – Flashmob Fotó: Kasimova lena ","VIII. évfolyam 10. szám 14 MŰHELY • A 2006-os Humorfesztiválon különdíjat kapott, és népszerű stand up-osként azóta is kí -méletlenül zúdítja poénárada -tát a humorra szomjazók felé, nemrég pedig a BME Egyetemi Napokon is fellépett. Beliczai Balázs, a celebvilág ádáz paro -distája exkluzív interjút adott lapunknak. A foglalkozásod nem éppen hétközna -pi, eredetileg azonban nagyon is civil pályát választottál: ének-zene szakos tanító vagy. Hogyan jutottál el mégis a dumaszínházig? Évekkel ezelőtt nézőként tévedtem be abba a pesti kávézóba, amely a mai napig törzshelye és kiindu-lópontja a stand up comedynek. Akkor még csak páran lézeng-tünk a nézőtéren, ez egy teljesen underground műfaj volt. Egyszer volt egy felhívás, miszerint bárki felléphet a színpadon, és mivel mint törzsvendég nagyon megsze-rettem ezt az egészet, elhatároz-tam, hogy belevágok. Aztán végül ott ragadtam. Ha jól tudom, vannak színészi gyöke -reid is. Igen, mint mindennel, így ezzel is próbálkoztam. A Gór Nagy Mária Színitanodába jártam, és játszottam néhány kisebb szerepet filmben, sorozatban, színdarab-ban. Mindez hozzájárult ahhoz, hogy a színpadon már ne izguljak annyira. Színésznek lenni azonban nagyon nehéz, hiszen egy drámai és egy komikus vénára is szükség van. Én csak az utóbbit érzem magamban elég erősnek, úgyhogy erre a pályára már nem vállalkoz-nék. Ami mindebből máig megma -radt, az a paródia: alapvetően szeretek mások bőrébe bújni. A 2006-os Humorfesztivál után a ti generációtok fejlesztette itthon a stand up comedyt mindennapi szórakozássá. Hogyan éltétek meg ezt a változást? Nagy szerencsénk volt, hogy ez a 8 évenként megrendezett feszti -vál éppen arra az időszakra esett, amikor mi, fiatalok ennyien össze -gyűltünk és együtt elindulhattunk. A közönség folyamatosan követett minket, de a szakma nagyjai, a Rádió Kabaré tagjai ennek a rendezvénynek a kapcsán figyel -tek fel ránk igazán. Aztán egy nap Fábry Sándor jött el a már említett kávéházba: megivott egy teát, és közben nagyokat nevetett. Innen -től kezdve sejthető volt, hogy biztosítják számunkra a lehetősé -geket. Hamarosan önálló műsort kaptunk a tévében is. Egy kívülállónak ez a szakma viszony -lag egyszerűnek tűnik: csak kiállsz a színpadra és szórod a poénokat. A háttérben azonban alighanem komoly munka folyik. Igen, a látszat ellenére folyama-tos felkészülés és koncentráció szükségeltetik ehhez a műfajhoz. Fontos, hogy elég összeszedett legyek, és lehetőleg ne felejtsem el azokat a történeteket, amelyeket szeretnék elmesélni. Ugyanakkor a közönség elvárja, hogy megújul-junk, úgyhogy nem árt, ha valaki magának is egyre magasabbra teszi a lécet. Az internet megkönnyíti a dolgunkat, de figyeljük persze a tévét is. Ha valami olyan törté-nik, amit ki lehet figurázni, arra természetesen egyből lecsapunk. Milyen visszajelzéseket kapsz? Nagyrészt pozitívakat. Egyszer a konditeremben Baló György egyik munkatársa árulta el, hogy a főnökének tetszik a saját paródiája. A volt gimnáziumomban pedig, ahova visszajárok, egy alkalom-mal Gyurcsány Ferenc unokaöccse mesélte lelkesen, hogy a családi összejöveteleken rendszeresen téma vagyok. De ott vannak termé -szetesen az internetes fórumok, ahova bárki felírhat bármit. Még az is előfordulhat, hogy a saját testvérem pocskondiáz, ha éppen haragban vagyunk… Egy amatőr hogyan kerülhet be közé -tek? Úgy, hogy jelentkezik a Dumaszín-házba. Mivel mostanában egyre többen pályáznak, már nem léphet fel valaki azonnal a színpadra. Első körben egy írásos anyagot kell beadni. Ha ez alapján behívnak, akkor már az dönt, hogy az illető mennyire tetszik a legnagyobb bírónak, azaz a közönségnek. Kontor IlDIKó Ha többet is szeretnél olvasni a parodistával készült interjúból, akkor a teljes változatért kattints a www.muhely.com oldalra. Magazin Szánthó Zoltán (egyetemi docens, Épületgépészeti és Gépészeti Eljárástechnika Tanszék) ajánlja Szűcs Sándor: Betyárok, pandúrok és egyéb régi hírességek Szűcs Sándor Biharnagybajomban született 1903-ban. A falu szomszéd -ságában terült el a Nagy-Sárrét, ami a 19. század végi lecsapolásokig a Berettyó öntésterülete volt. Egy hatalmas lápterület, ahova a hatóság nemigen merészkedett be: aki ott nem tudta a járást, az eltűnt a mocsár -ban; értsük ezt szó szerint. Ez a mocsárvilág – ami összeköttetésben állt az Alföld egyéb lápvidékeivel – mindig is kiváló búvóhely volt. Pl. a betyárok számára. A szerző gyerekként még találkozott olyan emberekkel, akik ebben a betyárkodásban annak -idején „megégették” magukat. A könyv a gyermekkorban megismert anekdotikus történe -tek gyűjteménye, amelyet azonban a néprajzkutatóvá lett szerző saját tudományos ismeretei felhasználásával, részben rendőrségi akták, iratok alapján rendszerez. Ezekkel a történetekkel mutatja be a betyárvilág létrejöttének történelmi, gazdasági és társadalmi hátterét, körülmé -nyeit, történetét, és persze magukat a leghíresebb betyárokat. Őket a hatalommal szemben álló társadalom mindig hajlamos volt romantikával szemlélni. A betyártársadalom elitje valóban kivetette magából a rájuk rossz fényt vető közönséges bűnözőket, de persze bűnözők voltak maguk is. Szűcs Sándor könyve hitelesen mutatja be ezt a világot, és számol le a betyár roman -tikával. Úgy, hogy a történetekben maga is értük szurkol. Sternád Anita (másodéves gazdálkodás és menedzsment szakos hallgató) ajánlja J. R. Ward: Fekete Tőr Testvériség Ez pontosan az a könyv, ill. sorozat, ami a lelkizős érzelmes vámpíros történetekből már kiábrándult, de a témára fogékony, a hagyományos vámpír legendákra sokkal jobban építő, történeteket mesél el. A sorozat részei, egy-egy testvér szemszögéből mutatják be a Fekete Tőr Testvé -riség harcosait, akik felesküdtek, hogy megvédik a vámpírokat a rájuk törő ellenségtől. Ebben a társadalomban, amibe születni kell - mert nem változhatsz át egyikük harapásától csak úgy -, főleg magukat akarják megvédeni, ezért lehetnek romantikus hősök, akikbe bele lehet szeretni. Akciódús, fülledt erotikával telt, tele van viccekkel és érezhető a karakterekben az állatias agresszivitás is, de mindegyik főbb szereplő más kategóriát képvisel. Nagyon is elképzelhető a történet a valós életben. Inkább lányoknak szól, de a történetek rejtegetnek a fiúknak is mondanivalót. Akit egyszer rabul ejt ez a káprázatos, rémséges, baljós és szenvedélyes világ, az odaadó híve marad! Programajánló Szeretek mások bőrébe bújni… Fotó: tóth Máté 6 2 9 8 6 9 9 3 2 1 4 1 5 6 7 2 9 8 3 7 9 3 6 5 5 1 7 A helyes megfejtést (színes sor) beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház Hogyan ettem kutyát c. darabjára, amelyet a 2010. október 12-i, 19.00-kor kezdődő előadáson használhat fel. A megfejtéseket a magazin@muhely.com e-mail címre várjuk október 10-ig. Előző számunk nyertese Borsodi Balázs. A szerencsés nyertest e-mailben értesítjük a nyeremény átvételével kapcsolatban. Sodoku ","Az ajánlat szeptember 1-től visszavonásig, vagy a készlet erejéig érvényes. A VitaMAX Tuning tarifa kedvezmény esetén, mindig az utolsó feltöltés összege a mérvadó. Amennyiben a feltöltés 3000 Ft alatti összeggel történik, a kedvezmény elveszik, az Ügyfélnek Standard tarifája lesz.A VitaMAX Tuning tarifát használó Ügyfeleinknek a VitaMAX Jutalom (a Jutalom SMS és a Jutalom Hétvége) valamint az 5 Szám Féláron és a Románia Kedvezmény szolgáltatás nem elérhető. A tarifa csak 26 év alatti magánszemélyek számára elérhető. Egy személy maximum egy VitaMAX Tuning csoma-got vásárolhat. A képek illusztrációk, a Vodafone a nyomdahibákért nem vállal felelősséget. További részletek az üzletekben és a www.vodafone.hu/tuning honlapon. 26 Ft perc / SMS 5000Ft Feltöltéssel 30 Ft perc / SMS 3000Ft Feltöltéssel 41 Ft perc / SMS Alapdíj fel kell hívnom a haveromat! Sony Ericsson Spiro 17.990 Ft Walkman mobil, szetcsusztathato, 2MP kamera, 2GB-os Micro SD kartya VitaMAX Tuning Tolts fel es elvezd 30 napig a kedvezmenyes perc- es SMS dijakat! ","VIII. évfolyam 10. szám 16 MŰHELY • A hét képe GonDolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Szkéné Színház programja Október 4. és 5. Othello kommentárok Kompánia Színházi Társulat Október 8. és 9. Rejtő Jenő: A tizennégy karátos autó Picaro Produkciós Műhely Október 12. és 14. Hogyan ettem kutyát? Epopteia Társulás Felhívás 2010. okt. 11-én 18 és 20 óra között nyílt napra várjuk a Műegyetemről mindazokat, akiket érdekel a színházi munka, díszlettervezés, díszletépítés, jelmez és fénytervek, programszervezés. Lehetőséget adunk arra, hogy bepillanthassanak a színház működésébe, hogy ezt követően ötleteikkel, terveikkel, elképzeléseikkel, és önkéntes munkájukkal segítsék az intézmény életét. Azok, akik aktívan is részt kívánnak venni a működtetésben, ingyenes belépőt kapnak a színház programjaira. Jelentkezés rövid e-mail-ben, az érdeklődési kör megjelölésével: szkeneszinhaz@gmail.com Határidő: 2010. október 29. Fotó: Danyi Balázs Kertben ül az őszi szél, s ölében ott pihen minden falevél. Pirosak, barnák, sárgák, mint megannyi kecses nő borul a hideg ölbe. S az öl, mi minden mosolyt elfújt a nyárral együtt, szorosan öleli őket. A hideg ujjak szonettet játszanak a fehér bordá-kon s zenéjük halk sóhaj-ként hasít a szélbe. Most is hallom az ezernyi női sikolyt, míg az éj álmot csókol szememre. Mély, melankolikus álmot… Ma szitakötő vagyok, a Nap szerelmese. Bárányfelhő -kön vágtatok a cseresznye-szín égbolton. Égi paripám aranyló patája szivárványt hint a fehér gyapjakra. S a gyapjak, melyek immár ezer szín ragyognak a fejünk felett lustán folynak le a földre. Alászállok velük. Odalenn szelíd hullámo-kat vetnek a búzaszálak s a körtefák, akár a vitorlát bontott hajók ringatóznak rajtuk. A tücskök s bogarak, mint fáradt sirályok pihen-nek a zöld habokon. Velük pihenek én is. Szivárvány áztatta szárnyamon átsüt a Nap. A parányi szemgo-lyókon egyenként múlik az idő, s vasfoga mélyet harap az égből. Feltámad a szél. A mező vitorlái nagyra dagadnak s a hullá-mok vad táncba kezdenek. Elveszek. Szita szárnya-imon át-át jár a fuvallat. Halk sóhajok zengik be a mezőt, s a falevelek lassan teljesen maguk alá temetik az élővilágot. Alákerülök én is. Nincs tovább… Vihar veri az ablakot, felke-lek. Álom, egyszerű álom volt. Csak a szél sikolt… sZIjártó aDrIEnn Álom Átlagos tavaszi délután, este a szokásos program. Külön megyünk, mert így van. Bejön hozzám, leteszi a kocsit, meg a cuccait és találkozik a barátaival, én is az enyémek-kel. Egy szokásos veszekedés telefonon, már fel sem tűnik. Azért nagyon bánt. Vissza -hívom, megbeszéljük, kibékülünk. Kicsit jobban érzem magam. Egy barátommal sétálgatok a belváros szebb részein, élvezzük, hogy újra süt a nap. Leülünk egy parkban, narancsdzsúzt szopo -gatunk és hagyom, hogy a Duna szellője simogassa az arcomat. Ilyenkor nyugi van, egy pillanatra a megállíthatatlannak tűnő rohanásban. Nem várom az estét, se az éjszakát. Kritizálnak, hogy nem járok annyit bulizni, mint régen. Biztos velem van a baj, de még kikapcsolódni is fáradt vagyok. Csörög a telefon, megkapom az utasítást: „Nagyon fáradt vagyok, nem is tudom miért jövök be. Hozz nekem egy kávét kérlek. Egy jegeset innék most szívesen. Fél óra múlva ott vagyok.” Erőltetett tempóban irányt változ -tatunk a sétánkban barátommal, felkeresek egy gyorséttermet, megveszem a jegeská-vét. Lerázom a havert, sietek haza, életem szerelme nemsokára odaér, nem szeretem megváratni. Pontos vagyok, ahogy a sarkon befordulok látom, hogy épp száll ki a kocsijából. Ránézek és meglátom azt az arcot, azt a lányt, akiért bármire hajlandó lennék, bármit eltűr -nék. Szeretem, ezen akármilyen probléma ellenére is nehéz változtatni. De örülök neki, mert minden jel ellenére tudom, hogy ő is szeret. Ez megnyugtat álmatlan magányos éjszakáimon. Nem is érdekel semmi más, elindulok felé az úton át. Kezemben a kávéval, szívemben azzal a remegéssel, ami akkor tör rám, ha látótávolságba érek Vele. Aztán csak egy ütés. A pohárból kirepülő jégszilánkok vérrel keverednek a forró betonon és szinte rögtön elolvadnak. Csend. HIDasI PétEr Mindig tudtam, hogy Ő fog a sírba vinni – Nórinak – Otthon Otthon mindig egy nagyon régi, vaskapus temető mellett futok. Szeretek ránézni a régiekre néha napján, amikor kusza minden. Még nem beszélgettem velük, de úgy hiszem fogok néhány éven belül. Majd előveszem a dinamós biciklit, visszatekerem őket a halálból, és kérdezek tőlük. Azt biztosan, hogy van-e a föld alatt szerelem? sZarKa lajos "]