["A BME polgárai számára ma már semmi meg-lepő nincs abban, hogy az intézmény Közpon -ti épülete évente két alkalommal – tavasszal és ősszel – hatalmas nyüzsgő hangyabollyá válto -zik. Idén ősszel immár 31. alkalommal lepték el dolgos hangyák az épületet. A Műegyetemi Állásbörze 124 kiállító cége tarka-barka standjainak forgatagában serénykedő látoga-tók közt egy tűt is alig lehetett elejteni. Nem is csoda, hiszen a rendezvény 1300 állásajánlattal és számtalan szakmai gyakorlati lehetőséggel kecsegtetett, s ez – főleg így a tél közeledtével – igen csábító a populáció kötelességtudó és ambiciózus tagjai számára. Az állásbörze műfajában járatlanok azt gondolhat-ják, hogy a rendezvényen állásajánlatokkal megje-lenő cégek számára – számítva az évről évre egyre aktívabb, már-már proaktív látogatói magatartásra – különösebb erőfeszítést nem jelent a részvétel, azonban látva, hogy egyes cégek mekkora hangsúlyt fektetnek a külcsínre, ez a tézis máris bukni látszik. FOLYTATÁS A 2. OLDALON A BME Hallgatók Fegyelmi Kártérítési és Jogorvoslati Szabályzata egy évvel ezelőtt megváltozott. Belekerült egy paragrafus, amely leírja, hogy hogyan, miért indítható kollégiumi fegyelmi eljárás, és pontosan miért járnak a bűntetőpontok. Lapunk kérdé-seire az ügyben illetékesek válaszoltak. 2. oldal MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 12. szám • 2010. november 2. Az indulat vesztett, a józan ész nyert Hangyák a 31. Műegyetemi Állásbörzén Az Egyetemi Hallgató Képviselet (EHK) negye -dik éve méri fel képviselői tudását. A megválasztot -taknak a legkülönfélébb témakörökben kell bizo -nyítaniuk ismereteiket. A hazánkban egyedülálló tesztről Keresztes Péter EHK elnököt kérdeztük. A cél az, hogy a hallgatói képviselők a napi használaton túl megismerjék a szabályza-tokat, illetve legalább évente egyszer átnézzék ezeket, hogy az esetleges hibákra fény derüljön. A tudásfelméréshez már a kezdetektől anyagi rész is társult: a kari hallgatói képvi-seletek működési keretük egy részét a teszten elért eredményük alapján kapták. A tavalyi évben felmerült igényként, hogy ne csak az elméleti tudás számonké-rése legyen ennek a teljesít-ményalapú szétosztásnak a bázisa, hanem a gyakorlati megvalósítás is. Ezért az idei évtől a 10 millió forin-tos keretnek csak a 30%-át osztják szét a tudásfelmérés alapján. További 10%-ot ér a belső gazdálkodási rendszer ismerete, illetve a képzéseken való részvétel, és az ott megírt felmérések eredménye. Nagy hangsúlyt kapott a juttatási, térítési valamint a kollégi-umi terület. A rendelkezésre álló keret felét ezek alapján osztják szét. A maradék 10% egyéb kategóriába sorolandó, mely a határidők betartásá-ban és hallgatói képviseletek tevékenységét érzékenyen érintő területeken merül ki. A tudásfelmérés 30 kérdésből áll, és 1-1 perc áll rendelke-zésre a helyes válasz kiválasz-tásához. Az EHK elnöke és alelnöke által összeállított kérdéssor a TVSZ, a TJSZ, a HÖK Alapszabály, a Hallga-tók Fegyelmi Kártérítési és Jogorvoslati Szabályzata, valamint releváns Rektori Utasítások anyagából áll. Vannak feleletválasztós és kifejtős kérdések is. Rossz válasz esetén -1 pont, ha nem válaszolt valaki 0 pont, jó válasz esetén +1 pont jár. Meg nem jelenésnél -30 pont a büntetés, de szerencsére ez idén nem fordult elő. A végleges pontszámításnál karonként a két legrosszabb eredményt nem veszik figye-lembe, a fennmaradó ponto-kat előjelesen összeadják és átlagolják. Az átlagpontszám 3,99 lett, a 108 dolgozatot írt képviselő összpontszáma alapján. Idén az első helyezett 26 ponttal Hamvas Mihály (ÉMK) lett, a képzeletbeli dobogó második fokára Kulcsár Bence (GPK) állhatott fel 18 ponttal, a „bronzérmes” pedig a 17 pontos Rozgonyi Eszter (TTK) lett. Keresztes végül kiemelte, hogy a képviselők komolyan veszik a felmérést, már a felkészülési időszakban is több visszajelzés érkezett. Látják a megmérettetés pozitívumát, melyre minden bizonnyal a jövőben is szükség lesz. MarKoVIts ZIta Komolyan vett tudásfelmérés Kar Összpont-szám Képviselők száma Képviselők száma - 2fő Átlagpont-szám GTK 81 15 13 6,2 ÉPK 70 14 12 5,8 GPK 73 15 13 5,6 ÉMK 69 15 13 5,3 VIK 56 13 11 5,0 KSK 44 11 9 4,8 VBK 46 14 12 3,8 GTK 36 13 11 3,2 „Talán elmarad?” – röppentek fel az első bátortalan találgatások a tanácstalan új -ságírók és fotósok között október 20-a sze -les, borongós délutánján. A BME Bogdánfy Ödön úti sporttelepét izgatottan járták vé -gig, de egyetlen transzparensét lobogtató, békésen tüntető sportolóval sem találkoz -tak. Csupán a portást találták a helyén, aki végül feloldotta a feszültséget: „Megegye -zés történt, nem lesz demonstráció.” „ Igen, a hír igaz. Végül sikerült – legalább átmene-ti – megállapodásra jutnunk a BEAC-cal (Budapesti Egyetemi Atlétikai Club). A nézeteltérést azonban csak akkor érthetjük meg igazán, ha kronologikusan követjük az események kusza fonalát.” – mondta el lapunknak Andor György rektorhelyettes. Az ellentét forrása onnan ered, hogy az új kerületi szabályozási tervben egy utca fogja kettészelni a Bogdánfy úti sporttelepet, így logikus módon a két tulajdonos – az ELTE és a BME – felosztotta egymás között a területet. Ennek következtében a korábban közös atléti-kapálya idén szeptembertől a Műegyetemhez került. A szétválás ellenére a két fél megegye-zett, hogy továbbra is kölcsönösen egymás rendelkezésére bocsátják sportlétesítménye-iket, ám ezentúl piaci áron. Azért született meg ez a döntés, mert egyfelől egységessé és tisztává akarták tenni a bérleti díjak rendsze-rét, másfelől pedig a sport mindkét egyetemen szigorúbb gazdálkodási keretek közé került. Ez azt is jelenti, hogy az addigi ingyenes vagy az igencsak kedvezményes sportolási lehetősé-gek egyre inkább beszűkültek. A BME is már csak saját polgárai részére kívánta biztosítani a támogatást, ami természetesen konfliktuso-kat szült, hiszen az ELTE és a BEAC esetében is évtizedes múltra visszatekintő pályahasználati kedvezményről beszélhetünk. FOLYTATÁS A 3. OLDALON Egy évvel ezelőtt az országos sajtó is beszámolt arról, hogy a 4-es metró építése következ-tében megsüllyedt a Műegye -tem Ch épülete. A kártérí-tésről egyeztetések kezdőd -tek a beruházóval. 3. oldal Fotó: Danyi Balázs Fotó: székely Zsolt BME Körkép Kollégiumi „pontverseny” BME Körkép Rakparti fáklyák és a forradalom lángja A hagyományokhoz hűen, idén is egyetemünk környékén és részvételével kezdődtek meg a fővárosban az 1956-os forra-dalom előtt tisztelgő, hivatalos rendezvények. 5. oldal Kapun kívül Tartalomszolgálta-tóvá kell válnunk Miként tud érdekessé válni egy egyetem? Milyen informáci-ókra van szüksége a piacnak? Többek között ezekről a kérdésekről beszélgettünk Fábri Györggyel, az ELTE közkapcsolati és kommuniká-ciós ügyekért felelős rektor-helyettesével. 8. oldal Sport Ússz, BME ússz! Október 25-én a házi úszóbaj-nokságot, a Bogdánfy utcai uszoda bezárása miatt, kivéte-lesen az Államigazgatási Főiskola uszodájában tartot-ták meg. 12. oldal Magazin Ezerarcúság humor-ral fűszerezve Esőember – Charlie Babbitt, Varázsfuvola – Papageno, Ivanov – Borkin, Marica grófnő – Zsupán Kálmán. Négy külön-böző stílus, négy különböző szerep, de a színész azonos. Ilyen egy igazi Kaméleon. De felmerül a kérdés, hogy vajon ki Nagy Ervin, aki ezeknek a figuráknak a bőrébe bújva szórakoztat, elgondolkoz-tat minket. 14. oldal ","VIII. évfolyam 12. szám 2 MŰHELY • Folytatás az 1. oldalról A kiállítók, a gyűjtögető életmód iránti elkötelezettség jeleként, mézes-mázos finomságokkal és ötletesnél ötletesebb standképpel igyekeztek magukra vonni potenci-ális leendő kollegáik figyelmét, s a vállalat egyéni arculatának kieme-lése mellett némi extrától sem riadtak vissza, így találkozhatott a gyanútlan járókelő az egyetem folyosóin szokatlan módon – az evosoft jóvoltából – csocsóasztallal, a Coca Cola kreatív üvegvisszavál-tóra hajazó bázisával, a Magyar Honvédség a látogatók közt egyen-ruháikkal általános riadalmat keltő, de egyébként igen jámbor természetű vadászpilótáival, a Nestlé jól felszerelt vendéglátó ipari egységre emlékeztető stand-jával, vagy a két felsőkategóriás autógyártó, az Audi és a Mercedes , az épület előtt közszemlére bocsá-tott káprázatos hintóival. A kiállító cégek képviselői minden eszközt bevetve és fáradságot nem kímélve igyekeztek minél több frissdiplo-más álláskeresővel és érdeklődővel kapcsolatot teremteni. „Évről-évre céltudatosabbak a hallgatók és egyre inkább konkrét elképzelésük van arról, hogy pontosan mit is akarnak a válla-lattól. Emellett egyre fiatalabb hallga -tókkal találkozunk, akik akár már első- vagy másodéves korukban igyekez-nek minél előnyösebb helyet találni majdani szakmai gyakorlatukhoz. Ez különösen azóta jellemző, amióta az elmélet mellett a gyakorlat megszer-zése is kötelező eleme a képzéseknek.” – osztotta meg velünk tapasztalatait a MOL Nyrt . személyzeti ügyekkel foglalkozó munkatársa. Azonban lelkesedés ide vagy oda, a fiatal pályakezdők dolga nem egyszerű, mivel a munkaerőpiacra lépéskor nem csupán a szakmai tapasztalat hiánya miatt indulnak hátrányból a tapasztaltabbakkal szemben, hanem mert az álláske-resésben mint tevékenységben is járatlanok. Így nem marad más választásuk, néhány sikertelen próbálkozás után vagy beirat-koznak hegedűórákra, vagy még időben ellátogatnak az Állásbörze egyébként igen népszerű felkészítő programjaira, ahol a szervezők magyar és idegen nyelvű próbain-terjúval, önéletrajz tanácsadással, grafológiai elemzéssel és teljesen egyénre szabott karrier tanácsadás-sal igyekeznek növelni a frissdiplo-mások sikeres elhelyezkedésének esélyeit. Az itt elsajátított ismere-tek és tapasztalatok az Állásbörzén azonnal tesztelhetők, de az élet nagy hangyabolyában a későbbi-ekben is bármikor az álláskereső segítségére lehetnek. Az Állásbörze nagy tapaszta-lata, hogy a karrierépítés fárad-ságos munka, s a nap végére sok hangyának kicsit ciripelni támadt kedve, így érthető, miért volt oly népszerű a fáradt gőz elvezetésére szakosodott Rádió 1 Börze Café és a szomszédságá-ban elhelyezett LEGO játszóház, ami mindvégig egy önfeledten játszadozó óriásbébiket foglalkoz-tató gyermekmegőrző látványát keltette. Aki lemaradt, még ne kapjon a hangszer után, hogy elhúzzon egy szomorú nótát, mert hamaro-san bepótolhatja az elmaradást a következő Műegyetemi Állásbörzén 2011. március 9-10-én. JEscHEK HaJnalKa Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Névery Dorottya (Technika, technika@ muhely.com ) Mádai Adrienn ( Sport, sport@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Kara László E-mail: info@muhely. com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép A BME Hallgatók Fegyelmi Kártérítési és Jogorvoslati Szabályzata egy évvel ezelőtt megváltozott. Belekerült egy paragrafus, amely leírja, hogy hogyan, miért indítható kollégiumi fegyelmi eljárás, és pontosan miért járnak a bűntetőpontok. Lapunk kérdéseire az ügyben illetékes Hubay Má -tyás, a Kollégiumok Osztály (KO) igazga -tóhelyettese és Paragi Miklós, az Egyetemi Hallgatói Képviselet (EHK) kollégiumi re -ferense válaszolt. Amikor a hallgatók aláírják a kollégiumi bentla-kási megállapodást, egyúttal tudomásul veszik és elfogadják a mellékletét is, amely az új szabályzatot tartalmazza. A GMF honlapján is elérhető dokumentum magában foglalja, hogy milyen cselekedetért, milyen büntetés jár. Az eddigi tapasztalatok alapján az illetékesek úgy döntöttek, hogy tovább kell finomítani a mostani pontrendszert. Csak hogy néhány egyszerű példát említsünk: a tiltott helyen történt dohányzásért az egykori 2 pont helyett 5 pont jár – ugyanúgy, ahogy a szemetelőket is épp ennyi pont illeti. Több szabály egyidejű megsértése esetén több paragrafus alapján kell fegyelmi pontot osztani. Például a szobai dohányzás, majd a csikk kidobása az ablakon 10 pontot jelent a rendetlen kollégistának, amely már automatiku-san fegyelmi eljárást von maga után. A „fekete” pontok elévülési ideje pedig egy teljes év! „Tavasszal volt az első fegyelmi eljárás, amikor három hallgató volt napirenden. Az elmúlt héten pedig lezaj-lott az öt hallgató sorsáról döntő idei első tárgyalás, és ezenkívül a közeljövőben lesz még két alkalom, legalább három hallgató ügyében.” – mondta a KO igazgatóhelyettese. Az eddigi nyolc fegyelmi tárgyaláson volt olyan hallgató, aki visszatérő eset. Ő 2012-ig nem léphet be egyetlen BME-s kollégiumba sem. Számlájára írható verekedés, engedély nélküli átköltözés egyik szobából a másikba, rongá-lás vagy illegális bentlakás. De akadt olyan eset is, amikor az adott kollégista bűne ugyan nem érte el a 10 pontot, viszont a Kollégiumok Osztály igazgatója döntött úgy, hogy az ügy súlyossága miatt elindítja a fegyelmi eljárást. Ő rendelkezik ugyanis azzal a hatáskörrel, hogy minden ügyet egyesével mérlegelhet, és egymaga indíthat fegyelmi eljárást az adott esetben a hallgató ellen. A Wigner Jenő Kollé-giumban volt eddig erre egyedüli precedens. És hogy mennyire gyakori a súlyos büntetés? „Elég változó. Az első, tavalyi turnusban háromszor kaptak megrovást a hallgatók, akkor nem volt annyira komoly a büntetés. Ellenben a legutóbbi alkalom-mal öt diákot eltiltottunk a kollégiumoktól – mind a bentlakástól, mind a belépéstől.” – válaszolta az EHK képviselője. „Szeretnénk, hogy a hallgatók lássák, komolyan vesszük a pontozást. Mindez abból is látszik, hogy idáig már több mint 320 pontot osztottak ki a diákotthonokban.” A pontozók szerepét egyébként a HK mandá-tummal rendelkező, és a HK által kijelölt szemé-lyek, illetve a kollégiumi mentorok töltik be. „Ahogy a fegyelmi felelősök és mentorok is komolyabban veszik a feladatukat, egyre több pontot osztanak ki, és egyre több fegyelmi eljárás indul.” – mondta Paragi Miklós. A tavasszal tapasztaltak alapján nehezen indult be az új rendszer, mivel a mentorok sem szívesen adtak büntetést a saját ismerőseiknek, barátaik-nak. Most azonban már más a helyzet. Ugyanis belátták, hogy a többi kollégiumban is működik a pontozás, így elkezdték komolyan venni a feladatukat. „Most már azt látom, hogy minden kollégiumban rendszeresen tartanak a mentorok szobaellenőrzéseket. Például a Vásárhelyi kollé-giumban a bulik alkalmával is – főleg csütörtö-könként – rendszeresen ellenőrzik a szinteken a dohányzást, vagy azt, hogy nincs-e bármilyen kicsapongás. A mentorok és a diákok is tudomá-sul vették a szabályokat. Szerencsére ez idáig semmilyen félreértés sem történt.” – jegyezte meg Hubay Mátyás. BoGnár lIZa SZAKKOLLÉGIUM Hangyák a 31. Műegyetemi Állásbörzén Energetikai Szakkollégium Bláthy Ottó emlékfélév Üzemlátogatás Időpont: nov. 9. Helyszín: Szakolyi Erőmű A m e g ú j u l ó e n e r g i á k hatékony hasznosítása Előadó: Büki Gergely Időpont: nov. 11. 18:00 Helyszín: Q épület BF08-as terem Bővebb információ, illetve az üzemlátogatásra való jelentkezés: www.eszk.org Szent-Györgyi Albert Szak -kollégium Angol szerves kurzus Mucsi Zoltán: Rendszerek kémiája: A biomolekulák hatékonyságá-nak titkai - System Chemistry: The secrets of efficiency of biomolecules Időpont: nov. 4. 19:00 Angol kurzus Tarcsay Ákos: Site of metabolism prediction Időpont: nov. 11. 19:00 Állandó programok (19.00 órától) Matek A1 konzultáció hétfőnként Kémszám konzultáció szerdánként Számtech konzultáció csütörtö-könként Bővebb információ: www.szasz.ch.bme.hu KOLLÉGIUMI BÜNTETŐPONTOK KOLLÉGIUM Baross Bercsényi Kármán Martos Schönherz TTNY Vásárhelyi Wigner KAR ÉPK 0 63 0 0 0 0 15 0 ÉMK 0 0 0 0 0 0 116 0 GTK 0 0 6 0 0 0 25 30 GPK 0 0 27 0 0 0 0 0 KSK 15 0 0 0 0 0 4 0 TTK 0 0 0 0 0 0 0 2 VBK 0 0 0 28 0 0 0 0 VIK 0 0 0 0 21 2 0 0 Kollégiumi „pontverseny” Fotó: tóth Máté Fotó: székely Zsolt ","2010. november 2. 3 MŰHELY • BME körkép Folytatás az 1. oldalról Az egyre fokozódó feszültség hátterében azonban korántsem az árvitákat kell keresnünk. A sajná-latos események sorát az indította el, hogy az atlétika pályára épített strandsport-pályát a BEAC Atlétika Szakosztálya igencsak nehezmé-nyezte, többször fel is jelentette ezért a BME-t számos hivatalos fórum, hatóság előtt. Ebben a légkörben már csak egy szikra hiányzott ahhoz, hogy felszínre törjenek az indulatok. Ez akkor következett be, amikor a Műegyetem – egy hónap türelmi idő után – ellenőrizni kívánta a sporttelepre belépőket. Az atlétika pályára ugyanis többen egyszerűen befutottak, illetve a hátsó kapun jöttek be – mindenféle pályahasználati díj fizetése, bérlet vásárlása nélkül. Ezért az ELTE felőli kaput a BME munkatársai lezárták, a Bogdánfy úti bejáratnál pedig belső kerítéssel zárták le az atlétika pálya közvetlen megköze-líthetőségét. Ez a lépés azonban a kirobbant botrány gyújtózsinórja lett: az Atlétika Szakosztály vezetői és egyes tagjai maguk próbálták ledönteni a felállított rácsokat. Ekkor született meg a kitiltásukról szóló határozat, azaz a Műegyetem csak azokkal kíván a jövőben szerződést kötni, akik képesek betartani az alapvető viselkedési normákat. A BEAC különböző közleményekkel reagált erre, ám ezekben a konflik-tus valódi okai viszont nem kaptak hangsúlyt, ehelyett embernagyságú kordonokról, megdöbbent szülők-ről, edzőkről és kitiltott gyerekek-ről lehetett csupán olvasni, akik azért nem tudtak sportolni, mert a BME kizárta őket. A rektorhelyettes lapunk munkatársának leszögezte, hogy a pálya mindig is nyitva állt és áll, sosem kordonozták le, pusztán egy belső kerítéssel próbálták némiképp kontrollálni a belépést. Az ügy újabb disszonáns akkordja lett volna az a tüntetés, amelyen a pálya megnyitását követelték volna az egyesület tagjai. Az indulat helyett ezúttal azonban a józan ész döntötte le a felek közötti falakat. A BME, a BEAC és a BEAC Atlétika Szakosztály vezetői hosszú órákig tartó egyeztetésen tisztáz-ták az ellentéteket, a félreértéseket, a téves információkat, a hibákért mindkét fél elnézést kért, és a BEAC részéről korrigálták a BME-ről megjelenő alaptalan lejárató nyilat-kozatokat. Andor György hozzá-tette: „Egyelőre csak egy február végéig tartó átmeneti megállapodást kötöttünk, de az értelmes párbeszéd helyreállt. Őszintén remélem, hogy a távlati finan -szírozási problémák is megoldódnak, minden visszaáll a régi kerékvágásba, és gyorsan elfelejtjük ezt a szerencsétlen történetet. Lényegesnek érzem hozzá-tenni – folytatta Andor –, remélhető -leg a BEAC vezetői és sportolói megta -lálják azokat az állami, önkormányzati vagy üzleti szervezeteket, szponzo-rokat, amelyek úgy tudják támogatni sportolásukat, hogy ehhez a BME már csak mint korrekt partner kelljen.” A BEAC ügyet rendező nyilatko -zata összefoglalva A BME és a BEAC illetékes vezetői mindenekelőtt egyetértenek abban, hogy az egyetemi sport elsődleges célja a hallgatók rendszeres testmoz-gásának előmozdítása, ennek eléré-sét mindkét fél lehetőségeihez mérten támogatja – mint tette ezt eddig is. A felek tisztázták, hogy az Atlétikai Szakosztályt azért tiltották ki, mert a BME részéről elfogadhatatlanul viselkedett. A BEAC vezetése ezért nyilvános úton elnézést kér, egyben kijelenti, hogy helytelenít minden nem sportolóhoz, sportszervezőhöz méltó viselkedést. A Műegyetemre nézve megjelent sértő nyilatkozatok pedig részben félreértéseken alapul-tak, amelyeket a BEAC hivatalos honlapjain felülvizsgáltak, illetve helyenként töröltek, korrigáltak. Egyben kérik tagjaikat, hogy a BME-vel való jó kapcsolat helyre-állítása érdekében a Műegyetemet méltánytalanul lejárató információk publikálásától fokozottan tartózkod-janak, és az ilyen tartalmakat lehető-ség szerint távolítsák el a nyilvános honlapokról, illetve helyesbítsék azokat. A BEAC számára nagy öröm, hogy a két intézmény közötti nézeteltéréseket végül kulturált módon tudták rendezni, és bízik abban, hogy BME-vel együttmű-ködésével továbbra is támogatni tudják az egyetemi, az egyesületi, a kerületi és tömegsportot. Változások a Bogdánfy úti sport -telepen Két új műfüves pályával és egy megszépült, korszerűbb öltözővel várja a BME tavasztól a mozogni vágyókat. Emellett átalakul a bérlet-rendszer is, mely jelenleg inkább a profi sportolóknak kedvez, az amatőröknek, akik ritkábban járnak, talán kevésbé vonzó. Lehet-séges megoldásnak tűnik, hogy az eddigi havibérlet helyett tízalkal-mas tömböket lehetne majd váltani. Természetesen ezeket az elképzelé-seket csakis egy komolyabb ellen-őrzés mellett tudják megvalósí-tani, így lehet, hogy karszalag jelzi majd, hogy ki használja jogosultan a pályát. MaJEr MIlán Egy évvel ezelőtt az országos sajtó is be -számolt arról, hogy a 4-es metró építése következtében megsüllyedt a Műegyetem Ch épülete. A kialakult helyzetet a szak -értők már felmérték, a kártérítésről pedig egyeztetések kezdődtek a beruházóval. Pokol György, a Vegyészmérnöki és Biomérnöki Kar dékánja, a lapunknak adott interjúban elmondta, hogy amióta az állomás építése befejeződött, a Ch épület süllyedési üteme nem haladja meg számottevően azt a mértéket, amely az elmúlt száz évben megszo-kott volt. Bár a probléma észlelésekor azonnal megkezdődtek az állagmegóvási munkálatok, csak a metróállomás szerkezetének elkészü-lése után kerülhetett sor a mindenre kiterjedő szakértői vizsgálatra. Pokol hangsúlyozta a Ch azon sajátosságát, hogy az ott használt műszerek rendkívül érzékenyek, nagy értékűek és nehezen költöz-tethetők. Ezeket is figyelembe vette a február-ban elkészült szakértői vélemény, amelyet a BME Építészmérnöki Kara készített. A keletkezett károk, jellegüknél fogva, három csoportba oszthatók: az épületszerke-zet megrongálódása (repedések, csőtörések stb.), a teherbírásával és várható élettarta-mának csökkenésével összefüggő problé-mák, illetve a megerősítési és átépítési munkálatokkal kapcsolatos intézkedések. A szakértői véleményt a BME a beruházó BKV Zrt. rendelkezésére bocsátotta. A felek között legutóbb szeptemberben volt egyeztetés. Ezen a jövőbeli lépéseket határozták meg. Két út lehetséges: a feleknek sikerül peren kívül megegyezniük egy olyan összegben, amely mindenki számára elfogadható, vagy pedig a bíróság dönti el a vitás kérdéseket. Az ügy elhúzódhat, és addig az egyetem nem kezdheti meg a helyreállítási munkákat, míg a közle-kedési vállalatnak a magasabb kamatokkal, illetve a nagyobb összegű kártérítéssel kellene szembenéznie. A vegyészkari dékán nem szeretett volna jóslá-sokba bocsátkozni az ügy végleges rendezésé-ről, hangsúlyozta azonban, hogy az épület nem életveszélyes. A munka és az oktatás a nehéz körülmények ellenére rendben folyik, és a kar szeretné magát tartani a Létesítményfejlesztési Koncepció rá vonatkozó részeihez is. Lapunk kérdésére, hogy az új metróvonal beüzemelése után várhatók-e olyan hatások, amelyek a kémiai épületben zajló munkát, méréseket érdemben befolyásolják, elmondta, hogy elképzelhetők olyan rezgések és elekt-romágneses hatások, amelyek az érzékeny műszerek működését lehetetlenné teszik. Amennyiben ez bekövetkezik, azokat más épületbe kell költöztetni. snEIDEr ZIta Ch épület: megkezdődtek a tárgyalások a kártérítésről aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1065 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Betanított munka 600 Ft/óra Betanított munka 3 műszakban, hosszú távon, Szigetszentmiklóson. Munkakezdés: folyamatosan Munkaidő: 6:00-14:30, vagy 14:00-22:30, vagy 22:00-6:30 Utazási költség: utólag térítve Feltételek: - Nappali tagozatos hallgatói jogviszony - Megbízhatóság, kiszámítható munka - Hosszú távú munkavállalás Részletek: - Hosszú távú, tervezhető kereset. Ren-dezett, tiszta munkakörülmények, könnyű megközelíthetőség busszal és HÉV-el. Gép-kiszolgálás, nem szalagmunka. Könnyű fizikai munka! 550 Ft/óra Munkaidő: 7:00-15:40 Munkakezdés: folyamatosan Munkavégzés helye: Budapest XVIII. ker. Megközelíthetőség: KÖKI-ről busszal Feltételek: - Nappali tagozatos hallgatói jogviszony - Precíz, megbízható munkavégzés Részletek: - Acélcső tisztítás és pakolás a feladat 2 műszakban, hosszú távon Hostess munka lányoknak 750-900 Ft/óra Rendezvényeken szórólap osztáshoz, ter-mék ismertetéséhez keresünk fiatal, csinos lányokat. Munkaidő: rendezvénytől függő. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Önéletrajz küldése. - Egész alakos fénykép és arckép küldése. Bolti eladó 450-590 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. - Önéletrajz küldése. Rakodási munka fiúknak! 600-700 Ft/óra Rendezvények technikai hátterének építé-séhez, rakodásához keresünk fiúkat. Munka kezdés: folyamatos, várólistás. Munkaidő: megrendeléstől függően. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Jó kondíció, kitartó munkavégzés. - Telefonos elérhetőség mega dása. Szórólapozás 500 Ft/óra Szórólap osztási munka Budapest több pontján. Munka kezdés: megrendeléstől függő. Munkaidő: 4-8 óra. Feltételek: - Nappali tagozatos hallgatói jogviszony. - Telefonos elérhetőség megadása . Az indulat vesztett, a józan ész nyert Fotó: Danyi Balázs Fotó: tóth Máté ","VIII. évfolyam 12. szám 4 MŰHELY • BME körkép „Bolognai utazás” a diploma felé Mára a legtöbb nagyobb vidéki városra jut egy felsőoktatási intézmény és nagyjá-ból mindenkit fel is vesznek valahova. Kialakult az a nézet is, hogy mindenhez diploma kell, így hát az érettségizettek rohannak felvételizni, ahelyett, hogy inkább valamilyen szakmát tanulnának. A felhígult felsőoktatás persze tárt karok-kal fogadja őket. Minőségi képzésről már régen nem beszélhetünk, hiszen a felvett hallgatók nagy része inkább csak kivár. Jól tudja, hogy nem fog rajta kívül hatszáz közgaz-dász végezni három év múlva. Számít rá, hogy előbb vagy utóbb valamilyen formá-ban társai, vagy akár ő maga is le fog morzsolódni, hiszen az egész rendszer erre épül. Vannak tipikus „szórótárgyak”, amelyeknek eltökélt szándékuk megfe-lezni a túlméretezett évfolyamokat. A diplomát késleltetheti az egyetem melletti munkavégzés, vagy éppen a szükséges nyelvvizsgák hiánya is. További problémákat jelent az akkreditá-ciók elképesztően bonyolult menete is. Ez azért érdekes, mert a bolognai rendszer lényege éppen az lenne, hogy a felvett tárgyak kompatibilisek egymással. Ennek ellenére egy másik egyetemen elvégzett kurzust szinte lehetetlen befogadtatni, pedig azoknak Európán belül egyazon minőségi színvonalra kellene épülniük. A probléma egyszerre keresendő a tanárok elhivatottságának hanyatlásában, a szolgaian bevezetett és lemorzsolódásra épülő rendszerben, a felborult értékren-dekben és a kilátástalanságban sodródó, kiábrándult hallgatókban is. A rendszer áldozatai Évekkel ezelőtt hatalmas robajjal lendültünk neki a bolognai rendszernek, fittyet hányva arra, hogy a felsőoktatási intézmények nem voltak felkészül -ve rá. A bevezetés előkészítetlenségét mutatta, hogy sem infrastrukturálisan, sem pedig oktatói állomány tekintetében nem állt készen senki a tu -dásvágytól égő hallgatók tömeges érkezésére. Az, hogy az egyetemek és a főiskolák a diákok száma után kapták meg a fennmaradásukhoz szükséges pénzt, csak még tovább rontott a helyzeten. HaMEDl anDrEa Ahogy az a legújabb statisztikákból kiderül, az eddigi eredmények siral-masak, a felsőoktatás bolognai típusú reformja nem sok jót hozott az amúgy is zilált, nehézségekkel küszködő egyetemi életbe. Az új képzési rendszerben a végzős évfolyamok létszáma ugyanis jelentősen megcsappant, mivel sokan nem tudták időben elvégezni az alapsza-kot sem, így eleve később kerültek/kerül-nek a mesterképzésbe. A bolognai folyamat kezdeti kaotikus-sága természetesen az első, kísérleti évfolyamokat érintette a legérzékenyeb-ben. A nagy zűrzavarban gyakran csak utólag derült ki, hogy egy-egy tárgy miatt esetleg valaki lecsúszott a követ-kező félévről, vagy éppenséggel a szakzá-rásról. Sokan így eleve később szerezhet-nek csak alapszakos diplomát, mint azt eredetileg tervezték, ami időben kitolja majd a munkavállalást, a „nagybetűsbe” való belépést is. Akik pedig az elején vakvágányon voltak, és csak később jöttek rá, mit is akarnak igazán, az egymásra épülő tárgyak, rendszertelen órameghirdetések, időközbeni változtatások miatt, szintén kilógnak a rendes képzési időből. Lubic-kolni természetesen mindaddig lehet ebben a rendszerben is, amíg az állami támogatott félévek, vagy a pénztárca bírja. Ne felejtsük el, hogy a bolognai folyamat létrehozásának egyik alapelve az élethosszig tartó tanulás volt… Némi öröm az ürömben, hogy a hallga-tói mobilitás szempontjából azért történt pozitív változás. Ez főleg a mestersza-kokon nyilvánul meg: akiknek ugyanis mégis sikerült átlépniük a bűvös, három (négy-öt) év utáni határt, gyakran talál-kozhatnak más egyetemről, szakról, szakirányról érkező vállalkozó szellemű ifjoncokkal, akik igyekeznek beleillesz-kedni, felvenni a ritmust az új környezet-ben is. Léteznek tehát kitartóak, akik, ha késve is, de az alapképzés után újra a nyeregbe pattannak, hogy folytassák kaotikus többszintű utazásukat a diploma felé… Vagy lelkesedésből, vagy tudásvágyból, vagy abból az okból kifolyólag, hogy a hangzatos szólamok ellenére rájöttek, az alapszakos diploma még nem vezetheti el őket a Kánaánig. Tanulás életfogytig Kontor IlDIKó Idén végeznek az első „hárompluszkettesek”, azok a hallgatók, akik (bal)szerencséjükre éppen beleestek annak idején a felsőoktatás bolognai folyamat elnevezésű kátyújába. A diploma meg -szerzéséig vezető rögös út számu(n)kra így még nehezebbé vált, pedig az eredeti cél éppen a ma -gasabb, európai színvonalú oktatás lett volna, a többszintű képzés bevezetésekor. Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösz-töndíjakkal, pályázatokkal kapcsolatos infor-mációt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Bursa Hungarica ösztöndíj jogosultság ellenőrzés A Bursa Hungarica ösztöndíjhoz a jogosult-ságok ellenőrzése megtörtént. A jogosultak listáját megtaláljátok a www.tampont.bme.hu oldal Juttatások menü, Bursa Hungarica me-nüpontjában. A listával, jogosultsággal kap-csolatos észrevételeiteket a Támpont Irodánál jelezhetitek. Iratkozz fel a Támpont Hírlevélre! Nem tudod változtak-e a téged érintő lehe-tőségek mióta legutóbb nézted? Nem sze-retnél nyomozni, hogy mi változott a sza-bályzatokban? Nem nézed minden nap a Támpont Aktuálist? Mégsem szeretnél lema-radni semmiről? Mi összegyűjtünk és e-mail-ben kiküldünk neked minden tanulmányok-kal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresz-tül iratkozhatsz fel, részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL me-nüpontjában találsz! Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Kifizetési időpontok A 2010/2011/I. félévre vonatkozó kifizetési időpontok (tanulmányi ösztöndíj, rendszeres szociális ösztöndíj, külföldi hallgatók minisz-teri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része amennyiben az utalás már megérkezett az egyetemre) megtalálhatók www.tampont.bme.hu oldal Juttatások menü-jének Kifizetési időpontok menüpontjában. Ezek az időpontok a következők: 2010. november 5. (péntek), 2010. november 18. (csütörtök), 2010. november 19. (péntek), 2010. december 10. (péntek) a félévhez tarto-zó további támogatások végső (maradvány) kifizetési időpontja. Támpont Szavazás A Támpont szavazás célja nem reprezentatív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet talál-kozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menü-jében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használ-hatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu web-oldalon található. Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a hasz-náltat olcsón megveheted? Ajánld fel Te is el-adásra a már nem használt könyveid, jegyze-teid! Nálunk ingyen meghirdetheted! Ingyenes jegyzetközvetítő szolgáltatással ál-lunk a BME hallgatók rendelkezésére. Ha jegyzetet szeretnél venni , vagy eladni , lá-togass el a www.tampont.bme.hu oldal Jegy-zetbörze menüjébe. Részletek és további fel-tételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy ré-szét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepe-titor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor köz-vetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet köz-vetítő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni , látogass el a www.tampont.bme.hu oldal Albérlet közvetí-tés menüjébe! Részletek és további feltételek a honlapon és a Támpont Irodában. Dél-Korea A BME pályázatot hirdet az intézmény vala-mennyi mérnökkarán legalább 100 kreditet teljesített, két magyar állampolgárságú, nap-pali tagozatos hallgató számára. A pályázat nyertesei Dél-Koreában, a University of Ulsan, a Kyungpook National University vagy a University of Gumi intézményeinek egyikében tölthetik el a 2010/11-es tanév második félévét. A további részletek megtalálhatók a www.tampont.bme.hu/palyazatok oldalon. A pályázatok leadási határideje: 2010. november 4., csütörtök 12:00, D épület 116. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a magyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyetemi tanfo-lyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetősé-gük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kuta-tóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok le-adási határideje 2010. november 15. Nézőpont ","2010. november 2. 5 MŰHELY • BME körkép A hagyományokhoz hűen, idén is egyetemünk környé -kén és részvételével kezdődtek meg a fővárosban az 1956-os forradalom előtt tisztelgő, hi -vatalos rendezvények. Hiszen mint ismeretes, ötvennégy évvel ezelőtt, október huszon -kettedikén, a Műszaki Egye -temen tartott hallgatói nagy -gyűléssel kezdődött el az az eseménysorozat, amely végül a Budapest utcáin folytatott harcokba torkollott. Az emlékezés már napokkal ezelőtt kezdetét vette mindazok, így jómagam számára is, akik napi rendszerességgel használják a nagykörúton közlekedő villamosjá-ratokat. A két vonal óriáshernyóin ugyanis szerda óta különböző – a forradalommal kapcsolatos – „mikrofonetűdöket” hallhattak az utasok. Merengésre azonban nem volt idő, hiszen sietnem kellett a rakparton felállított emlékűmhöz, ahová egyre több kormányzati autó érkezett a meghívott vendégeket szállítva. Őket díszszázad fogadta, stílsze-rűen katonás rendben felsorakozva. A komoly alkalom ellenére – termé-szetesen csak a kamerák kereszttü-zén kívül – mindenki kedélyesen beszélgetett, vagy akár nosztalgiá-zott. Kivételt egyedül a civil ruhás rendőrök képeztek, csípő tájékon félreérthetetlenül dudorodó zakóik-ban. Pontban fél háromkor felcsen-dült a Himnusz, és ezzel kezdetét vette a meghirdetett programsoro-zat „az 1956-os magyar forradalom bölcsőjénél” – ahogy ezt a szobor-csoporton olvashatjuk. Ezután Dr. Navrasics Tibor miniszterelnök-helyettes, majd Dr. Boross Péter, a Szabadságharcosokért Közalapít-vány kuratóriumának elnöke tartott egy-egy rövid beszédet, egyperces néma tiszteletadásra kérve a jelen-lévőket. Legvégül trombitaszó-val kísért katonai tiszteletadással zártuk le a rövid eseményt, amelyet követően a központi épület felé vettük az irányt. Eközben szóba elegyedtem a legfia-talabb résztvevővel. A kissé borostás, hozzám hasonlóan húszas éveiben járó fiatalember iskolai szervezésben érkezett Pozsonyból, direkt a mai ünnepségek miatt. Huszonharma-dikán már indultak is haza társaival. Mire a feldíszített aulába értünk, jóformán egy talpalatnyi helyet is nehéz volt találni, így lehetőségeimet kihasználva a sajtótribünre menekül-tem. Innen a Duna Televízió számos kamerája pásztázta a látványt a földszinten és a karzaton egyaránt, melyekből utóbbi teljesen megtelt középiskolás korú diákokkal és kísérőikkel. Míg a későn érkezők is elfoglalták helyüket, halk zene szólt, ami később felerősödött és lassan behozták a szabadságharc jelképévé vált lyukas nemzeti lobogót. A kifüg-gesztett magyar címer alatt pedig Dr. Péceli Gábor vezetésével megjelen-tek intézményünk dékánjai és több közjogi méltóság is. Ekkor – bár immáron némi csúszás-sal a tervezetthez képest – ismét megszólalt a Himnusz, melynek elhalkultával a magas rangú vendé-gek névsorát ismertették, és a rektor személyében a pódiumra állt az első szónok. Beszédében az évtizedek-kel ezelőtt itt tanuló fiatalok tenni akarását, tettrekészségét méltatta, emellett megemlítette, hogy „a mai egyetemi hallgatókat is úgy kell nevelnünk, hogy szívükben hordoz-zák a szabadságért érzett kiolthatat-lan vágyat.” A taps elcsendesülése után Dr. Navrasics Tibor lépett a színre, aki saját fiatalkorát idézte, mikor – mint mondotta – „eleinte otrombán, majd sután próbálták meghazudtolni ezerkilencszázöt-venhat jelentőségét.” Őt a neveze-tes tizenhat pont követte, melyet egy GTK-s hallgató olvasott fel. Majd Hajtó Ödön, a Műegyetem 1956 Alapítvány kuratóriumának elnöke szólalt fel, mint az ötvenha-tos nagygyűlés szemtanúja. Nem feledkezett meg azonban a Szegedi Tudományegyetemről sem, hiszen mint beszédében elhangzott; „Ha kint a köveken az áll, hogy a BME a forradalom bölcsője, akkor egy héttel korábban Szeged volt a szülőszo-bája.” Végül „erőt, egészséget” felki-áltással köszönt el a publikumtól, mely a bejáraton kitekintve igencsak aktuális mondatnak bizonyult, mivel a csípős hideghez társuló szél egyre csak erősödött, falevelek tömegét sodorva az előtérbe. Ezzel mintegy kontrasztot alkotva ezerkilencszáz-ötvenhat őszével, melynek októbere tavaszias időt hozott. Az ünnepség folytatásaként Illyés Gyula – Egy mondat a zsarnokság-ról című versét hallgathattuk meg, majd Keresztes Péter EHK elnök beszédében kitért a készülő felső-oktatási törvény azon valószínűsít-hető pontjaira, melyek a hallgatókat hátrányosan érinthetik. A felszó-lalások sora a Pozsonyi Diákháló-zat elnökének, a szlovák nyelvtör-vényt is érintő szónoklatával zárult a program. Pontosabban zárult volna, ugyanis az aula jobb széléről, a Szózat meghallgatása után egy idősebb férfi, korát meghazudtoló hangerőn, spontán énekelni kezdte a Székely Himnuszt, melyhez végül a teljes hallgatóság csatlakozott – ki énekelve, ki csendes vigyázállással. Mire kiverekedtem magam az épület elé, már javában égtek a Bem térre induló tömeg fáklyái, a rendőri jelenlét pedig csak erősödött, hiszen immáron a számos autó mellett a vízirendőrség dunai motorcsónak-jai is vacogó menetünket kísérték. Nekem egy idősebb hölgy nyújtott fáklyát, hogy elgémberedett ujjaim kiolvadjanak. Mint mondja, a forradalom idején, tizenhat évesen a tejipari vállalatnál dolgozott. „Hihetetlen és egyben ijesztő volt látni a felnőttek arcán a döbbene-tet, attól függően, hogy megijedtek a felvonulóktól, vagy egyetértettek a tömeg követeléseivel.” – meséli emlékeit. „A későbbiekben szintén testközelből éltem át az eseménye-ket, mivel a Corvin köz közelében laktam. Így képtelen vagyok elérzé-kenyülés nélkül gondolni a történte-tekre és otthon ülni ezen a napon.” Pár perc után ismét képes voltam tollat fogni a kezembe, úgyhogy belevetettem magam a menetoszlop forgatagába, melyben többen zászlót lengetve vonultak. Nagy Imre Szakközépiskola, Csíkszentmárton – olvastam egyiken. „Három busszal, körülbelül százötvenen jöttünk Erdélyből.” – szólított meg a lobogót cipelő lány. A Szabadság hidat elérve rendőrségi rádiózásra lettem figyel-mes, melyből megtudtam, hogy a sor vége elhagyta az egyetemet. A legközelebbi lehajtónál pedig spontán Critical Mass-szá alakult a menet egy része, mivel több biciklis is csatlakozott hozzánk. „A Rákóczy Szövetség honlapján olvastunk erről az egészről, és gondoltuk megnéz-zük. Nyilván nem tudjuk ugyanúgy átélni ezt, mint az idősebbek, de egy kicsi így is átjön az érzésből, és ez nagyon tetszik.” – válaszolta kérdé-semre egyikük. A szervezés pedig tökéletes volt, hiszen utunkat előre kikészített fáklyatartók szegélyez-ték, és az FKF munkatársai kísérték, hogy minél előbb visszaállhasson a megszokott rend. Persze volt, akinek semmi sem elég gyors, ezért a nyolcvanhatos buszra váró hölgy-nek maradt a hangos mérgelődés. Pontban este hatkor, zenei aláfestés-sel értünk Bem apó szobrához, ahol a Külügyminisztérium parkolóját rögtön birtokukba vették a rendvé-delmi szervek, a tér sarkán pedig diákokat szállító volánbuszok bújtak meg. A program során – többek közt – a Magyar Máltai Szeretetszolgálat lelkésze mondott beszédet, melyet rövid, bujdosó népdalcsokorból álló zenei előadás követett a győri Prohászka Ottokár iskola kórusá-nak előadásában. Végül a határokon túlról érkezett, mintegy ezer fiatal nevében elhangzott szónoklat után koszorúzásra került sor, melyet a téren szirénázva keresztülszáguldó kormányzati konvoj sem tudott megzavarni – noha a jelenet egyön-tetű rosszallást váltott ki a résztve-vőkből. Innen fakultatívan indultam, akarom mondani rohantam néhány emberrel együtt a Kossuth térre, hogy láthas-sam a Forradalom Lángjának fellob-bantását. Életem legjobb sprintjének hála ez sikerült is, noha az igazi élsportolók – mint például Cseh László – már a talapzat körül álltak. Kissé odébb pedig a rakpartról távol maradt, korhű Csepel teherautókat pillantottam meg. Végül a nap vég- és egyben fénypontjaként katonai tiszteletadás mellett Kövér László, az országgyűlés elnöke meggyúj-totta a tüzet. Példáját később sokan követték kisebb mécseseket, gyertyá-kat helyezve az emlékmű tövéhez. Elvégre ezerkilencszázötvenhat mindannyiunk ünnepe. KunoVIcs GErGő Rakparti fáklyák és a forradalom lángja Fotók: székely Zsolt ","VIII. évfolyam 12. szám 6 MŰHELY • Közélet Az ajánlat 2010. augusztus 16-tól visszavonásig, vagy a készlet erejéig érvényes ,új és meglévő ügyfelek részére. A VitaMAX Tuning tarifa kedvezmény esetén, mindig az utolsó feltöltés ösz-szege határozza meg a díjakat, 30 napon belüli többszöri feltöltés esetén a felhasználási idők nem adódnak össze. Amennyiben a feltöltés 3000 Ft alatti összeggel történik, a kedvezmény elveszik, az Ügyfél perc- és SMS díja 41 Ft lesz. A percdíjak normál díjas hívásokra érvényesek, a számlázás egyperces egységekben történik. A VitaMAX Tuning tarifát használó Ügyfele-inknek a VitaMAX Jutalom (a Jutalom SMS és a Jutalom Hétvége) valamint az 5 Szám Féláron és a Románia Kedvezmény szolgáltatás nem érhető el. A tarifa csak 26 év alatti magánszemélyek szá-mára elérhető. Egy személy maximum egy VitaMAX Tuning csomagot vásárolhat. A VitaMAX Tuning tarifa egyéb szolgáltatásaira a VitaMAX Standard tarifa díjszabása érvényes. 28 évesen át-váltjuk az ügyfelet VitaMAX standard tarifára. A képek illusztrációk, a Vodafone a nyomdahibákért nem vállal felelősséget. További részletek az üzletekben és a www.vodafone.hu/tuning honlapon. 26 Ft perc díj/hívás, SMS 5000Ft Feltöltéssel 32 Ft perc díj/hívás, SMS 3000Ft Feltöltéssel 41 Ft alap percdíj/ hívás, SMS fel kell hívnom a haveromat! VitaMAX Tuning Nokia C3 26.990 Ft VitaMAX Tuning tarifaval MP3, radio 2MP kamera, 2GB-os Micro SD kartya Tolts fel es elvezd a kedvezmenyes dijakat a kovetkezo feltoltesig, vagy max. 30 napig. ","2010. november 2. 7 MŰHELY • Kapun kívűl Szeptember 28-án az ELTE Bölcsé -szettudományi Karán tartott konfe -rencián szó esett a doktori képzés -ben szükséges változtatásokról. Mielőtt belevetnénk magunkat a témába, röviden tisztázzuk, hogy ki a doktorandusz, hogyan törté-nik a képzésük, és mennyiben érinti, érintheti ez a BME hallgatóit. A doktorandusz olyan egyetemi végzett-ségű szakember, aki PhD vagy DLA (a doktori fokozat művészeti megfelelője) fokozat megszerzésére készül. A doktori képzés sikerességének feltételei egyetemenként kis mértékben eltér-hetnek az adott intézmények követel-ményei alapján, de a főbb előírások, többnyire azonosak. Feltétel a doktori fokozatszerzés eseté-ben a DSZ alapján előírt kötelezett-ségek teljesítése (a doktoranduszi státusz 36 hónapig tartó képzést foglal magába, melyben az előadások látoga-tása, a szemináriumok és kutatómunka, valamint meghatározott számú publi-káció és konferenciaelőadás, továbbá részvétel az A/M oktatásban található.) Továbbá feltétel a doktori szigor-lat eredményes letétele; valamint két idegen nyelv ismeretének a doktori szabályzatban meghatározottak szerinti igazolása, és az önálló tudományos munkásság bemutatása. A BME-n is számos doktori iskola működik. Ezekről részletes informá-ciókat a doktori.bme.hu oldalon lehet találni. A szeptember végi konferencián kiderült, hogy az oktatásért felelős helyettes államtitkár szerint gondok vannak a doktorandusz képzésben, annak ellenére, hogy az akadémiai kutatóintézek sikerrel kapcsolódtak bele a folyamatba. Dux László úgy vélte, hogy a hallgatóknak nincs elég idejük a megfelelő tudás megszerzésére, ezért a megoldást nem a keretszámok növelése jelentené, hanem a hároméves képzés minőségi javítása, akár négy évessé bővítése és a kutatók karrierjé-nek segítése. Kiemelte, hogy „a felsőoktatásban az elmúlt húsz év alatt kevés rendszer őrizte meg annyira a létrehozásakor kitűzött célokat, mint a doktori képzés”. Dux szerint a PhD és DLA fokozatra vágyók helyzetét nehezítette, hogy a képzést bele kellett igazítani a bolognai rendszerbe, ez az integráció máig sem sikerült teljesen. Elmondta, hogy a bolognai rendszer magyarországi változata alaposan összekavart mindent.  Ehhez vissza-rendezni a doktori képzést  többlet-energiát igényelt. Olyan szakokon, ahol a mesterképzés nem indult meg, vagy nincs elég jelentkező, értelem-szerűen az ilyen oktatás is gondok-kal, küzd. (A doktorandusz képzés jóval a bolognai rendszer előtt megin-dult, ezért az alapokat, követel-ményeket és feltételrendszereket a mostani felsőoktatási rendhez kell igazítani, ez okozza a nehézségeket.) A helyettes államtitkár hangsúlyozta, hogy hiány van a doktori iskolákba bekerülők keretszámában, mégsem annak emelésével kellene javítani a képzésen, hiszen az csak a létszám megváltozását, és a színvonal esését jelentené. Ezért a megoldást a kutatásra fordítható támogatási összegek átala-kításában látja. Véleménye szerint minőségi javulást hozhatna egy olyan finanszírozási rendszer, amely bizonyos keretszám fölött kevesebb összeget adna, hogy az elitegyetemek-nek ne legyen kifizetődő a tömegkép-zés. Megjegyezte: a doktoranduszok esetében kevés a hároméves oktatás a megfelelő tudásanyag átadására, így célszerűbb lenne azt plusz egy évvel kibővíteni, vagy pályázati lehetőségek révén fejleszteni a hallgatók ismereteit. Kérdésemre, miszerint a legtöbben így sem képesek három év alatt teljesíteni a követelményeket, akkor miért hozna eredményt a plusz egy év, azt a választ kaptam, hogy az utolsó esztendőre csak azok kapnának lehetőséget, akiknek az addigi munkája valószínűsíti az eredményes befejezést. Látható tehát, hogy a felsőoktatási államtitkárság célja, egy a bolognai rendszerhez jobban igazodó, a hallga-tókat ezáltal megfelelőbben segítő, kisebb létszámú doktorandusz képzés megszervezése, ahol a hangsúly a minőségen van, a mennyiség helyett. VEncZEl csaBa Új utakon a doktorandusz képzés Digitalizálják a természettudományos képzést A Debreceni Egyetem, a Szegedi és a Pécsi Tudományegyetem, valamint a Nyíregy-házi Főiskola közösen fogott hozzá ahhoz az unió által támogatott, kétéves projekt-hez, amelynek célja olyan digitális tananyag kidolgozása, amely megkönnyíti a tanulást, a mobilitást és csökkenti a költségeket. Ezzel a módszerrel elkerülhetővé válik a könyvek és jegyzetek állandó utánnyomása és lehetőség nyílik a kísérletek videón történő bemutatására. A tervek szerint a 2010/11-es tanév tavaszi szemesz-terében már tesztelhetik a hallgatók a digitális tananyagot. EZ TÖRTÉNT A VILÁGBAN Új finanszírozási rendszer lehet a minőségi felsőoktatás alapja Egységes, a vidéki és fővárosi intézményekkel közös, a minőségi finanszíro-zási rendszert előtérbe helyező felsőoktatást kell létrehozni – mondta előadá-sán Sándorné dr. Kriszt Éva, a Budapesti Gazdasági Főiskola rektora, az általa vezetett intézményben szeptemberben megrendezett Hagyományok és kihívá-sok című nemzetközi konferencián. Az összejövetelen különböző szakembe-rek foglalták össze a magyarországi felsőoktatás esetleges megreformálásához szükséges teendőket. Többek közt szó esett arról, hogy bővíteni kell a képzési kínálatot, meg kell oldani az intézmények közötti átjárást, illetve érdemes lenne megfogalmazni az intézményi és egyéni motiváló erőket, mert az ezekkel kapcsolatos igények a bolognai rendszer bevezetésével megváltoztak. összeállította: Nagy Lívia Rendszermérnök Feladatok: rendszertámogatás, fejlesztési, telepí-tési, rendszerintegrációs feladatok végzése. Elvárások: fejlesztői képzettség/tapasztalat szükséges, SQL alapkövetelmény, webes techno-lógia ismeret (IIS-ASP/Tomcat – JSP) előny, .NET, JAVA, stb. előny: SQL DB, ismeret alapkö-vetelmény (Oracle, MsSQL), különböző operá-ciós rendszerek felhasználói szintű ismerete (Windows és Linux/UNIX), hálózati ismeretek, hardware ismeretek A cég: Euronet Magyarország Informatika Zrt. Jelentkezés: allas_528@sc.bme.hu IT Auditor Gyakornok Feladatok: IT rendszerek értékelése a hatályos szabályozás illetve a Sarbanes Oxley Act, analysis alkalmazásával, belső kockázatkezelési rendszerek vizsgálata, hatékonyságfejlesztéssel kapcsolatos tanácsadás, az ügyfelek informatikai rendszereinek és folyamatainak felmérése Elvárások: egyetemi / főiskolai tanulmányok informatikai, gazdasági és informatikai vagy gazdasági területen - erős információs techno-lógia iránti érdeklődéssel (lehetőleg végzős évfolyamon), jó angol nyelvtudás; remek kommunikációs képesség; esetenkénti vidéki utak vállalása; IT audit terület iránti érdeklődés A cég: PricewaterhouseCoopers Kft. Jelentkezés: http://www0.i-grasp.com/fe/tpl_ pwceast21.asp?newms=jj&id=18216&aid=15477 Gyakornok Feladatok: a projektmenedzser munkájának adminisztratív segítése Elvárások: építőmérnöki, építészmérnöki, műszaki menedzser, közlekedésmérnöki, környezetmérnöki, logisztikai vagy pénzügyi végzettség A cég: DARFÜ Nonprofit Kft. Jelentkezés: allas_537@sc.bme.hu Projektmenedzser Feladatok: pályázati kiírás tervezetének készí-tése, pályázati kiírások és dokumentumok előkészítése, információszolgáltatás az adott intézkedésről a projekt javaslatok befogadása, pályázatkezeléssel kapcsolatos egyéb felada-tok, tartalmi- szakmai értékelés, ellenőrzés mint kiemelt feladat Elvárások: építőmérnöki, műszaki menedzs-ment, építészmérnöki, közlekedésmérnöki, környezetmérnöki, logisztikai vagy pénzügyi felsőfokú végzettség; gazdaságfejlesztés, közle-kedésfejlesztés, urbanisztika és környezet- és vízgazdálkodás területén szerzett szakmai tapasztalat előnyt jelent A cég: DARFÜ Nonprofit Kft. Jelentkezés: allas_538@sc.bme.hu Műszaki oktató Feladatok: közreműködik a szakmai tréning-folyamatok kidolgozásában, tréningigények felmérésében, tréningtervek összeállításában; közreműködik a hazai és külföldi szakmai tréningek teljes körű előkészítésében, lebonyolí-tásában és értékelésében; részt vesz a tréningek hatékonyságát mérő folyamatok kidolgozásá-ban; tréningeket vezet, illetve irányítja a trénin-gek végrehajtását; biztosítja a tréningek lebonyo-lításához szükséges technikai feltételeket; felelős az EHS előírások betartására és betartatására a tréningek lebonyolítása során; elvégzi a trénin-gekhez kapcsolódó adminisztrációs és kommu-nikációs feladatokat; munkaköréből adódóan napi kapcsolatban áll a termelési és karbantar-tási vezetőkkel, továbbá a Személyi Assziszten-cia Csoport, illetve a Termelési Adminisztráció képviselőivel Elvárások: felsőfokú műszaki (elsősorban gépészmérnök) vagy műszaki tanári végzettség; tárgyalóképes angol nyelvtudás; termelési vagy karbantartási területen megszerzett legalább 2 éves gyakorlat; felhasználói szintű számítógé-pes ismeretek A cég: BAT Pécsi Dohánygyár Kft. Jelentkezés: allas_544@sc.bme.hu Elektronikai csoportvezető Feladatok: a termelés területén található beren-dezések folyamatos működésének biztosítása, segíti, és felügyeli az elektroműszerész munká-ját a villamos hibaelhárításban, új gép installá-ciójában való részvétel, technológiai folyamatok fejlesztése, állásidő csökkentése, a felmerülő hibák elemzése, karbantartások megszervezése, támogatás, a termelő gépekhez kapcsolódó informatikai rendszereket üzemelteti, karban-tartja, gondoskodik a folyamatos tartalék alkat-részellátásról, felelős a beosztottak szakmai fejlődéséért, kapcsolatot tart fent a beszállítók-kal , közreműködik a tartalék alkatrészek javítá-sában, szoros kapcsolatot tart fent a fejlesztő mérnökkel, és más osztályon dolgozó kollegák-kal, ellenőrzi a biztonság technikai előírások betartását, műszaki dokumentációk kezelése, javítások, módosítások dokumentálása Elvárások: g yengeáramú, szakirányú villamos-mérnöki végzettség, analóg és digitális áramkö-rök ismerete, siemens S5 és S7 PLC programo-zási ismeretek, erős felhasználói szintű számítás-technikai ismeret, angol nyelvtudás A cég: BAT Pécsi Dohánygyár Kft. Jelentkezés: allas_545@sc.bme.hu Production Engineer Feladatok: termelés támogatása a gyártással kapcsolatos szakmai kérdések esetén, összesze-relési struktúrák kialakítása, utasítások elkészí-tése, dokumentálása, termelési eszközök és szerszámok meghatározása, termékhez kapcso-lódó változtatások bevezetése és azok leképzése az összeszerelési folyamatokban, felmerülő problémák megoldása, minőségjavító ötletek, javaslatok kidolgozása, akciótervek készítése, nyomonkövetése, hatékonyság javító projek-tekben való folyamatos közreműködés, szoros munkakapcsolat kialakítása a fejlesztőközpon-tokkal, mérnökkel és kollégákkal csapatmunka kialakítása Elvárások: összeszerelő gyártásban szerzett gyakorlat előny, folyamatfejlesztési, gépészeti tapasztalat előny, MS Office felhasználó szintű ismerete, jó kommunikációs készség, több feladat egyidejű kezelése, kommunikációs szintű angol nyelvtudás, modern gyártási filozó-fiák támogatása A cég: Industrial Technique Hungary Kft. (AtlasCopco) Jelentkezés: allas_546@sc.bme.hu Rendszermérnök - Informatikus Feladatok: vevői igények ismeretében a komplex mérési informatikai rendszerek kialakítása, üzemeltetése illetve üzemeltetésének támoga-tása; rendszereink felügyelete, rendszergazda feladatainak ellátása; feldolgozási folyamatok ismeretében felhasználók teljes körű támoga-tása; partnereink saját informatikai rendszere-ihez történő illesztési feladatok meghatározása és projektekben közreműködés, azok vezetése; fejlesztési igények meghatározása, a megvalósí-tás menedzselése Elvárások: felsőfokú mérnök-informatikusi végzettség / villamosmérnöki végzettség, iparági tapasztalat előnyt jelent; minimum középfokú angol nyelvtudás, német nyelvtudás előnyt jelent; rendszergazdai gyakorlat (Windows környezetben); adatbázis adminisztrátori ismeretek (MS SQL, Oracle); Szoftverfejlesztői ismeretek (.Net Framework, C++, Delphi) előnyt jelentenek; „B” típusú személygépkocsi vezetői engedély A cég: GANZ MÉRŐGYÁR KFT. Jelentkezés: allas_548@sc.bme.hu BME DIÁKKÖZPONT KARRIER IRODA Elérhetőség: 1111 Budapest Műegyetem rkp. 3. K.I.52. Tel.: 463-3840 Fax.: 463-3844 E-mail: karrier@sc.bme.hu www.karrier.bme.hu ÁLLÁSAJÁNLATOK ","VIII. évfolyam 12. szám 8 MŰHELY • Horváth Dóra Dolgoztam már Németországban, de nem szakmai gyakorlaton. Egy polgár-mesteri hivatalnál végeztem irodai munkát még a középiskolai évek alatt. Tervezem, hogy egyetemistaként is megyek majd külföldre tanulni. Akár Anglia, akár más nyugati ország szóba jöhet. Eddig még nem jártam utána a konkrét lehetőségeknek. Készítette: Lieber Tamás Fotó: Hámori Zsófia MEGKÉRDEZTÜK Vettél már részt külföldi ösztöndíj vagy szakmai gyakorlat programban? Csibi Balázs Külföldi ösztöndíj programban eddig még nem vettem részt, de nagyon örülnék, ha az elkövetkező félévek során adódna számomra egy ilyen lehetőség. Három ország is van, ahová nagyon szívesen mennék: Spanyolország, Nagy-Britannia és Dánia. A legfontosabb szempont, hogy nyugaton legyen. Az Erasmusban eddig még nem gondolkodtam, de más lehető-ségeknek már utánanéztem. Nekem fontos, hogy valami-lyen támogatott formában mehessek ki. Egyelőre még csak tanulni szeretnék, nem szakmai tapasztalatokat gyűjteni. Király Anett Nem nagyon tudok hozzászólni a témához, mert sajnos egyáltalán nem kapunk tájékoztatást az egyetemen az ilyen lehetőségekről. A különféle szerve-zetek plakátjait csak szerencsés esetben veszi észre az ember, ha éppen jókor mászkál jó helyen az épületek között. Tapasztalataim szerint se a levelezőlis-tákon, se máshol nincs megfelelő mennyiségű informá-ció a külföldi szakmai gyakorlati lehetőségekről vagy az ösztöndíj programokról. Olyannal is találkoztam már, hogy a jelentkezési határidő lejárta után tettek ki egy hirdetést a diákoknak. Fogarasi Máté Eddig még nem vettem részt ilyen programokban. Az igazság az, hogy semmilyen tapasztalatom nincs még ezen a téren. Az egyetem mellett sportolok, így az időm sem engedné, hogy kimenjek külföldre tanulni vagy dolgozni. Ha több szabadidőm lenne, akkor szívesen mennék bárhová, például az Erasmus program keretein belül. Lukács Márton Tizenhárom éve kint tanulok az Egyesült Államokban, most egy évet itt töltök a BME-n, majd megyek vissza. Jelen-leg költségtérítéses képzésen vagyok, mert a kinti érettségimért itthon nem kaphattam plusz pontokat a felvételim-hez. Ösztöndíjam nincs, mert az csak államilag finanszírozott szakokon jár. Ha össze kéne hasonlítanom a magyar és az amerikai oktatási rendszert, azt mondanám, hogy kint hatékonyabb és progresszívebb az oktatás, azonban sokkal drágább a tandíj. Ott is közgazdaságtant tanulok, azonban körülbelül hat-hétezer dollárt kell fizetnem évente úgy, hogy az állam támogat. Itthon azt érzem, hogy a tanárok egyenlő félként kezelnek, míg az USA-ban sokszor alárendelt pozícióban van a diák. Barta Gyula Angolul és franciául beszélek, ezért Nagy-Britanniába, Franciaországba vagy Belgi-umba utaznék szívesen. Sajnos jelenleg szinte esélytelennek érzem a dolgot, mert ezek a helyek nagyon felkapottak, sokan akarnak kimenni ösztöndíjjal tanulni. Lehetőségek ugyan vannak, de ha ki is jut az ember, nagyon sok pénz elmegy az utazásra, szállásra és a mindennapi életre. Az a baj, hogy egyre kevesebb diák kap, egyre kisebb összegű támogatást. Ismeretség nélkül nehéz kijutni – még az Erasmussal is –, más országokba tanulni. Szerintem ezeket a lehetőségeket csak a tehetősebb családok gyerekei használhatják ki. Én mindenestre várom a csodát, mert szívesen utaznék . Miként tud érdekessé válni egy egyetem? Milyen információkra van szüksége a piacnak? Ho -gyan kell elképzelni hazánkban a felsőoktatáshoz kapcsolódó PR tevékenységet, és mit hozhat a jövő? Többek között ezekről a kérdésekről beszélgettünk Fábri Györggyel, az ELTE közkapcso -lati és kommunikációs ügyekért felelős rektorhelyettesével, az MTA volt kommunikációs igaz -gatójával. Ön tudománykommunikációval is foglalkozik. Hogyan látja hazánkban a felsőoktatási PR és kommunikáció helyzetét? Egyre több intézményben ismerik fel ennek fontosságát, ahogy erre példákat láthatunk Miskolcon, Győrben és Szegeden is, különö-sen a finanszírozás módosítása óta. Éppen e változtatás miatt a célközönségen túl – mint amilye-nek a hallgatók, vagy éppen a K+F vállalatok – a döntéshozók figyel-mét is magunkra kell vonnunk. Ezt pedig a közvéleményen keresztül érhetjük el leginkább. De hason-lóan lényegesnek tartom az intéz-ményeken belüli kommunikáció megújítását is, lévén a különböző szekciók közti együttműködés elengedhetetlen, például a pályá-zatok elnyeréséhez. Milyen felületeken jelenhet meg a PR tevékenység? Nagyon fontosnak tartom a média használatát, de tudnunk kell, hogy a hagyományos csatornái ma már nem elegendőek. Az elektronikus és ezen belül is a digitális médiá-ban kötelező otthon lennünk. Közösségi felületeken kell úgy megjelennünk, hogy az érdekes legyen a felhasználók számára. Produkciókat kell bemutatnunk arról, hogy milyen oktatók, hallga-tók, kurzusok vannak és ezeken milyen eredmények születnek. Vagyis a kiváló tanulókra és a tevékenységekre kell helyezni a hangsúlyt, nem a protokolláris intézményi hírekre. Elképzelhető például, hogy egy kutató -csoport diákjai Facebook oldalt üzemel-tessenek, vagy blogoljanak? Ahogy mondja! Nekünk pedig az a feladatunk, hogy ebben segít-séget nyújtsunk. Tehát minél kevésbé az oktatásra, tanulásra szánt időt terhelve tudjanak beszá-molni eredményeikről. Ehhez kell egy kommunikációs szolgáltatás, amellyel lehetővé tesszük – akár olyan közvetlen eszközökkel, mint a blog, a közösségi oldalak, vagy a filmek –, hogy a kutatók és eredményeik bekerüljenek a köztudatba. Ha úgy tetszik, tarta-lomszolgáltatóvá kell válnunk. Ebben látom ennek a folyamatnak a kulcsát, mégpedig az egész felső-oktatásra vonatkozóan. Ne kelljen a sajtóra várni, hogy informáci-ókat közöljön. Nem is beszélve arról, hogy hazánkban ez a réteg leginkább „szigetel”, vagyis csak az extrémitások, a botrányok képesek átjutni rajta. Emiatt kell nekünk tartalmat kínálnunk. Gondoljunk bele: csak az ELTE-n, vagy a BME-n negyven-negyven-ezer ember van, ami egy magyar kisváros lélekszámával egyenlő, ahol van helyi TV, rádió és újság. Ráadásul nem egy évben egyszer, mint a Kutatók Éjszakája, hanem folyamatosan. Ha pedig kilépünk az egyetemek falain túlra, máris jóval nagyobb közönséggel talál-kozunk. Tehát van benne ráció, hogy különböző felsőoktatási intézmények együttmű -ködjenek kommunikációs téren? Teljes mértékben. Ilyen terület lehet például a nemzetközi kommunikáció. Nemrégiben készült egy kisfilm-sorozat, amiben egyetemi kutatásokat promotáltunk az interneten keresz-tül, angol nyelven. Ebben részt vett a Műszaki -, a Szegedi -, a Debre-ceni - és a Semmelweis Egyetem is, és remélem, hogy lesznek követői ennek a kezdeményezésnek. Tekintsünk a jövőbe. Van arra esély, hogy itthon is hasonló egyetemi PR kultúra alakuljon ki, mint például az Egyesült Államokban? Biztos vagyok benne, hogy a nemzetközi versenytérben szereplő intézményeknél ez ki fog alakulni, hiszen e nélkül képtelen-ség bennmaradni ebben a körben. A más országokban is tanító oktatók látják, hogy mit kell még fejlesztenünk, és érzek is egyfajta nyomást, hogy meghonosítsuk ugyanazokat a kommunikációs szolgáltatásokat, melyek külföl-dön már magától értetődőek. Ilyen például az angol nyelvű tanulmá-nyi adminisztráció. Itthoni felada-tunk még, hogy a felsőoktatást övező ellenkampányokat kivédjük. Például megcáfoljuk azt a rémhírt, miszerint túl sokan szereznek felsőfokú végzettséget, és emiatt hatalmas a körükben a munka-nélküliség. Márpedig a számok azt mutatják, hogy egy diplomás egy-két hónap alatt el tud helyez-kedni. KunoVIcs GErGő Tartalomszolgáltatóvá kell válnunk Fotók: Kiss Imre Közélet ","2010. november 2. 9 MŰHELY • Legyél trendi és szexi; kövesd a legfrissebb di -vatot; nézz úgy ki, mint a sztárok; ne lógj ki a sor -ból, mert az nem menő; mindezek mellett legyen saját stílusod, ja és per -sze add önmagad. Hogy mindez miként egyeztet -hető össze, illetve kell-e egyáltalán erre törekedni, arról kérdeztük vendé -geinket: Martin Olíviát (Novus Művészeti Isko -la), Kovács Henriettet (BME-GTK), Ohács Haj -nalkát (BME-GTK), Hor -váth Balázst (Corvinus Egyetem), Mázló Lajost, (BME-GPK) és Sándor Zsoltot (BME-KSK). A kor üzenete igen komplex, így elsőször talán definiáljuk, ki mit ért divat alatt? Olívia : Én egy önkifejezési lehetőségnek tartom. Hajnalka: A divat egy konst-ruált irányzat, ami elvileg követendő lenne. Zsolt : Vagy legalábbis pár ember azt szeretné, hogy követendő legyen. Vélemé-nyem szerint az is divat, ha valaki ellentmond ennek a bizonyos irányzatnak, és lázad. Lajos : De milyen irányzat-nak mond ellent? Mindenki a ruhákkal és az öltözködés-sel azonosítja ezt a problé-mát, holott a divat mindig inkább egy önkifejezési forma az „itt és most”-ra. A tradícióktól elvonatkoz-tatva, ez a jelen pillanatnak élés, ami nem csak az öltöz-ködésre reflektál. Például divatos mostanában elmenni wellness hétvégére. Érdemes itt idézni az egykori híres divatdiktátor, Coco Chanel egy gondolatát, miszerint a divat nem csak a ruhák-ban van, hanem minden-ben, ami körülvesz minket. Minden korszakban van egy fő -áramlat, más néven mainstream, ami bizonyos szabályokat diktál. Ez hogyan egyeztethető össze a saját identitással? Zsolt: A társadalom elvár bizonyos mintákat. Ha valaki ennek ellentmond, azzal megpróbál magának egy egyéni stílust kialakítani, amivel akár mások is szimpa-tizálhatnak, és máris létrejött egy új irányzat. Lajos : De kérdem én, hogy az az ember, aki ki akar lógni, hogyan teszi? Bemegy a boltba és választ a kínálat-ból, azaz bizonyos keretek közé szorított. Hajnalka : De az adja a stílu-sod, ahogyan összekombiná-lod a választékot, így például a nagymama régóta őrzött ingjét felveheted a legújabb Jeans Clubos farmer kollek-cióval. Lajos : Igen, de mindenkép-pen hozott anyagból dolgozol. Balázs : Viszont hatalmas a kínálat, tehát végtelen számú kombinációs lehetőség van. Ráadásul nem mindenki járhat szabóhoz, és tanulhat stylistnak, hogy magának tervezze a darabokat. Ezek szerint a divat mégsem erő -szakolja rá magát minden áron az emberekre? Henriett: De igen. Teljesen mindegy, hogy ízléstelen, rosszul áll, vagy ronda, csak azért is hordják. Zsolt : Elképzelhetőnek tartom, hogy ez a jelenség a szellemi fejlettség fokával is szoros kapcsolatban áll. Tehát ki az, aki hagyja magát befolyásolni, és ki az, aki önálló személyiségként tud létezni. Olívia : Elég szomorú, hogy ez fogalmazódik meg bennetek. Hiszen mi keményen dolgozunk azon, hogy jobbat, újabbat teremt-sünk, és kijavítsuk azt, amibe kisebb-nagyobb hiba csúszott. Mindezek mellett az a véleményem, hogy nem muszáj követni a divatot, ez nem egy diktatúra. Senki nincsen semmire kénysze-rítve semmire, valóban több választási lehetőség van, gondolok a használt ruha-, vagy a tervezői boltokra, a régiség-, illetve a sima ruhaüzletekre, melyek a fiata-labb generációt célozzák meg. Ha már a fiatalabb generációt említed, hogyan látjátok őket? Mennyire ártalmas – ha egyál-talán helyénvaló a megfogalma-zás –, hogy a tinédzserek olykor túlságosan szélsőségesek, hival -kodók vagy ez normális, hiszen minden korszaknak megvoltak a saját lázadói? Olívia : Kifejezetten ártal-mas. Egy 13 éves lánynak nem szabadna úgy kinéz-nie, mintha 20 éves volna. Tudnia kellene, hogy hol a határ. Persze minél jobban tiltják a szülők, annál jobban lázadnak a gyerekek. Henriett : Régen konzer-vatívabb volt a világ, ma sokkal inkább a szabadosság jellemzi a közgondolkodást. Hajnalka : Nem tartom rossz dolognak, hogy valaki 15 évesen felvegyen egy forró nadrágot, hiszen attól alakul a személyisége, hogy minél több mindent magára próbál, majd megtalálja közülük azt, ami tényleg ő. Ez a jelenség azzal is magyarázható, hogy a fiatal, szinte még gyerek lányoknak szükségük van egy bizonyos figyelemre, amit a kihívó öltözködéssel megkapnak, mert a férfiak így nő számba veszik őket. Olívia : Az a nő, aki így néz ki? Hajnalka : Nem arról beszé-lek, amikor nem lehet megkülönböztetni a bulizót egy utcaszéli örömlánytól. A tizenévesek csak másolják az idősebb, csinosabb nőket, akikről tudják, hogy felkeltik a férfiak érdeklődését, bókok-kal halmozzák el őket, és így kedvükre pasizhatnak. Zsolt : Véleményem szerint igen veszélyes, amikor valaki többnek néz ki, mint amennyi. Látjuk, hogy mennyire aberrált a világ, gondolok a pedofíliára, a nemi erőszakra stb. De nem a divat itt a fő probléma, hanem sokkal inkább az, hogy az emberek nem tudnak a koruknak megfelelően élni és cselekedni. Mennyire pénz kérdése kifejezni saját (vagy a mások által diktált) egyéniségünket? Lajos : A divatlapok ajánla-tait nézve, nem a hétköznapi polgárság pénztárcájához szabták az árakat, hiszen nem túl reális elkérni négyszáz-ezer forintot egy kis boleróért. Zsolt : Igen, és ami még meglepőbb, hogy 12-13 éveseknek szóló tini magazi-nok divathirdetései mellett is feltüntetik a több tízezer forintos árakat. Lajos : Új dolog az is, hogy például a jól menő, harmin-cas-negyvenes anyuka drága, márkás ruhákba öltözteti a porontyát. Erre külön kínálat kezd megjelenni a nagy üzletláncokban, a „mini szekció”. Hajnalka : Azért bizonyos szubkultúrákhoz tartozók-nak mélyebbre kell nyúlniuk a zsebükbe: például a „deszkásoknak” muszáj megvenniük a drága cipőket, mert azokat úgy tervezték, hogy bírják a gördeszkázás-sal járó strapát. Ha valaki nem megfelelően, azaz az írott és íratlan szabályok be nem tartásával adja közre egyéni stílusát, számíthat-e arra, hogy kinézik, és előítélettel lesznek iránta? Zsolt: Léteznek olyan foglal-kozások, munkakörök, társadalmi rétegek, melyek rendelkeznek bizonyos speci-ális divatirányzattal, tehát például egy politikus nem jelenhet meg akárhogy egy hivatalos eseményen. Hajnalka : Ez fordítva is igaz lehet. Ha van egy lány, akiről tudjuk, hogy több munkahe-lye van, a csekkjeit alig tudja fizetni, ám mégis egy drága márkájú táskával a karján sétálgat, akkor is furcsán nézünk. Zsolt : Szerintem mindenki küzd a sztereotípiákkal, és azzal, hogy ne nézzék ki. Én személy szerint, ha elmegyek valahova, megpróbálok olyan ruhát magamra ölteni, ami az adott társadalmi környezet-ben megfelelő. Hajnalka : Azaz a kocsmába nem megyünk le tűsarkú cipőben, flitteres felsővel. Henriett : Így van, követni kell a kocsmadivatot! A trendekkel, az irányzatokkal kapcsolatban mit gondoltok a jö-vőre nézve, merre tartunk? Hajnalka: Azt látom, hogy nagyon széles a skála. A túlzottan extrémtől kezdve, az egyszerűen csak harmó-niára, praktikumra törekvő stílusokon keresztül minden megtalálható, és ez így jó. Zsolt : A jövőben is mindenki ugyanúgy meg fogja találni az éppen aktuális irány-zatnak megfelelő és saját magának is tetsző ruhada-rabokat, kiegészítőket, mint eddig. Olívia : Nemrég lett vége az utolsó divathétnek Párizsban. Az új irányzat mentes lesz a magamuto-gatástól, az extrémitástól. Kényelmesebb, lágyabb vonásokra számíthatunk. Joó FruZsIna Kocsmadivat és forrónadrág Fotó: Danyi Balázs Közélet ","Második szemeszteréhez érkezett a Képzők képzése projekt, mely -hez a TAMOP 4.1.2-08/2/C/KMR – 2009 - 0005 jelű pályázat biztosított támogatást. A program célja, hogy az európai élvonal -ban lévő egyetemekhez hasonló rendszert hozzunk létre a Budapesti Műszaki és Gaz -daságtudományi Egyetemen is. A kutató egyetemi lét magas szintű elkötelezettsé -get jelent az innováció és a minőség iránt, melynek lényeges garanciája az oktatók folyamatosan megújított tudása. Az első (múlt félévi) szemeszterben mint -egy 120 oktató kapcsolódott be 5 képzési programunkba (általános módszertani, szakmódszertani, angol szakmai nyelvtan -folyami, angol szakmai kommunikációs és munkavédelmi), melyek időtartama 24-40 kontakt óra között mozgott. E programra jellemző a progresszív nemzetközi gya -korlatban bevált megoldások átvétele, va -lamint az elektronikus tanulási környezet alkalmazása. A második szemeszter alapkurzusai már megkezdődtek, ezekre mintegy 130 fő je -lentkezett. A következő hetekben indul az „Egészség és biztonság a felsőoktatásban”, az „E-tananyagfejlesztésre való tanári fel -készülés”, a „Tutorálási feladatokra való felkészülés” és a „Digitális kompetenciák a tanári munkában” elnevezésű program. E programok az egyetem humánerőforrá -sainak fejlesztését szolgáló beruházások -nak tekinthetők, melyeknek szándékunk szerint nem csupán a TAMOP projekt ke -retein belül megvalósítandó feladatokkal, hanem a hosszabb távú minőségfejlesztési célokkal is összhangban kell lenniük. Ezért különösen fontosnak tartjuk, hogy a kuta -tó egyetemi programhoz kapcsolódva az egyetem belső továbbképzési rendszerének fenntarthatóságát a karok és tanszékek el -kötelezettsége, tevőleges szerepvállalása is biztosítsa. Aktuális programjainkról és a velük kap -csolatos információkról a következő tájé -koztatást adjuk. Egészség és biztonság a felsőoktatásban program A képzés célja: az oktatók fejleszthessék egészséggel és biztonsággal kapcsolatos munkavédelmi készségeiket, ismereteiket. A képzési program 6 kiscsoportos, tréning jellegű foglalkozásból épül fel: • Munkavédelmi alapismeretek, ha -tóságok, felelősség a munkavédelmi kötele -zettségek teljesítéséért • Az egészséget nem veszélyeztető és biztonságos munkavégzés alapvető feltét -elei. Tantermek, műhelyek követelményei. A munkavédelmi kockázatok felmérése és ér -tékelése • Számítógépes munkahelyek kiala -kítása, a munkavégzés biztonsága, a váz- és izomrendszeri megbetegedések és megelő -zésük • Munkahelyi pszichoszociális koc -kázatok, a stressz. Felismerés és kezelés • Miért fontos a munkahelyi egész -ség és biztonság? A munkahelyi egészség -fejlesztés lehetőségei, korszerű megoldások eljárások. A képzés - melyre BÁRKI a BME oktatói köréből jelentkezhet - TÉRÍTÉSMENTES, a képzést elvégzők a program végén tanúsít -ványt kapnak. A jelentkezők számára a kép -zésen való részvételt több csoportban tudjuk biztosítani, így órarendi ütközések esetén megoldható a pótlás is. A tervezett képzési idő, a képzés jellege: 24 óra (16 óra elmélet, 8 óra gyakorlat) A képzés 6x4 órás ütemezéssel egy szemesz -teren belül kerül megvalósításra A program indítása: 2010. december 1. A program időpontjai: 2010. december 2. 2010. december 7. 2010. december 21. 2011. február 3. 2011. február 7. Jelentkezés és további felvilágosítás: http://ek2p.appi.bme.hu/ honlapon, ahol az elektronikus jelentkezéseket is várjuk a jelentkezés menüpont alatt! Kapcsolat: Országos Munkavédelmi Képző és Továbbképző Kft. Fári Erzsébet: omkt@ omkt.bme.hu; K. ép. II. em. 65. telefon: +36-1-463-1192 Digitális kompetenciák a tanári munkában A képzés célja: egyfelől, hogy megismertesse a képzésben résztvevőket az új IKT eszkö -zökkel, ezen keresztül bemutassa a Web 2.0 környezet biztosította új oktatás-módszerta -ni lehetőségeket, valamint gyakorlati tudás -ra szert tegyenek. Másfelől pedig, hogy fel -tárja az atipikus tanulási formák különféle IKT-val támogatott tanulási környezeteit és alkalmazási repertoárját. A képzési idő: • 20 órás program, elméleti és gya -korlati órákkal, blended-learning formában E-tananyagfejlesztésre való tanári felkészülés A képzést ajánljuk: Azok számára, akik szeretnének ismereteket szerezni a távoktatás, nyitott képzés alapfo -galmairól illetve a nyitott képzések fejleszté -sének módszertanáról. A képzési idő: • 120 órás tanfolyam, 0 kontakt órá -val, távoktatás formájában 3-6 hónapos időtartammal Tutorálási feladatokra való felkészülés A képzés célja: Az oktatási tapasztalattal rendelkező felnőt -tek felkészítése a távoktatási képzések tutori teendőire. A tanulóknak meg kell ismerked -niük a távoktatás alapfogalmaival, az egyé -ni tanulás támogatási rendszerével, a tutori modellekkel, a tanulókkal való kapcsolat -tartás módjaival, az egyéni tanulás nyomon követésének módszereivel, az alkalmazható ellenőrzési módokkal, a konzultációk, egyé -ni és csoportos tutori foglalkozások céljával és módszertanával. A képzési idő: 48 órás képzés (8 hét), 1 kontakt nappal (8 óra) a 4. vagy 5. héten, a csoport igényeihez igazodva Elérhetőség, kapcsolat: http://ek2p.appi.bme.hu/ Dr. Molnár György projekttitkár: molnar.gy@eik.bme.hu Műszaki Pedagógia Tanszék Q. ép. A szárny I. em. 4. telefon: +36-1-463-2698 Hogyan válhatunk jobb oktatóvá? Dr. Benedek András egyetemi tanár ","2010. november 2. 11 MŰHELY • Közélet Egyetértek a szerző alapvető meglátásával, véleményem szerint is van összefüggés az egyetem mérete és a benne uralkodó általános légkör között. Ugyanakkor elsősorban nem a nagy létszám miatti szétforgácsolódott közös-ségi életet vélem ennek igazi okának. Ugyanis a szakirányok többségén nem tanulnak többen, mint egy középiskolai osztályban, ráadásul a teljes évfolyamoknak szóló tárgyak szemináriu-main is elegendően kicsi a létszám ahhoz, hogy családias hangulat alakulhasson ki. A bolognai rendszert sem tartom bűnösnek, mert – megint a középiskolai időszakra utalva – korábban sem töltöttek több időt együtt a diákok. Az ok abban rejlik, hogy a nevesebb egyete-mekre az általam csak a „jótanulóknak” és az „aranyifjaknak” nevezett csoportból kerülnek be a legnagyobb számban, s ott is ők adják a legné -pesebb réteget. A „jótanulók” korábban sem éltek olyan nagy társasági életet, 1-2 hozzájuk hasonló barátjukkal töltötték azt a kevés időt, amit nem tanulásra, különórákra, otthoni saját elfoglalt -ságokra fordítottak. Ők alkotják azt a réteget, amelyik nem mer, illetve nem tud kitörni ebből az állapotból. A kollégium sem mindig garancia: bár sokan közülük vidékről kerültek be a felsőok -tatásba, így lehetőségük lenne fejleszteni szociá -lis képességüket, de nagy részük itt is csak saját tanulmányaira koncentrál. Az „aranyifjak” (s itt nem csak hímnemű -ekre kell gondolni) számára pedig sokszor „fullasztó” ez a légkör, ők elsősorban nem a továbbtanulás miatt mentek egyetemre, hanem a papír, a diploma miatt, amit kapcsolataikon vagy megnyerő modorukon, (lányok esetében) öltözködésen keresztül általában el is érnek. A tanulásra kevesebb energiát fordítanak, sok időt töltenek más egyetemekre járó, hasonló felfo-gású, valamint korábban megismert barátaikkal, tehát ők nem akarnak az egyetemi közösségi élet részévé válni. A nagy egyetemek „sztároktatói” hírnevüket többségében nem az intézményben szerezték, hanem a gazdasági és politikai életben vagy a kutatói pályán. Így az egyetemen is nagyobb hangsúlyt fektetnek e hírnév fenntartására, kevesebb időt fordítva a tanításra és a diákokra, ami ugyancsak kihat a hallgatók közérzetére. A jövőben a nagy egyetemeknek több pénzt és energiát kell áldozniuk a jobb légkör megterem-tésére. Mert valóban, globalizált világunkban egy intézmény jó hírét nem csupán a diploma-szerzést követő sikeres elhelyezkedési statiszti -kák, még kevésbé a tanárok közéleti ismertsége határozza meg, hanem sokszor az ott végzett diákok véleménye a döntő. Sokaknak ez életük utolsó olyan időszaka, amikor még felhőtleneb -bül szórakozhatnak, esélyük van magukhoz illő párt találni, amikor még csak magukért felelnek, s nem kell megküzdeniük a munkaerő-piacon saját és majdani családjuk boldogulásáért is. JoanoVIcs áKos Egy kisebb, meghittebb, családiasabb közeg -ben az emberek mindig biztonságosabban, komfortosabban, ezáltal jobban érzik magukat. Gördülékenyebben megy az ismerkedés, átlát-hatóbb a csoport. Már néhány hét alatt megis -merjük az iskolatársakat, és eldönthetjük, hogy ki szimpatikus, ki nem, kik lehetnek a leendő barátaink. Gyorsan megtanuljuk, hogy kihez fordulha-tunk, ha segítségre, vagy információra van szükségünk. Kit keressünk meg akkor, ha tanulmányi ügyekkel kapcsolatban merül fel valami, és ki segíthet, ha épp az esti buli helyszínét tudakolnánk meg. Egy nagy egyete-men, amely több ezer négyzetméteren, tucat-nyi épületben biztosít lehetőséget a tanulásra, rengeteg változatos képzésben és megszám-lálhatatlan mennyiségű tanórán vehetünk részt. Hallgatóként nagyon nehéz megkap-nunk a kis közösségek berkein belül tapasz-talható biztonságot és baráti légkört. Már az is csoda, hogy ha átsétálunk egyik épületből a másikba, a szembejövő diákot még viszontlát -juk valaha. Amikor már a bátortalanságunk elszállt, otthonosan mozgunk és felfedezzük az egyetem nyújtotta lehetőségeket, szétszéle -dünk, eltérünk a mintatantervtől, és elindul mindenki a saját, egyedi útján a diplomaszer-zésig. Ekkor már kevesebb az esélye annak, hogy egy-egy emberrel több szemeszteren át közös órákon veszünk részt. Ilyenkor előfordul -hat, hogy egyedül botorkálunk az órák, szakok, tanszékek, büfék és levelezőlisták útvesztő -jében, és bizony, útmutatás nélkül nagyon könnyű eltévedni. Könnyebb lemaradni fontos eseményekről, rendezvényekről, amelyek esetleg pont a közösségformáló hatásai miatt lennének érdekesek. sZaBó á. orsolya EMLÉKEZTETŐÜL Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy ha egy hallgató jól akarja magát érezni tanulmányai alatt, nem feltétlenül a legnagyobb presztízsű egyetemet kell választania. Egy vizsgálat szerint ugyanis épp a legkiválóbb szakmai mutatókkal rendelkező intézmé -nyekben a legelégedetlenebbek a diákok a légkörrel. Mi lehet ennek az oka és így van-e ez a BME-n is? Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Facebook-háború a felsőoktatásért Összefognak a fiatalok, ha veszélyez -tetve érzik a felsőoktatási rendszer működését. Erre az ismert közösségi oldalon, a Facebookon létrehozott csoport a bizonyíték, amely öt nap alatt több mint 22 ezres létszámot ért el. A „Tiltakozunk a felsőoktatási törvény egyoldalú módosítása ellen” elnevezésű csoport október 22-én alakult, miután a készülő törvénymódosítás néhány sarkalatos pontja nyilvánosságra került a hivatalos közzététel előtt. A tervezett „reform” alapján a kormány központilag szabályozná a tantárgyak ismételt felvé-telét és a félévente meghirdetett vizsgaal-kalmak számát, valamint csökkentené a HÖK hatáskörét. A hallgatók egy tárgyat csak kétszer vehetnének fel, és két-két alkalommal vizsgázhatnának. Ha ezalatt nem sikerül teljesíteniük a követelmé-nyeket, elbocsátanák őket az egyetemről. A Fidesz emellett szűkebbre szabná a hallgatói képviseletek érdemi beleszó-lási lehetőségeit is a térítési és juttatási szabályzat, valamint a tanulmányi- és vizsgaszabályzat kérdéseibe. A fórumon heves véleménycsere zajlik a tervezett módosításokkal kapcsolatban. A legtöbben a vizsgaalkalmak csökken-tése ellen érvelnek. Mivel sokan munka mellett végzik el utolsó éveiket, a javas-lat igen kiszolgáltatottá tehetné őket, és esetenként több évnyi kemény munka veszne kárba. Úgy gondolják, a tervezet készítői nem veszik figyelembe, hogy a központosított intézkedésekkel csak elrettentenék a felvételizőket a magasabb követelményeket támasztó mérnöki, orvosi vagy természettudományi szakok-tól. Ezáltal még preferáltabbá válnának a könnyen elvégezhető, jelenleg is túl sok frissdiplomást a munkaerő-piacra küldő képzések. Sok fiatal sérelmezi azt is, hogy a szakemberek általánosítanak, amikor a diákok felkészületlenségét, szorgal-muk és érdeklődésük hiányát hirdetik. A többség érzékeli ugyan a felsőoktatás félhígulását, de a probléma megoldásá-nak ezt a módját nem tartja hatásosnak. A hallgatók mellett néhány oktató is aggódva kommentálta az esetleges vizsgaszigorítást. Az intézményeknek az állami támogatások miatt nem céljuk a létszámcsökkentés, ezért ilyen jellegű megkötések mellett nem mernek majd buktatni. Ez a fajta reakció még erősebbé tenné a felsőoktatás minőségi romlását. Körösparti Péter, a Hallgatói Önkormány-zatok Országos Konferenciájának elnöke szintén tiltakozott a módosítások ellen. Többek között arra is felhívta a figyel-met, hogy a gyengébben tanuló államilag támogatott diákok jelenleg is átkerülhet-nek költségtérítéses képzésre, így létezik szankció a hanyagságra. Emellett felhá-borodásának adott hangot a hallgatói képviseletek döntéshozatali részvételé-nek csökkentése miatt. Ha a fiatalok saját mikrokörnyezetükben sem érvényesíthe-tik érdekeiket, hogyan várhatná el bárki, hogy érdeklődjenek a hazai és a nemzet-közi politika iránt. Lapunk megjelenésekor a változtatásokat nyilvános vitára bocsátják a Nemzeti Erőfor -rás Minisztérium honlapján. A jobbító javas-latokat – szakmai egyeztetés mellett – figye -lembe veszik a törvénytervezet végső benyúj -tása előtt. taKáts IlDIKó ","VIII. évfolyam 12. szám 12 MŰHELY • Október 25-én a házi úszóbaj -nokságot, a Bogdánfy utcai uszoda bezárása miatt, kivé -telesen az Államigazgatási Fő -iskola uszodájában tartották meg. Boros Györgyné, az úszás szakág vezetője szerint többek között ennek is köszönhető, hogy a tavalyihoz képest jelentősen lecsökkent a részt-vevők száma. Míg 2009-ben körül-belül nyolcvanan ugrottak a meden-cébe, a különböző számokban, idén csak ötvenen indultak. A Műegyetemen az úszás mindig is a sikersportágak körébe tartozott, azonban a Bogdánfy úti uszoda bezárása, és az ideiglenesesen a Kondoros úti uszodába áthelyezett testnevelésórák hatására, többen is elpártoltak a medencétől. Az így kialakult helyzeten az Egyetemi Hallgatói Képviselet próbált enyhí-teni, mind az úszásórákhoz, mind a háziverseny megrendezéséhez jelentős anyagi segítséggel járult hozzá. Bár a létszám elmaradt az előző évekétől, azonban a hangu-lat most is fergeteges volt, a kicsiny uszoda vízhangzott az indulók buzdításától. Az úszórajtkő rögtön-zött dobogóvá alakítása után pedig egyik érmes sem úszta meg a dörgő tapsot. A győztesek Férfiak: 50 m gyors: Molnár Gábor (VIK), 50 m mell: Ziegner Bence (ÉMK), 50 m hát: Várdai Attila (VIK), 50 m pillangó: Pap Csongor (ÉMK), 200 m vegyes: Pap Csongor (ÉMK) 4x50 m vegyesváltó: VIK. Nők: 50 m gyors: Újfalussy Gyöngy-vér (TTK), 50 m mell: Újfalussy Gyöngyvér (TTK), 50 m hát: Utczás Margita (VBK), 50 m  pillangó: Sebestyén Janka (GTK), 200 m vegyes: Újfalussy Gyöngyvér (TTK), 4x50 m : GTK, és végül a 10x50 m kari gyorsváltó győztese: VIK. MáDaI aDrIEnn Sport A Bercsényiben, október 13-án megrendezett Universitas Boulder csakúgy, mint a többi falmászó verseny, igen nagy népszerűségnek örvendett. Az extrém sportok mára jóval kedveltebbek a hallgatók körében, mint a labdajátékok, minden szemeszter előtt megy a harc a testnevelés-órai helyekért. Nem meglepő tehát, hogy a reggel 10-kor kezdődött versenynek még este 8-kor sem volt eredménye, ugyanis a késői órákban is töretlen lelkesedéssel másztak a Bercsényi Kollégiumban kiala-kított teremben. Ez egyrészt annak tudható be, hogy a pár négyzetméte-res zsúfolt helyiségben egyszerre kevesen fértek kötél-hez és pályához, másrészt pedig annak, hogy a tavaszi-nál is többen jelentkeztek a mostani megmérettetésre. Bartha Zsolt, a BEFS elnökségi tagja és a falmászás sportág BME-s vezetője elmondta, hogy mikor 1998-ban megkezdődtek a mászásórák az egyetemen, 10-15 főt vonzott csak ez a lehetőség. Mára úgy kinőtte magát a sportág, hogy az új igényeknek a kollégium apró mászóterme már nem felel meg. A leendő BME Sport-központban a mostani hat méteres falmagasság kétsze-resét tervezik kiépíteni, s a nagyobb térnek köszönhe-tően több sportolni vágyó kipróbálhatja a falmászást. A BEFS versenyén női mászóink nagy sikert arattak: Széll Boróka remekül teljesítette a kiépített, fordulóról fordulóra nehezedő útvonalat, övé lett az aranyérem. A BGF mászólánya mögött, a harmadik helyen Molnár Eszter végzett. A férfiak mindhárom dobogósa ELTE-hallgató lett. BElla BrIGItta Universitas Boulder verseny Az átlagban egyhetes síelés mindenképpen átgondolt fel -készülést igényel, melyet most a három legfontosabb területre koncentrálva veszünk szem -ügyre. Természetesen a teen -dőket nagyban meghatározza fizikai állapotod és rutinod. A fizikai felkészülésnek hármas célkitűzése van a síelés időtarta-mára: hatékonyságod növelése, a sérülések elkerülése és az izomláz megelőzése. Néhány hónappal a lécre állás előtt – tehát akár már ma – el kell kezdeni a sportolást, vagy az eddigi edzésprogramunk átalakítását, kibővítését. A sí egy egész testet megmozgató sport, ennek megfele-lően sokoldalú felkészülést igényel. Szükséged lesz jó állóképességre, ahhoz, hogy napokig bírd a nem szokványos terhelést. A megfe-lelő kondíció eléréséhez az olyan, hosszú ideig, viszonylag kis inten-zitással végzett sportok segítenek hozzá, mint például a futás vagy a biciklizés, de a görkori is tökéletes választás. Fontos a hajlékonyság is, mert általa elkerülheted a sérüléseket és az izomlázat, de a sí egyes mozgás-elemeinek végrehajtásánál is hálás leszel magadnak a rendszeresen végzett nyújtó gyakorlatokért. A lazításokat érdemes a síelés alatt is minden nap végén elvégezni, mert nincs rosszabb, mint reggelente arra ébredni, hogy annyira merev vagy, hogy szinte moccanni sem tudsz. A balesetek elkerülése érdekében alapvető fontosságú az egyénre szabott és ellenőrzött felszerelés. Mindenkinek más beállításokra van szüksége és ezek elhanyagolása is sokszor vezet komolyabb sérülések-hez, ezért szakemberrel, szervizben végeztessük el a szükséges művele-teket! Ha még csak most vágsz bele a síelésbe vagy akár a snowboar-dozásba, mindenképpen érdemes fontolóra venned, hogy oktató segítségével jóval hatékonyabban sajátíthatod el az alapokat, ráadá-sul biztos lehetsz benne, hogy a később problémákhoz vezető helytelen mozdulatok sem fognak rögzülni. De ha már rutinosabb síelőnek vallod magad, akkor is jobban megtérül a befektetett idő és pénz egy oktató társaságában, akivel tovább fejlesztheted eddigi tudásod, így növekszik bizton-ságérzeted, ezenkívül jókora adag sikerélményben lehet részed. Végezetül érdemes megfontolni még mielőtt visszavonhatatla-nul letesszük a voksunkat egyik vagy másik síút mellett, hogy a sport vagy a bulizás-e az elsőd-leges célunk. Az elmúlt években divatossá vált partysítáborokba az emberek zöme nem azért megy, hogy megtanuljon síelni. Sőt, általában fáradt és másnapos fiata-lok tömegében találod magad, ha azok közé tartozol, akik még ki tudtak kecmeregni a pályára. Ez a környezet kifejezetten veszélyes a kezdő, bizonytalan síelők számára. Amennyiben az egyéni szervezést választod, akkor sem kell lemon-danod a hasznos tanácsokról, mert ma már számos külföldi síterepen dolgozik magyar nyelvű oktató, de a hazai pályákat sem kell lebecsül-nöd, mert a fejlesztéseknek hála, ma már itthon is minden feltétel adott ennek a remek téli sportnak az elsajátításához! csIrsZKa ZIta Készüljünk a síelésre! Avagy mit nem tettél meg tavaly télen? Felhívás! MEFOB Úszóbajnokság November 20-án tíz órától, a Komjádi Béla uszodában kerül sor az országos egyetemi és főiskolai úszóbaj-nokságra. Nevezni a BME Testnevelés Központjában lehet november 15-ig, írásban, faxon vagy e-mailben. A verseny résztvevői 50 méteres gyorsúszásban, 100 méteres gyors-, mell-, hát- és pillangóúszásban, 400 méteres gyors-, 200 méteres vegyesúszásban, valamint 4x100 méteres vegyes váltóban mérhetik össze erejü-ket. Minimum négy csapat nevezése esetén pedig a nagy sikerű 10x50 méteres intézményi váltót is megren-dezik. A verseny regisztrációs díja 500 Ft/fő, melyet a verseny megkezdése előtt 9.45-től lehet befizetni a helyszínen. XVI. Műegyetemi Röplabda Kupa Az idei szemeszterben november első hétvégéjén csapnak össze a BME-s röpi csapatok a µ-kupáért. A helyszín ezúttal is a Bercsényi Kollégium tornaterme lesz. A csapatok nevezését november 2-án, éjfélig várják a szervezők a mukupa.nevezes@gmail.com-ra, illetve Jasko Attilanál telefonon is lehet jelentkezni a +36/30 637 2375 számon. A nevezési díj 3000 Ft/csapat, a sorsolást november 4-én, délután két órakor tartják a Testnevelési Központban. További információ, és a verseny szabályzata a www.mukupa.fw.hu oldalon érhető el. Ússz, BME ússz! Fotók: Kiss Imre Fotó: tóth Máté ","2010. november 2. 13 MŰHELY • Tudomány és technika Élet egy másik bolygón? Amerikai kutatók felfedeztek egy olyan kőzetboly-gót, amely annyira hasonlít a Földhöz, hogy akár élet is lehet rajta. A felfedezett égitest neve Gliese. Bár a feltételezések szerint a sziklás felszínen csak -31 és -12 Celsius-fok közötti a hőmérséklet, a bolygó kötött keringése miatt mindig ugyanazt az oldalát melegíti a csillaga - így az egyik fele forró-ságban úszik, míg a másik nagyon hideg. A forró részen folyékony víz jelenléte is lehet-séges, ami mindenképp szükséges az élet kialakulásához. Da Vinci repülője Félezer év után megépült az a repülőgép, amely-nek vázlatát Leonardo da Vinci 1485-ben rajzolta le. A tudós azonban hosszas gondolkodás után arra jutott, hogy egy ember nem képes magát a levegőbe emelni, ahhoz túl nehéz. Azóta sokan próbálkoztak a szerkezet megépítésével, de működőképesre csak most sikerült elkészíteni. A gép mindössze 43 kg, szárnyfesztávolsága azonban ehhez képest óriási: 32 m. Hajtása emberi erővel történik, pontosabban a pilóta pedálokkal hajtja, mintha biciklizne. Az eddig egyszerre megtett táv csupán 145 m – vagyis ez a találmány inkább érdekes, mint hasznos. Film 3D-ben, szemüveg nélkül A magyar iPont cég kifejlesztett egy olyan tévét, amely szemüveg nélkül közvetít térhatású képet. A néhány hónap múlva megjelenő készüléket elsősorban amerikai piacokra szánják, ott ugyanis már elterjedtek a 3D-ben vetített műsorok. Minél nagyobb a képernyő, annál nehezebb a készüléket elkészíteni, ugyanis a térhatást egyre több irányból és egyre nagyobb szögből kell megfelelően megjeleníteni. A különleges televízióval valószínűleg nem találkozhatunk majd a hazai áruházakban, ugyanis ára a magyar vásárlók számára túl magas lenne. BocZor EsZtEr A Stanford Egyetemen olyan elektronikát fejlesztettek ki, amely ezerszer érzékenyebb, mint az ember bőre. Az ilyen felületek azért kerültek az érdeklődés középpontjába, mert segítségükkel a robotok finom tárgyakat is képesek lesznek felemelni, anélkül, hogy összenyomnák, összetörnék azokat. A Bao professzor és munkatársai által készített eszköz egy szilikont tartalmazó polimer-ből, a PDMS-ből épül fel. Az elektromos bőr nemcsak apró tárgyak felemelésére teheti alkalmassá a robotokat, hanem nehéz terepen segíthet az akadályok felismeré-sében is. A kutatók szerint nagy előrelépés az is, hogy ezek az új szenzorok már nem sík geometriájúak, hanem rugalmasak, így megnyílt az út az előtt is, hogy az emberi ujj alakjához hasonló felületre helyezzenek elektromos bőrt. JurEcsKa laura Elektromos bőr - robotoknak „Meg kell akadályozni, hogy a lakossá -got zavaró bűz kerüljön a környezetbe” – olvashatjuk a 21/2001. (II. 14.) kor -mányrendelet utasítását. De mi számít büdösnek? És hogyan mérhető egyálta -lán a szag? A mérnöki gyakorlat mindig a legkönnyebben elérhető, legérzékenyebb műszert alkalmazza. Ez a bűzök esetében sincs másként: a szagok mérésére az emberi orr a legalkalmasabb „berendezés”, hiszen az egyes szagokat már több nagyságrenddel az ártalmas koncentrá-ció, ill. az analitikai kimutatási határ alatt is képes érzékelni. Egy speciális gázkeverő készülék (dinamikus olfaktométer) a vizsgálandó bűzös levegőt tiszta, szagmentes levegővel hígítja egyre csökkenő mértékben. Amikor a mérésben résztvevő személy a kivezetésnél (az ún. orrmaszknál) megérzi a szagot, megnyomja a jelzőgombot. Ekkor a kapcsolódó számítógép regisztrálja a jelet, amiből meghatározható a szagküszöbérték. A szagkoncentráció mérték-egysége a szagegység (SZE/m 3 ). Az eredmény megadja azt a hígítási arányt, amelynél még éppen meg lehet érezni a szagot. A vizsgálat előtt a jelentkezők orrát egysége-sített módszerrel (n-butanol hígítási sorral) bemérik. A túlzott érzéketlenség és a fokozott érzékenység egyaránt kizáró oknak tekint-hető. Mivel a szagok érzékelése és megítélése erősen szubjektív, nagyon nehéz szabványo-sított módszert kidolgozni a minősítésre és az ellenőrzésre. A bűzök mérése (és kezelése) mégis egyre nagyobb hangsúlyt kap a levegő-minőség-védelemben – a kellemetlen szagok nemcsak közérzetrontó hatásukkal befolyásol-ják az életminőséget, de bizonyos esetekben a munkaképesség csökkenését is okozhatják. NÉVERY DOROTTYA Itt valami bűzlik! 1 SZE/m 3 az a szagmennyiség, amely 1 m 3 neutrális (semleges, közömbös) levegőben már vagy még éppen szagér-zetet vált ki a vizsgálatban résztvevő személyek legalább 50%-ánál. Az orr érzékenysége rengeteg tényezőtől függ (genetika, lelkiállapot, fáradtság stb.), de néhány általános megállapítást mégis tehetünk: - a nők szaglása a hormonális cikluson belül enyhe ingadozást mutat, és többnyire kifinomultabb, mint a férfiaké; - az orr érzékenysége a kor előrehaladtával romlik; - étkezés után csökken az érzékszerv aktivitása (a mérés előtt legalább egy órával már nem javasolt enni); - bizonyos betegségek (pl. Parkinson-kór, Alzheimer-kór) zavart okozhatnak a szagér-zékelésben (akár teljesen meg is szűnhet); - a nagyvárosban lakók orra kevésbé érzékeny (a szennyezettebb levegő miatt megnövekedett ingerküszöb); - a dohányosok szaglása rosszabb. ","VIII. évfolyam 12. szám 14 MŰHELY • Magazin Esőember – Charlie Babbitt, Varázsfuvola – Papageno, Iva -nov – Borkin, Marica grófnő – Zsupán Kálmán. Négy kü -lönböző stílus, négy különbö -ző szerep, de a színész azonos. Ilyen egy igazi Kaméleon. De felmerül a kérdés, hogy vajon ki Nagy Ervin, aki ezeknek a fi -guráknak a bőrébe bújva szóra -koztat, elgondolkoztat minket. Te hogyan jellemeznéd Önmagad? Mindig is azt tekintettem hitval-lásomnak, ars poeticámnak, hogy egy jó színésznek ezer arca van. Megpróbálom úgy összeválogatni a munkáimat, úgy alakítani az életemet, hogy minél több terüle-tet érintsen. Számomra a kihívás abban mutatkozik meg, ha olyan műfajban tudok jót alakítani, amiről senki nem hinné el, hogy végig tudom csinálni. Ilyen volt Papageno szerepe is. Honnan jött az ötlet, hogy az opera mű -fajában is kipróbáld magad? Mindig is nyitott voltam az újdon-ságokra. Felhívtak, hogy lenne-e kedvem eljátszani Papageno szere-pét, én pedig igent mondtam, úgy, hogy akkor még dohányoztam. Ennek hatására raktam le a cigaret-tát, ami egy komoly fegyvertény volt az életemben, mert körülöttem mindenki dohányzik a színház-ban, és én is tizenöt évig szívtam a bagót. Ez a felkérés azonban gyökeresen megváltoztatta a hozzáállásomat, hiszen egy operát nem lehet úgy elénekelni, hogy az ember mellette pöfékel. Ezt megelőzően már játszottál operett -ben is. 2007-ben a szegedi szabadtéri játékokon Eszenyi Enikő rendezésében színpadra vittétek a Marica grófnőt, ahol te játszottad Zsupán Kálmánt, bokaszalag-szakadással. A táncos komi-kus szerepét megformálni kerekesszék-ben és mankóval nem lehetett egyszerű feladat. Ez is egy olyan felkérés volt, amit csak azért vállaltam el, mert Eszenyi Enikő rendezte, ez volt a biztosíték arra, hogy ez egy izgal-mas előadás lesz, és nem csak egy nyári hakni. Az operett műfaja nem áll hozzám közel, legalábbis ahogy ezt Magyarországon csinál-ják, az engem nem vonz. Értem ez alatt azt, hogy így-úgy énekel-getünk, és mellette pocsék táncok vannak, megfűszerezve egy kis népi rutyutyuval – mindez engem hidegen hagy. Az operett műfajról egyébként Mohácsi óta tudjuk – ő egy nagyon jó kaposvári rendező, aki világra szóló operett előadáso-kat rendezett –, hogy ez nem egy lenézett műfaj. A bokaszalag-szakadásra a Marica grófnő főpróbáján került sor, amikor éjjel fél kettőkor nekikezd-tünk a második felvonásnak. Sajnos ekkora már lecsapódott a pára, a színpad csúszóssá vált, nekem pedig aláfordult a lábam az egyik jelenetnél. Azonban ilyen egy igazán jó színházi helyzet, hiszen egy nap alatt kellett kitalál-nunk, hogy helyettesítsenek. Volt egy fantasztikus koreográfusom, aki a segédem lett a táncban, egy nagyon jó színházi érzékkel megál-dott ember, ifj. Zsuráfszky Zoltán. A nézők pedig imádták, hogy szegény beteg ember még így is, bokaszalag-szakadással is vállalja a fellépést. Ahogy bebicegtem a színpadra és megálltam, három-ezer ember kezdett el fütyülve tapsolni. Ez egy nagyon megható pillanat volt, hihetetlenül jólesett a közönség empátiája. Ahogy már az elején felvezettem, na -gyon sok stílusban játszol, és több különböző típusú szerepben is meg -mutattad már magad. De van-e olyan szerep, amire úgy gondolsz, hogy azt neked írták, azt rád szabták? Nem, sajnos ehhez én lusta vagyok, nem veszem magamnak a fáradsá-got, hogy szerepálmokat keressek magamnak, de ha szembejön velem egy érdekes gondolat egy izgalmas figura, akkor az nagyon könnyen magával tud ragadni. Ma már klasszikus szerepeket dédelgetni kicsit nyugdíjas megközelítés, mert sokszor érdekesebb szere-pek adódnak abból, amit az ember magától kifundál vagy összeollóz a kollegáival. A fantáziámat jelen-leg egy kortárs opera gondolata mozgatja meg, amiben nagyon szívesen kipróbálnám magam. Örömmel közreműködnék valami kis kamra, sufni operában, esetleg Zsótér Sándor rendezésében, de ez sem egy álom, csupán egy izgal-mas gondolat. Fordítsunk a kockán, eddig arról beszél-tünk, milyen Nagy Ervin a színpadon, de milyen Nagy Ervin a nézőtéren? Egyáltalán milyen gyakran jársz szín-házba vagy moziba? Mostanában egyáltalán nem járok. Született egy kislányom és ezért az elmúlt évben a terhes-ség, a rákészülés, a szülés majd a büfiztetésről szólt az életem, így ez egy természetes kieső időszak volt. Szerinted a közönséget, a mai nézőket mivel lehet megfogni és becsalogatni a színházba? A humorral. Jelenleg a legna-gyobb harc a kultúréletben, hogy a színházak felvállalják a humort és merjenek tragikomédiákat műsorra tűzni. Egyre csökken a száma, annak az intellektuális közönség-nek, legalábbis a Katonában, akik komoly előadásokra is beülnek. A klasszikus tragédia kora lejárt. Ma már három klikk az interneten, és az ember végignézheti, ahogy egy orosz katonának levágják a fejét, ezzel a színház nem tud verse-nyezni. Az embereket a humoron keresztül lehet megfogni és bevinni a színházba, és amikor bent vannak, akkor lehet elkezdeni erre-arra okítani őket. Fájó, de vissza-tér a kultúra oda, ahol a Napki-rály idejében is volt. A Napkirály megmondja, hogy milyen vígjáték legyen: menjetek el, csináljátok meg, adjátok elő, mert én szórakozni akarok. A néző kicsit most ilyen. Ha ilyen a néző, merre tart a színházi élet? Részben arrafelé tendál, amit az Orlai produceri iroda is csinál. Ők állami költségtámogatások nélkül létrehoznak olyan előadásokat, amelyek sikeresek, bevételt produ-kálnak, és jó színészekkel dolgoz-nak. Ezt a fajta üzleti szemléletmó-dot lehet szeretni és nem szeretni, de tény, hogy működik, méghozzá jól. Minden híreszteléssel ellen-tétben Magyarországon a nézők a rossz darabokat nem nézik meg. Hiába szerepel benne sok húzónév, mint Garas Dezső vagy Törőcsik Mari, nem mennek be. Hiába a hírnév, ha valami pocsék, és ez még el is terjed róla Budapesten, akkor az a darab, bukásra van ítélve, ebből is látszik nem mindegy, hogy az ember mibe fektet be. Érzésem szerint populáris vonalon az ilyen befektetési színházé a jövő. A Westenden, a Broadway-en már régóta ez megy, és lassan az itthoni színházi életbe is bekúszik. Az így fennmaradt pénzeket pedig továbbra is azoknak a műhelyek-nek kellene adni, akiknek az útkeresés, a kísérletezés a profiljuk, mint például a Katona vagy Pintér Béláék, akik nemzetközi viszony-latban is elismertek, és hírnevet szereznek a magyar színházművé-szetnek. Készülsz-e újabb forgatásra, mikor lát-hatunk ismét a filmvásznon, és miben? Hitegetnek filmszerepekkel, de a politikának köszönhetően, már fél éve áll a kulturális élet, és nem tudni meddig. Mancs a mentőku-tyáról lenne egy egészestés családi film, amiben a főszerepet játsza-nám, de hogy mikor kezdhetünk ennek neki, mikor indul el a forga-tás, arról még pletykák sincsenek. Pedig ennek a felkérésnek nagyon örülök, mert ez nem egy művész-film, vagy egy tipikus közönség film lenne, hanem egy egészestés családi film, olyan, mint a Káróka-tonák volt régen. Kicsit elrajzolt világa lesz, és egy érdekes zárkó-zott karaktert kellene alakítanom, amilyet még sosem csináltam, így nagyon várom, hogy történjen valami az ügyben. MáDaI aDrIEnn Ezerarcúság humorral fűszerezve Nagy Ervin Született: 1976. szeptember 25. Máté Gábor osztályában végzett a Színház és Filmművészeti Főiskolán. A Katona József Színház színművésze 1999 óta. Főbb filmjei: Kaméleon, Szezon, Állítsátok meg Terézanyut! Díjai: Máthé Erzsi-díj (2003) 35. Magyar Filmszemle: A legjobb mellékszereplő (2004) Vastaps-díj - Különdíj (2007) Fotók: Iván József ","2010. november 2. 15 MŰHELY • Magazin Tanács János, a Gazdaság- és Társadalomtudományi Kar oktatója: Frenák Pál: Fiúk Frenák Pál trilógiájának első és egyben legnépszerűbb darabját ajánlom, a Fiúk címűt. A magyar kortárs táncművészet e kiemelkedő művét már hat éve játssza a társulat, töretlen sikerrel. Párdarabja, a Csajok, koránt-sem olyan jó, bár a történetük azonos. A kizárólag férfi szerepekre írt előadás egyik központi gondolata az identitáskeresés, a szerepeinkben való létezés és az ezzel járó ellentmondások bonyodalma. A minimalista színpadi produk-ció a férfiúi természet alaptípusait mutatja be, elénk tárva a macsó képét éppúgy, mint a szinte már feminim érzékenységűét. Az elképesztő akrobatikus mozdulatok, a klasszikus zenei betétekkel tarkított drum and bass teszik igazán egyedivé a számomra megunhatatlan művet. Mondhatjuk, hogy ez egy mélyrepülés a tudatalattinkba, kutatás az ösztöneinkben és a személyiségünk keresése. A darab az ember gondolatairól, vágyairól, álmairól, korláta-iról, és szabadságáról szól. Néhol nyers fájdalommal fűszerezve, másutt humorral és kellő öniróniával, a tánc nyelvén elmesélve. Matzon Csilla, III. éves biomérnök: Brian Clark: Mégis, kinek az élete? A történet Ken Harrisonról, egy fiatal, életerős, jó kedélyű szobrász-ról szól, aki súlyos autóbalesete következtében nyaktól lefele teljesen lebénul, és csak kórházi gépekkel tudják életben tartani. A férfi, akit a színdarabban Rudolf Péter alakít, amint felismeri kilátástalan helyzetét, úgy dönt, nem akar munka, szerelem, szabadság és célok nélkül tovább élni. Ken, végső elkeseredésében − a kórházi ágyban fekve − elkezd harcolni a halálhoz való jogaiért. Ügyvé-det fogad, azonban a főorvos keresztbe tesz a tervének, s paranoiás betegnek nyilvánítja, aki nincs tisztában döntéseivel. Sok képtelen helyzet, paradox szituáció jellemzi a művet. A még félholtan is okos, szellemes, ironikus főszereplőt olyannyira megszereti a közön-ség, hogy nehéz eldönteni, drukkoljunk-e Kennek: akarjuk-e a halálát, amire vágyik, vagy mi is inkább „ellene” munkálkodnánk? A történet mélységesen elgondolkodtató, s különös módon − ahogy Puskás Tamás rendező is mondta −, míg azt nézzük, más ember milyen elszántan harcol a halálért, mi magunk beleszeretünk az életbe. Fura érzéssel vághat bele az idei évbe minden sorozat rajongó. A század elején az összefüggő részekből álló szériák úttörőjének nevezhető 24 – ami Jack Bauer húzósabb napjait mutatta be évről évre –, idén tavasszal végleg véget ért. Szintén búcsút inthettünk a Lost szigetlakóinak is, hiszen végül megtudtuk, hogy egy sorozatban nem mindig a végkifejletet szeretik a nézők, hanem a bizonytalan-ság és tudatlanság állapotában létrejött izgalmi állapotot. Ez az el nem varrt szál ugyancsak megtalálható az „Így jártam anyátokkal” című komédiában is, ahol az idén – ha lehet hinni a pletykáknak – Ted Mosby végre tényleg találkozik élete nőjével. És ha már vígjátékoknál tartunk, nem feledkezhetünk meg Charlie bácsi, Alan és Jake történetéről sem, a „Két pasi meg egy kicsi” sitcom-jában, ami a legné-zettebb sorozatok közé tartozik Ameriká-ban. Dr. House csapata és a C.S.I. nyomo-zói sem térhetnek nyugovóra, hiszen ezek az alapvetően epizódokból álló „klasszi-kus” folytatásosok hatalmas népszerűség-nek örvendenek a mai napig. Sajnos néha egész jó tévéműsorok esnek áldozatául a nézők hiányának, de ezeknek a bukott daraboknak köszönhetően évről évre találkozhatunk egy-két olyan próbál-kozással, amin megakadhat a néző szeme. A Detroit 1-8-7 egy alapvetően hétköz-napi rendőr sorozatnak tűnhet, azonban akinek Tony Soprano unokaöccsét alakító Michael Iperioli neve mond valamit, az már sejtheti, hogy a színésznek köszön-hetően egy hangulatos és élvezhető sztori kerekedhet végül a szériából. Szintén csak ajánlani tudom a hazánk-ban annyira nem ismert, „In Treatment - A terápia” című folytatásost, ami egy pszichológus rendelőjében játszódik. Idén a harmadik évad indul a tengeren-túlon és talán a legérdekesebb az egész történetben, hogy a szituációk többségét a karakterek csak elmesélik, ezzel a néző képzelőerejét teszik próbára. Az első részekben négy új pácienst ismerünk meg, akik mind a Gabriel Byrne által alakított Dr. Paul Weston pszichológust keresik fel. Az ötödik részben maga a pszichológus kezelteti magát, majd a hatodikban ismét az első páciens érkezik terápiára, és így megy ez 45 részen keresztül… ! Említésre érdemes még a Tűzvonalban című magyar rendőrsztori is, amiben remekül oldották meg a kulcsfontosságú szerepet játszó Stohl András kiírását, és sajátos módon, de egyre jobban lépked a 24 után. Így minden sorozatrajongó nyugodtan csemegézhet az idei szezonban, de hogy melyik történet folytatódhat jövőre is, az csak a nézőkön múlik. néMEtH anDrás Sorozatok, amelyek nélkül több időnk lehetne Olvasni fontos, ezt mind-annyiunkba belénk nevelték az általános iskolában. Egyete -mista korunkra mennyi maradt meg ebből az irányelvből? A tanulmányainkhoz szükséges, nem túl magas élvezeti érték -kel bíró szövegek után tudunk még szeretettel fordulni a könyvek felé? Erről beszélget -tem az egyetemi képzés külön -böző lépcsőfokain álló Eichner Hannával, Galambos Péterrel, Molnár Dániellel és Szokonya Istvánnal. Mi dönti el, hogy egy adott könyvet levesztek a polcról? Van valamilyen hatása a borítónak vagy a frappáns címnek? Hanna: Mielőtt megvennék egy könyvet, kiveszem a könyvtárból vagy kölcsönkérem, hogy elolvas-sam, mert minek legyen meg, ha nem tetszik? Dániel: Nálam olyan még nem volt, hogy megfogott a borítója, vagy a címe. Úgy megyek be a boltba, hogy kifejezetten keresek egy könyvet vagy egy írót. Van egy „kívánság-listám”, azt próbálom teljesíteni. Ha csak nézelődök, akkor is olyanoknál ragadok le, amiket már olvastam vagy hallottam róla a barátaimtól. István: Én is céltudatos vásárló vagyok, általában tudom, hogy mi az, amit el szeretnék olvasni, vagy meg akarok venni. Ettől függetlenül szoktam a top tízes listán nézelődni, hátha megtetszik valami. Függ a népszerűségtől, hogy elolvas -tok-e egy könyvet? Péter: Igen, de inkább negatív irányban. Az a baj, hogy egy csomó olyan művet kapnak fel, amik nem feltétlenül jók. Legyűrtem a Da Vinci-kódot, túl vagyok rajta, de nem fogom tizenöt év múlva azt mondani a gyerekeimnek, hogy ezt el kell olvasnotok. Dániel: Az is számít, hogy az a divat hol divat. Ha öt barátom-ból négy olvassa ugyanazt, akkor vehetjük úgy, hogy az én köröm-ben divatos. Mert ez fontos, de az, hogy mi az általános trend, az nem érdekel. Hanna: Az agyonreklámozott könyvekről, mint a Twilight, előre lehet tudni, hogy miről és kinek szól, anélkül el tudod dönteni, hogy neked való-e, hogy fellapoznád. Péter: Ha már itt tartunk, a Harry Pottert olvastátok? Én pont azért nem, mert mindenki azt bújta, taszí-tott, hogy mindenki odáig volt érte. István: Ez nem kultúrsznobizmus, hogy csak azért nem veszed kézbe, mert mindenki olvassa? Péter: Lehet, hogy az, de vállalom. Hanna: Én a Kerouac-ot is azért kezdetem el, mert tudtam, hogy nagy kultuszkönyv, amit minden-kinek el kell olvasnia. Jellemző a korosztályunkra az ilyenfajta sznobizmus? Dániel: Aki rendszeresen olvas, azokra szerintem igen. Egy idő után kialakul az a hozzáállás, hogy van, amit el kell olvasni. Ilyen például az 1984, aki sokat beszélget könyvek-ről, az előbb utóbb átesik rajta, mert úgy érzi, hogy kikerülhetetlen. Olvasnak rendszeresen az egyetemisták szépirodalmat? Jut rá idejük? Péter: Nekem az a véleményem, hogy igen. Hanna: Szerintem nem igazán, annyi kötelező olvasmány van, nincs rá idejük. Bár mondjuk én inkább szép-, mint szakirodalmat olvasok. Dániel: Évközben kevésbé állok rá a kötelezőkre, csak vizsgaidőszakban veszem elő azokat. Az előző félév-ben, amikor a tanulás miatt hozzá-szoktam, hogy egy nap több tucat oldalt elolvasok, a vizsgák után már szinte késztetést éreztem, hogy olyan könyvvel töltsem ki a felsza-badult időt, amihez kedven van. Az egész napos olvasás után nem tölte-néd inkább mással a szabadidődet? Dániel: Nem. Lehet, hogy ez fura, de én szórakozásként is szívesen olvasok. Hanna: Teljesen más a kettő. Ilyen tanulós napok végén szoktam „buta” könyvekhez nyúlni, legutóbb is így olvastam újra a Harry Pottert. Szerintetek van, aki nem meri vállalni, hogy a szakszövegeken kívül mást is olvas? Hanna: Van egy kor, amikor nem menő olvasni. A fiúknál kifejezet-ten ciki volt tinédzserként beval-lani, ezt. Dániel: A könyvmolyszerepet senki sem szívesen vállalta el. A kötelezők, ahogy sokaknak, nekem is elvették a kedvem az egésztől. Ha az egyetemisták nem olvasnak, az annak is köszönhető, hogy a közép-iskolában elkedvetlenítette őket a sok, teljesen értelmetlennek tűnő olvasmány. Az e-book, hangoskönyv jellegű techni -kai újdonságok eredményesek lehetnek az irodalom szeretetének terjesztésében? Használjátok őket? Dániel: Nem, az e-book olvasók számomra csak felesleges kütyük-nek tűnnek. István: Nem hiszem, hogy van, aki csak azért olvas, mert létezik e-book. Nem is tartom valószí-nűnek, hogy Magyarországon a közeljövőben elterjedne a haszná-latuk. Ellene vagyok, mert a könyv-ben pont az a jó, hogy kézbe tudod fogni, ki tudod rakni a polcodra. Lehet, hogy ez is sznobság, de én szeretem, hogy ha jön hozzám valaki, az látja a gyűjteménye-met. Az, hogy milyen könyveket olvasok, elmond rólam valamit. Péter: A hangoskönyveknek nem az lenne az elsődleges funkciójuk, hogy az idősekre és a kicsikre is kiterjesszék az irodalmat? Mi is a nagymamámnak vettünk ilyen cd-t, mert idős és már nem szeret olvasni. A kisgyerekeknek is jó lehet, hogy teljesen értelmezni is tudják a szöveget. I s t v á n : Talán akik sokat autóznak, hasznát vehetik a hangoskönyveknek, alternatívaként a zene mellé. Ez azért is érdekes, mert az olvasást, ami alapjában véve magányos tevékenység és csak arról szól, hogy te hogyan fogod fel a tartalmat, egyfajta közösségi élménnyé teszi. Hanna: Viszont az, ahogy felol-vassa, hangsúlyozza, az már annak a személynek a saját értelmezése, amivel éppen a képzelet szerepe veszik el. Esetleg más népszerűsítő ötlet? Dániel: Nem hiszem, hogy ettől jönne meg valakinek a kedve, de ha már csak egy kis lökés kell, arra remek a www.moly.hu. Ez egy olyan közösségi oldal, ahol mindenki bejelölgetheti, hogy éppen mit olvas. PataKI anIta Betűhiányban szenvednek az egyetemisták? Fotó: székely Zsolt ","VIII. évfolyam 12. szám 16 MŰHELY • Magazin Az elsők Messzi évek távlatából Mi az, mire emlékszel? Ami megmarad a mából, S nem veszi el senki sem. Az első szó, mit kimondtál A legkedvesebb embernek. Az első vers, mit leírtál Egy koszos lapra rejtetten. Az első pofon, ami fájt, Hogy rájöjj, néha elbukhatsz. Az első lépés, s ne tovább, Mert magad elől nem futhatsz. Az első éj a szobádban, Mit végigsírtál némán. Az első tett, mit megbánva Követtél el oly rég már. Az első heg a szíveden, Mely most is éget néha. Az első rügy, mit kezeddel Lehajtottál a mélybe. Messzi évek távlatából Mi az, mire emlékszel? Ami megmarad a mából, S nem veszi el senki sem! PlosZKIna KrIsZtIna Teaház   Misztikus helyre léptünk be. Egzotikus színfoszlányok Kavarogtak, folydogáltak, Mint fenséges, pille lányok. Tiszta füst és lágy aroma Táncolt lassan, időt állva, Csillag-csinos teacseppek Csillantak meg csordogálva. Arany harang hangja szerint Csengett tovább a porcelán, Míg a csendes teába szállt A csókos, cserfes tealány. HanDBauEr taMás GonDolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publi -cisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. A munkájában megfáradt Aphrodité meredten bámult a késő délután leköszönő napfényében csillogó aranyalmára, miközben felnyalt pár bélyeget a borítékra. Hirtelen valahogy minden életre kelt. A sminkasztalon szerteszét hagyott korrektorok fedelüket pattintgatták, csodál-kozva tátogtak, a parfümös tégelyek hasukon forgolódtak, örömükben színarany szikrákat hányva, melytől belobbant pár szemránckrém is. Aphrodité, közben elvetemült iramban kezdte róni sorait, de a megszólításnak egyelőre kihagyta a helyet, mert gőze sem volt, kinek írhatna. Igaz, ez most mellékesnek is látszott. Pillanatra megállt, felcsapott egy magazint. Egy cipő láttán már sokadjára csordult meg a nyála, de a múltkor lehurrogta érte az a vén, kéjenc Apolló – aki jobb híján stylistnak állt –, hogy ez nem illik hozzá. Végigpörgette a lapokat, s elégedetlenül konstatálta, hogy egy szó sem esik róla. Rövid életű bánatában az ütemesen berregő fridzsiderbe nyúlt, és dühöd-ten cibálta le a zárjegyet egy üveg bor nyaká-ról. Előkapta szipkáját és belegyömöszölt egy megtört cigarettát. Nekivetette magát kedvenc szófájának, majd míg jobb kézből váltva szívta a gyenge füstöt és az olcsó bort, addig baljával a távirányítót nyomkodta, sorjázva a csatorná-kat. Hüvelykujja megmeredt. A képernyőn egy Miss Universum fejére helyeztek éppen koronát. A lány a szokásos manírok teljes hadát felvonul-tatva konstatálta, hogy valamilyen megfoghatat-lan okból, de egy kerek évre ő lett a legkülönb a csontbrigádból. Kiscsillag, ne visongass! –, sziszegett Aphrodité, holnap már a kutya sem tudja a neved. Mérgé-ben kikapcsolta a készüléket. Hova lettek azok a nők, akikért ma háborút vívnának? Hova lettek azok a férfiak, akik ma ezt egy nőért meg is tennék? E percben a borospalack függőlegesbe állt a levegőben, a rubinfolyam nyelések nélkül ömlött az istennő torkába. A kiürült üveget bevágta a sarokba és blúzujjával törölt egyet szája szélén. Egy istennő is lehet esendő, gondolta, majd bepötyögte magát a Google-ba, hátha van róla valami új hír. Az eredmény nem dobta fel. Egy-két régi történetet felmondtak leckeként, amolyan kisiskolás stílusban. Azonkívül valami apartmanházat, kozmetikát és egyéb ócskasá-gokat tudott felmutatni nevével fémjelezve a kor krónikása. Kattintott kettőt és egy plaszti-kai sebészeti magánrendelés honlapjára került. Értetlenül bámulta a baloldalt sorakozó kínála-tot, mint „ajakszobrászat”, „arcfiatalítás”, és „szemhélyplasztika”. Vajon hová tűnt a csoda? Jobban szemügyre vette az oldalt és talált egy telefonszámot, gondolta rákérdez. - Halló? - Tessék, itt dr. Meyer-Smith Pál, plasztikai magánrendelése. Miben segíthetek? - Itt Aphrodité. - Értem. Megint egy anonim, burzsuj liba – gondolta dr. Meyer-Smith. - Érdeklődnék, hogy mennyibe kerül egy olyan beavatkozás, amit az Ön honlapján láttam? Ekkor az érdektelen nevű doktor hirtelen rámenős ömlengésbe kezdett szépészeti kezelé-seiket illetően, amiből Aphrodité mindjárt megértette: mocskosul drága! Szó nélkül lecsapta a telefont. Elővett fiókjából egy vékonyka tárcát, melyben a volt ura, Héphaisztosz eltartási szerződését, és a tőle kapott pénzt tartotta. Egyre kevesebbet küldött, de Aphrodité nem tudott rá haragudni, hiszen tudta, hogy neki sem megy jól. Ma már alig veretnek pénzt, illetve amit készítenek az ipari termék, és különben is állami monopólium. A tárcában alig talált valamit. Kesernyés tapasztalataival visszaült barokkos szekreterjéhez, s befejezte sorait. Végezve, hajto-gatott irományán kettőt, nyelvhegyével végig-siklott az enyvcsíkon majd lezárta azt. Felállt és hatalmas polcsora felé lépett, ahova becsúsztatta újdonsült borítékját, a több ezer hasonló közé. MáZló laJos Isteni színjáték 2010 Azt hiszem...   Azt hiszem, az unalomban rejlik az élet, hisz ez a piskóta a máz alatt, a mindennapok között vonagló puritán, meztelen öntudat. Azt hiszem, nincsen szerelem, de a magányos cédrus bizton létezik, ki a Csontváry képről ágaskodva kutatja ködbe veszett társait. Azt hiszem, a boldogságot nem szabad keresni, csak remélni, hogy egyszer átölel, s feledni, hogy talán majd egy hamutálban porlad el. Azt hiszem, már éltem annyit, hogy megértsem, miért kell a halál, a televényes, kusza gazban az egyetlen konkrét állomás. Azt hiszem, az idő egy meglékelt uszály kapitány nélkül a tengeren, a patkányoktól zsúfolt buja taton roskadozó, megfakult szerelem. Azt hiszem, nem kell hinni, sem olvasni az ezredéves mesét, csak meglátni az éjben didergő, megvakult cinegét. Azt hiszem, én nem vagyok még férfi, csak egy pestises fiú utolsó éje, esőben toporzékoló anyjának csonkolt szenvedélye. Azt hiszem, az óra visszafelé halad, s a mutató válaszért kiált, a pillanatok között őrlődő időben riadtan hőköl hátra a nagyvilág. Azt hiszem így kell élnem végig, beletérdepelve a tűnt ifjúságba, együtt élni egy önző, szép lélekkel, és elveszni a méla hallgatásban.   sZarKa laJos Pintér Béla és Társulata November 8. Parasztopera November 21. és 22. Korcsula November 14. és 15. A Démon Gyermekei Szkéné Színház Programja 7 5 3 1 7 2 3 9 4 1 7 8 4 6 4 9 7 3 6 1 7 8 5 4 2 1 3 5 6 A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház Korcsula (Pintér Béla és Társu -lat) c. darabjára, amelyet a 2010. november 22-i, 20.00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapucnis pulóverrel lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk november 8-ig. Előző feladványunk nyertese: Bazsó Lászlóné. NÉZŐPONT DoBó orsolya Enni, vagy nem enni? Ilyen szendvics, olyan menü. Nagy kukorica, nagy üdítővel. Minél többet eszel, annál többet spórolsz! Kihagyhatatlan ajánlatok, amelyek ezrével zúdulnak fe -lénk nap mint nap, hogy még a legszkeptikusabb vásárlók is elcsábulhassa -nak erre-arra. Közben pedig a magazinok hasábjairól, az óriásposzterekről és a mozivászonról felénk kacsintó csontkollekciók a „nullás méret” diada -lát hirdetik a nőiesebb idomok felett. Enni, vagy nem enni? Ez itt a kérdés! Legalábbis ez volt a legnagyobb problémánk, de természetesen csak addig, amíg a tévéshop hétről hétre nem mutatott újabb és újabb termé-keket, amelyek (azonfelül, hogy az előzőnél jobbak), szó szerint leolvaszt-ják csípőnkről a zsírt, anélkül, hogy éheznünk kellene. Vagy sportol-nunk… Hiszen köztudott, hogy a sport minden ember ellensége. Derék- és hátfájást okoz, ráadásul minden egyes alkalommal, ahogy felvesz-szük a sportcipőnket, kibicsaklik a bokánk, meghúzódik a térdünk, és ami a legdurvább, még el is fáradunk. Szörnyű dolgok ezek, amiket még az ellenségeinknek sem kívánhatunk! Különben is, ha most rendeljük meg, igen-igen kedvező áron, két „fogyi-csoda-találmányt” is kapunk, ami a legnagyszerűbb születésnapi ajándék azóta, hogy kiderült, mennyi kalóriát tartalmaz egy doboz bonbon. A tévé előtt tespedve tömhetjük magunkba a legújabb, legvadítóbb gyorskajákat; megmarad a nullás méret és még sportolnunk se kell. Teljesült minden álmunk anélkül, hogy akár a kisujjunkat is megmozdí-tottuk volna. A média és a marketingcégek egymás kezét fogva, nagyhatalmú oligar-chákként irányítják életünket. Az orrunknál fogva vezetnek bennün-ket. Boldogságérzetet kínálnak, és mindössze csak a szabad akara-tunkat veszik el cserébe. Ha nem is vagy éhes, az orrod elé tolnak egy ínycsiklandóan illatozó látványpék-séget. Ha elégedett vagy a súlyod-dal, egy háztömb méretű plakáttal takarják el előled a nap sugarait, amin egy izomkolosszus kockás hasfalát simogatja két szőke luficicis „bombázó”. Légy önmagad, légy olyan, amilyen szeretnél. De azt már mi mondjuk meg, hogy mit is szeret-nél! Ördögi kör ez, amibe könnyebb bekerülni, mint kimászni belőle. Senkit nem érdekel, hogy egészséges légy, csak az számít, hogy fogyassz. Minél többet! Ha nem tudsz eligazodni, hogy egyél-e, vagy inkább koplalj, majd bevágnak egy figyelemfelkeltő reklámot, misze-rint minden második tini evészavar-ral küzd. Részletesen elmagyarázzák, micsoda az anorexia és a bulémia, hogy ha nem látsz más kiutat, dugd le az ujjadat a torkodon, és lám, minden gondod elszáll. Hiszen mindenki ezt csinálja! A tévében láttad… "]