["December elsején műegyetemi hallgatók, oktatók, egyetemi vezetők, az Egyetemi Hallgatói Képviselet (EHK) tagjai, a sajtó képviselői és a Hallgatói Ön -kormányzatok Országos Kon -ferenciájának (HÖOK) egy el -nökségi tagja, hozzávetőleg 80 fő, azért gyűlt össze a K épület -ben, hogy az új Felsőoktatási Törvény koncepcióját megvi -tassa az erre a célra megrende -zett fórumon. A mindenki számára nyilvá-nos eseményt az EHK szervezte annak érdekében, hogy az egyetem polgárai megfelelően tájékozottak legyenek az őket érintő változásokról. Először a Nemzeti Erőfor -rás Minisztérium Felsőokta -tási Törvény koncepciójának rövid ismertetésére került sor. A tervezet általános bemuta-tását követően a részleteket a hallgatói képviselők ismertették. Kerkay Péter a vitaanyagban szereplő, bolognai rendszerre vonatkozóan elmondta az EHK álláspontját, mely szerint a tantervet a törvényalkotóknak szükséges lenne áttekinteniük és átgondolniuk. „Be kell látni, teljes reform átalakításra van szükség a közoktatás területén.” – mondta Kerkay. A hallgatói képviselő továbbá a nulladik félév és a felvételi kérdésnek alapos átgon-dolását is elengedhetetlenül szükséges lépésnek ítélte meg. Hamvas Mihály az OHV-re és az oktatók témakörére vonatko -zóan ismertette az álláspontot. AZ EHK véleménye szerint az OHV eredmények alkalmazására vonatkozóan pontos rendelke -zésekre volna szükség, valamint célszerű lenne szétválasztani az oktatói és a kutatói munkakört. FOLYTATÁS A 2. OLDALON MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja VIII. évf. 15. szám • 2010. december 13. Együtt az új felsőoktatásért A hallgatók egészségi állapota évről-évre romlik, egyre keveseb-ben sportolnak, ezzel szemben egyre többen hódolnak különböző káros szenvedélynek. Saját egész-ségi állapotukról alkotott kép is sokaknál téves. 8-9. oldal Kapun kívül Haláli buli November 16-án egy kecske -méti kollégium diákja ájulásig itta magát, majd belefulladt a hányásába. Az eset kapcsán megpróbáltunk utánajárni, hogy mi az oka a fiatalok egyre féktelenebb alkoholfogyasz-tásának, és az egyre vadabb partiknak. 10. oldal Sport A BME Futsal csapata az első osztályba vágyik Baki Balázzsal, a BME Futsal csapatának játékosával, edzőjé -vel az eddigi eredményekről, és a jövőbeni tervekről beszél -gettünk. 12. oldal Magazin Újságírói pálfordulás Fenyő Iván főszereplésével tévéjáték készül Éji séták, éji alakok címmel. A Műhely egy napot a forgató stábbal töltött a Magyar Televízió egyik stúdiójában. 15. oldal Soha nem érkezett még be annyi pályázat az Egye -temi BME ösztöndíjra, mint amennyi ebben a félév -ben. A sok és színvonalas tanulmányi eredményeket felmutató hallgatóknak köszönhetően az ösztöndíj -jal járó jutalmat sem volt egyszerű megszerezni. Az eredményeket Medvey Ádám, az EHK pályázati re -ferense foglalta össze. Az Egyetemi BME ösztöndíjra minden nappali tagoza -tos, osztatlan, alap- ill. mesterképzésben résztvevő diák benyújthatta pályázatát, aki az elmúlt fél évben amellett, hogy a 4.0-s tanulmányi átlagot elérte, kiemelkedő szakmai, tudományos tevékenységet, és nyelvi teljesítményt is fel tudott mutatni. Pályázóból nem volt hiány: összesen 65 diák gondolta úgy, hogy megméretteti magát, és féléves tevékenységét. Az elektronikusan beadott jelentkezésükkel, majd nyomtatott pályázati anyagukkal, és az abban foglalta -kat igazoló mellékletek személyes leadásával váltak forma -ilag megfelelő pályázóvá. Közülük 19 hallgató bizonyult a legjobbnak, akik 5 hónapon át részesülnek az ösztöndíjban. A legtöbb pontot elérő diák havi 81000 forintot kapott, de a legalacsonyabb jutalom sem volt kevesebb, mint 35000 forint. Az EHK ebben a félévben tehát 4 805 000 forintot oszt ki ösztöndíj keretéből erre a támogatásra. Medvey szerint az Egyetemi BME presztízsét emeli, hogy a bőséges jelentkezői létszám miatt ebben a szemeszterben magasabb pontszámot kellett elérni, vagyis a jutalmat nem adták oda könnyen. Folytatás az 5. oldalon Rekordszámú pályázó a féléves ösztöndíjakon Lassan végéhez közeledik a közel egy éve tartó folyamat, és várhatóan jövő év elején megnyitja kapuit egyetemünk új orvosi rendelője. 5. oldal BME Körkép Új orvosi rendelő nyílik a BME-n Változik a felsőoktatásra vonatkozó törvény. Erről és a honi egyetemi, főisko -lai képzés egyéb kérdései-ről beszélgettünk Hoffmann Rózsa oktatásért felelős államtitkárral. 4. oldal BME Körkép Nem áll szándékunk-ban fiatal életeket derékba törni Fotó: Kiss Imre Lemaradtál? Nézd meg újra! Karikás szemmel keresed azt a füze -tet, amely talán a szobádban magaso -dó jegyzettorony alján pihen? Netán az interneten található diasorokból próbálod kétségbeesetten megérteni azt, amit hónapokkal ezelőtt tanul -tatok. Ha stressz mentesebb vizsga -időszakra vágysz, akkor látogass el a www.video.bme.hu oldalra! „Jelentősen megkönnyítheti a vizsgákra való felkészülést, ha az előadásoknak akár csak egy részletét ismét megtekin -tik a hallgatók.” – jelentette ki Kulcsár Bence, az Egyetemi Hallgatói Képviselet képzési referense, aki már személyesen is nagy hasznát vette a videótárnak tanul -mányai során. Az EHK képviselő kezde -ményezésére másfél évvel ezelőtt indult el a program, amely a jövő félévben még biztosan folytatódni fog. Három kollé -giumi stúdióval egyeztek meg, akik az eszközökért cserébe két éven keresztül ingyen rögzítik az órákat. „Először féltünk attól, hogy olyan követ -kezménye is lehet felvételeknek, hogy csökken a tanórák látogatottsága, de szerencsére egyelőre nem jelentkezett ilyen probléma.” – tette hozzá a képzési referens, aki többek között azt is elárulta, hogy egyes tárgyak esetében még kedvet is kaptak a hallgatók, látva némelyik oktató stílusát, tanítási módszereit. Eleinte az OHV (Oktatás Hallgatói Véleményezése) alapján esett a válasz -tás a legsikeresebb tanárra, de ma már a kari HK-k hatáskörébe tartozik, hogy éppen melyik kurzusról készülnek felvé -telek, hiszen sokkal nagyobb rálátásuk van arra, hogy mely területeken igény -lik a diákok az audiovizuális ismétlést. Folytatás az 5. oldalon Fotó: danyi Balázs ","VIII. évfolyam 15. szám 2 MŰHELY • 2010. december 13. 3 MŰHELY • Több, mint 6500 középiskolás látogatott el idén is a BME Nyílt Napjára november 26-án. A K épület aulájában a karok saját standokkal képviseltették ma -gukat, ahol a diákok minden kérdésükre választ kaphattak. Emellett kari bemutató előadá -sokon és tájékoztatókon, illetve a technikai érdekességek kiállí -tásán, és laboratórium látoga -táson is részt vehettek az érdek -lődő fiatalok. A rendezvényről Süveges Péter, a nyílt nap szer -vezője osztotta meg velünk ta -pasztalatait. „A szervezés első fázisa egy évvel a rendezvény előtt kezdődik, amely -nek egyik legfontosabb része az időpont meghatározása.” – jelentette ki Süveges Péter, a Támpont Iroda vezetője. A megfelelő dátum kijelö -lésénél vezérlő elv, hogy még azelőtt el tudják érni a diákokat, mielőtt véglegesen eldöntötték volna az intézmények sorrendjét. Fontos továbbá az is, hogy az egyetem már végleges, érdemi információt tudjon adni leendő hallgatóinak a képzéssel kapcsolatban, így a túl korai, vagy éppen késői nyílt nap is visszaüthet. Emellett a vizsgaidő -szak sem áll a szervezők rendelke -zésére, hiszen még így, a kevésbé hektikus szorgalmi időszak alatt is komoly problémát jelent a termek beosztása. Ennek köszönhetően az egyes tájékoztatókat idén is csak több, egymástól távol eső épület -ben tudták megtartani. A tanterem kapacitás azonban adottság, így ezen nem tudnak változtatni. A munka érdemi része idén ősszel kezdődött el. A hallgatói képvisele -tek, a KTH oktatási osztálya, illetve a Dékáni Hivatalok delegáltjaiból felállított bizottság határozta meg a nyílt nap szisztémáját, felépítését. A technikai érdekességek kiállí -tása már teljes mértékben az egyes karok hatáskörébe tartozik, és saját kreativitásukon múlik, hogy mely kutatási eredményeiket mutatják be az érdeklődőknek. Emellett a legna -gyobb magyarországi cégek részé -ről is évről évre egyre nagyobb az érdeklődés a rendezvény iránt. Idén a tanszékeken keresztül az Audi, és mellette már a Bosch is képviseltette magát az eseményen. „Sokan úgy érkeznek, hogy biztosak abban: műegyetemisták szeretnének lenni. Mindössze a kar vagy a szak kérdéses számukra.” – tette hozzá a szervező. Ezt az a 2008-ban készített felmérés is alátámasztja, amelyben a frissen felvett hallgatók többek között arról is nyilatkoztak, hogy mely tényezők alapján választották ki a Műegyetemet. Ebből kiderült, hogy a jelentkezők felének már a középiskola 12. évfolyama előtt határozott elképzelése van a jövőjét illetően, azonban negyedüket nagy mértékben befolyásolta a nyílt nap. Süveges Péter újságunk kérdésére elmondta: „Annak ellenére, hogy nagyon sokan ismerik a rendezvé-nyünket, fontosnak tartjuk a tudatos marketing politikát.” Magyarország összes középiskoláját megkeresik levélben, amely mellé a BME Nyílt Napot népszerűsítő posztereket is mellékelnek, hogy az érdeklődő fiatalok biztosan ne feledkezzenek el az eseményről. MajEr MIlán A Bercsényi Kollégium torna -termének újjávarázsolt teteje ökológiailag könnyen fenntart -ható, kevés gondozást igényel, ugyanakkor a jövőben emeli a kollégium környezetének esz -tétikai színvonalát. Nagyszerű példa az egyetem és partnerei összefogására, amelyről Kovács Nándor témafelelős nyilatkozott a Műhelynek. A „zöldtető” megteremtésével egybekötött nagyszabású renová -lás során a tervezés felügyeletét a BME Épületszerkezettani Tanszéke, Horváth Sándor vezetésével vállalta. Mellette tartószerkezeti segítséget a Szilárdságtani és Tartószerkezeti Tanszék munkatársa, Hegyi Dezső nyújtott, továbbá a Bercsényi Zöld Kör tagjai, köztük Dummel Dániel, a tető tervezője végzett kiemelkedő munkát. Az 5,8 millió forintból megvalósuló programot hallgatók kezdeményez -ték, majd az egyetemi vezetésben megértő fülekre találva, közösen kezdték meg a felújítást az intéz-ménnyel. Megrendelőként a GMF Kollégiumok Osztálya, lebonyolí-tóként pedig a GMF Beruházási és Karbantartási Osztálya vett részt a munkában. Az EHK részéről Kovács Nándor korábbi képviselő elmondta, hogy az egyetem saját forrásai mellé külső szponzoroktól is érkezett segítség. A tető teljes hőszigetelését 2 millió forint értékben az Austrotherm Kft. ajánlotta fel, de jelentős tárgyi szponzorációt kaptak a kezdemé -nyezők a Baudertől is. A kivitelezé -sért a Stuktor Kft. felelt, két alvállal -kozó bevonásával (Szféra-Tect Kft. és Fito System Kft.). Mindkét alvál -lalkozó csökkentett áron vállalta a kivitelezést, ezenkívül a zöldtetős felépítmény ültető közegét és a növénysarjakat közel 1 millió forint értékben ingyen ajánlotta fel a Fito System Kft. Az EHK megbízottja sok szempont -ból is fontosnak tartja a kezdemé -nyezést. A zöldtető program felújí -tás helyett korszerűsítésnek tekint -hető, mivel a projekt eredménye -ként növekedett az épület műszaki használati értéke és a teljesítőké -pessége. Amellett, hogy az egyetem pénzt takarít meg, a tetőn számos kísérletet és kutatást tudnak majd végrehajtani, ami mind a BME-nek, mind a támogató vállalkozóknak hasznot jelenthet a jövőben. Arra a kérdésre, hogy lesz-e még hasonló program Kovács Nándor elmondta, hogy az Építészmér -nöki Kar hallgatói képviselete a jövőben is keresni fogja az együtt -működési lehetőségeket. Ha az egyetem vezetése kellően rugalmas a témában, biztosan számítani lehet ilyen kezdeményezésekre. snEIdEr zIta Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com, Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép BME körkép Sikeresen zárult a BME Nyílt Nap Lezárult a zöldtető projekt Folytatás az 1. oldalról A szót Ürögi Tamás, majd Kovács András vette át. Előbbi a képzés közbeni tanulmányi szűrőkre vonatkozóan elmondta, hogy az EKH nem támogatja azt a terve-zett korlátozást, mely szerint egy tantárgyat csak bizonyos alaklommal lehetne megpróbálni teljesíteni. Álláspontjuk szerint a jelenleg a BME-n életben lévő n * 15-ös szabály sokkal racionáli -sabb megoldást jelentene. Kovács András bírálta a terve -zet azon pontját, mely szerint a hallgatók felelősséggel tartoz -nának minden általuk okozott kárért. Az EHK-sok egyetértenek abban, hogy tisztelni és óvni kell az egyetemi tulajdont, de nem gondolják, hogy reális elképze-lés a természetes amortizációból keletkező károk megfizettetése. Azt a kezdeményezést is kriti-zálta Kovács, hogy csak és kizáró -lag a tanulmányi eredményekhez kötnék az ösztöndíjak megíté -lését. Ez esetben szinte csak a TDK-zó hallgatók juthatnának támogatáshoz, a közösségi életért tevékenykedők nem, pedig a jövő értelmiségi mérnökeinek nemcsak szaktudásukkal, hanem a közös -ségért tett cselekedeteikkel is helyt kell állniuk majd az életben. Az ismertetés utolsó elemeiként sorolták fel a tehetséggondo-zás kapcsán a minőségi irányí -tás szükségességét, valamint azt, hogy a hallgatói mobilitásra vonatkozóan nem fogalmaznak meg konkrét lépéseket. Problémásnak tartják, hogy az állam minden esztendőben a megelőző évben 18. életévét betöltő korosztály 45%-ának felsőfokú tanulmányait bizto -sítja költségtérítés nélkül, 5%-os eltéréssel. Mindez nemcsak a finanszírozás, hanem amiatt is problémás lenne, hogy a felméré-sek szerint a felsőoktatásba jelent -kezők nagy százaléka 18 éves kor felett van. Szintén sérelmezi az EHK a TVSZ és az SZMSZ minisztériumi szintű szabályozását. Véleményük szerint az intézményi sajátos-ságok miatt ezeket saját jogkör -ben kellene eldönteni. Továbbá azzal sem értenek egyet, hogy a döntéshozó szervezetekben, az egyetemi tanácsban és a szenátus -ban a hallgatói képviselők 1/3-os arányát 15%-ra csökkentenék. Következő napirendi pontként a BME Szenátusának állásfoglalását Péceli Gábor rektor ismertette. „A kormány egy olyan időszakban tűzte a programjára a közoktatási törvényt, amikor még alapvető tűzoltási feladatok vannak. Ez érthetetlen igyekezetnek tűnik, ugyanakkor úgy gondolom, hogy ezt úgy kell tekinteni, hogy ez a téma ennyire fontos, hogy ezzel ilyen hamar foglalkozni kell.” A törvényjavaslathoz és az elhangzottakhoz hozzáfűzve elmondta, hogy egyetértett azzal, hogy az SZMSZ-t és a TVSZ-t nem szükséges minisztériumi szinten szabályozni, illetve, hogy az új koncepció sok vonat -kozásban korlátozná az intéz-ményi autonómiát. Ismertette a karok vezetőinek álláspontját az alapképzésbe tervezett kétféle képzési módról, az akadémiai és a gyakorlati képzés kialakításá-ról és párhuzamos futtatásáról. A dékánok véleményét tolmácsolva az egyetem elsőszámú vezetője elmondta, a karok nem kívánják egyik szakukat sem kétféleképpen üzemeltetni. Végül Péceli hozzátette, hogy a Szenátus az EHK-t érintő javaslatokba nem szólna bele, mert a vezetés úgy látja, hogy az érdekeik érvényesítésekor nagyobb erőt tudnának képvi -selni, ha a hallgatói önkormány -zatok országos szinten egyeztet-nének és lépnének fel. A továbbiakban Nagy Dávid, a HÖOK soron következő elnöke szólt a fórumon megje -lentekhez. Megköszönte, hogy a BME EHK nagyban hozzá -járult ahhoz, hogy a HÖOK álláspontja elkészülhessen. Mint elmondta, számos ponton átvették az EHK javaslatait. Nagy ezt követően ismertette a szaktárca és a HÖOK eddigi együttműködésének főbb állomá -sait. Mint elmondta, a HÖOK-nak lehetősége volt részt venni az őszi piliscsabai konferencián, amelyet követően már nem vonták be őket a munkába. Felvették a kapcsola -tot a szaktárcával, ahol Hoffmann Rózsával és Réthelyi Miklóssal is sikerült találkozniuk. „Közösen jó szájízzel távoztunk”– mondta Nagy, majd a következő jövőbeli lépéseket ismertetve hozzáfűzte, hogy a végleges HÖOK állás-foglalás december 6-án megkül -désre kerül, hogy a 9-i találkozó alkalmával a szakállamtitkár már ennek ismeretében tudjon tárgyalni az újabb találkozón. A különféle fórumokon szerve -ződő demonstrációkba a két szervezet nem kapcsolódik be, mert véleményük szerint ez egy jól működő demokráciában a legeslegutolsó lépés lehetősége -ként merülhet csak fel. szaBó orsolya Együtt az új felsőoktatásért Fotó: Hámori zsófia Fotó: székely zsolt Érdemes néha az Egyetemi Szenátusi ülések hanganyagait meghallgatni, főleg ha olyan, a hallgatókat közvetlenül érin -tő témák kerülnek az asztalra, mint a készülő felsőoktatási törvény koncepciójának egyete -mi véleményezése. Az országos szinten kialakult hallgatói-pro -fesszori ellentétek előre vetí -tették, hogy a Szenátus elé tárt EHK koncepcióvéleményezési javaslat ( www.ehk.bme.hu ) fel fogja szítani az indulatokat. Az egyetemi szenátusban jelenleg egyharmad arányban jelen lévő hallgatói képviselők szándékait néhány professzor keményen bírálta. „Valamennyiünk célja, hogy az egyete-münk jó egyetem legyen…kérdés az, hogy a hallgatói önkormányzat elnökének javaslatai mennyire szolgál-ják ezt.” – kezdte hozzászólását Dr. Kertész János a TTK delegáltja. E nyitómondatával pontosan célzott, és minden szenátusi képvi -selő számára tudatosította, hogy mondatlövedékei hova fognak becsapódni. Azért érdemes egy-két gellert kapott acélmagot kiemelni, amin mindenki elgondolkodhat egy kicsit. „ …a hallgatók haladási sebessége nem kielégítő, sokan a tanulmányi eredmény optimalizálása helyett, mintha a minimális munka elveit tartanák szem előtt...” Kertész ezt a meglévő n * 15-ös tanulmányi szűrő elégtelensége kapcsán fogal -mazta meg. Ha a professzor úrnak igaza van, és valóban a hallgatók nagy része az elektronok tulaj-donságaival felvértezve, mindig a legkisebb ellenállás felé halad (értsd: lusta népség), akkor ez nem csupán oktatásügyi probléma, hanem társadalmi, civilizációs de-generáció. Mielőtt betölteném a következő Kertész muníciót, szeretném emlékeztetni a nyájas olvasót az idén tavasszal felbolydult Bécsre (osztrák hallgatók ezrei tüntettek a bolognai folyamat ellen), valamint a 2006-ban a francia egyetemisták által feje tetejére állított Párizsra. „Vannak akik azzal hitegetik magukat, hogy élvonalbeli egyetem vagyunk. Ha őszinték vagyunk önmagunkhoz, akkor sajnos be kell látnunk, hogy sajnos ez nincsen így. Aminek számos gazda-sági-történelmi oka is van…Egyet-len szempont alapján élenjárnak a magyarországi egyetemek, a hallgatói képviselet magas aránya és kiterjedt hatásköre a döntéshozó szervekben.” Véleményem szerint – sajnos – jelenleg a magyarországi hallga-tóság nem tartozik a nagyon erős érdekérvényesítő nemzeti csopor -tosulások közé. S bizony ennek is gazdasági-történelmi okai vannak. De, hogy ne menjünk nagyon messzire, Csehországban például a miénket meghaladó, 33-50%-os a hallgatói képviseleti arány. A következő professzori észre -vétellel, amely a doktori képzés oktatási részét érinti, maximálisan egyet tudok érteni: „Aki az egyetemen oktat, az tudja, hogy igazán mélyen azt érti, aminek a tanítására is felkészült. Ezen túlme-nően a Phd-s hallgatók oktatásban való részvétele a későbbi munkában elengedhetetlen készség fejlesztését is segíti. Mindez indokolja, hogy az irányított oktatást a doktori képzés szerves részének tekintsük, tehát nem ingyenmunkáról van szó, hanem a doktori felkészülés fontos eszköze.” A terület akkor válik ingoványossá, ha egy doktoranduszt az egyeteme oly alaposan fel szeretné készí-teni a tanítás minden csínyjára-bínyjára, hogy szerencsétlen a disszertációjával már nem is tud foglalkozni. „A mai helyzet a rendszerváltás izgatott légkörében jött létre, egy téves demokrácia felfogás eredményeként. Nem kétséges, hogy a hallgatóknak részt kell venniük a róluk szóló dönté-sek megvitatásában. A jelenlegi túlzott képviseleti arány azonban torz érték-rendet eredményez. Sajnálatos, de ma még nincsenek többségben azok a hallgatók, akik a minél többet, minél magasabb színvonalon, minél gyorsab-ban elsajátítani elv által vezérelve járnak egyetemekre. A minőség kérdése pedig, éppen úgy nem demokratikusan eldöntendő kérdés, mint a tudományos igazságok. Az előttünk lévő javaslat jól illusztrálja az itt elhangzottakat. Miközben a Kormányzat, felismerve az itt vázolt problémákat, és élve a rendkí-vül erős felhatalmazással, úgy látszik, hogy végre hozzá mer nyúlni a hallga-tói képviseleti arány szent tehenéhez, és csökkentést javasol. A BME EHK elnöke egy olyan előterjesztést készít, ami az arányt egyetemünkön még növelné is. Ezt akár provokációnak is lehetne tekinteni. A kari képviselettel való érvelés már csak azért is kétséges, mert a hallgatók elbeszélése alapján tudható, hogy a képviselet általában blokkban szavaz.” Az idézet megértéséhez azt kell tudni, hogy az EHK javaslatában szeretné elérni, hogy a szenátusi hallgatói arány ne százalékolva legyen meghatározva. Konkrét törvényi szövegezéssel kívánja elérni, hogy minden karról kerüljön be képviselő a legfelső vezetésbe. Ezzel a javaslattal tartható lenne a jelenlegi hallga -tói jelenét foka. Kertész profesz -szor idézetében az utolsó mondat az igazi gyöngyszem (csupán azért idéztem hosszasan, hogy minél kevesebb vád érjen azzal kapcsolatban, hogy csak kiraga -dok szövegrészeket). Mit gondol kedves olvasó, hogyan szavaz egy testület egy olyan fórumon, ahol saját képviselőin kívül más érdek -szervezet emberei is befolyással bírnak? Naná, hogy blokkban. Csakhogy az adott testület a fórum előtt meghallgatja képviselőit, és hosszas vita után alakítja ki a képviselni kívánt álláspontot. „Ha valaki nem a mintatan-terv szerint végzi el az egyetemet, akkor abból nem lesz versenyké-pes mérnök.” – Dr. Győrfi László ezen mondatát kár kommentálni. Térjünk inkább át az ezt követően levezetett számtanpéldájára: „ Nekem van egy mintapéldám – ezt a villanykari kari tanácson már elmondtam – egy számtanpélda, ami abból indul ki, hogy én utoljára az ötéves képzésben 2005. őszén tanítot-tam információelméletet. Vegyünk egy hallgatót, aki ebből a tárgyból nem tudott semmit, és azóta sem tud. Ez a semmi legyen most epszilon, mert átment… kapott aláírást…És utána három és fél évig joga volt féléven-ként fölvenni a tárgyat, és féléven-ként kétszer vizsgázni. Ez összesen – hétszer két alkalom – tizennégy vizsga-alkalom. Most az, hogy semmit nem tud a tárgyról, ez az epszilon legyen az, hogy 10% annak a valószínűsége, hogy átmegy a vizsgán. Egyszer. Ajánlom mindenkinek, hogy számolja ki, hogy mi annak a valószínűsége, hogy tizennégy alkalom közül egyszer átmegy semmi tudással. Nagyon nagy szám jön ki.” Tehát, ha jól értem, semmi tudással minél többször megyek vizsgázni, annál nagyobb a valószínűsége, hogy sikeres vizsgát teszek. Én meg botor fejjel azt hittem, hogy a semmi tudást éppúgy elégtelen jeggyel jutalmazza az oktató az első vizsgán is, mint a tizennegyediken. Bár lehet mégis abban a mondás -ban valami, hogy a hallgató a vizsgán tanul a legtöbbet. Dr. Czigány Tibor felszólalását majdnem átugrottam, miután hangsúlyozta, hogy a papírján szóról szóra azok az észrevételek szerepelnek, amit Kertész János már felvázolt. De aztán fellélegez -hettem, mert a felszólaló mégis más aspektusokat ígért. „…azért a hallgatóság részéről lehetett volna olyan javaslat, ami egy kicsit elgondolkoztató. Például az, hogy n * 15 kredit, ahol a 15 kredit minden félévben a mintatanterv szerinti kredit. Hogy ne lehessen arra lehetőség, hogy tölteléktárgyakból csinálja meg azt az ember…a negye-dik módosító javaslat is történhetett volna úgy, hogy az kicsit túlmutas-son azon, hogy a doktoranduszoknak fizetni kelljen…egy olyat el tudtam volna képzelni előterjesztésként, és még én is tudtam volna támogatni, hogy a heti négy kontaktórán felül kelljen nekik mondjuk fizetni.” Valóban megvalósult a más aspektus, s a javasolt alternatívák mindenképpen elgondolkodtatók, leszámítva azt, hogy a jelenleg érvényben lévő TVSZ már most is úgy fogalmaz, hogy csak a minta -tanterv tárgyainak kreditjei számít-hatóak fel a 15-be. Dr. Kalina Ernő a Felsőoktatási Dolgozók Szakszervezetének titkára konkretizálási szándékkal szólt hozzá a javaslathoz, hiszen mint mondta: nagyon egyetért Kertész és Czigány professzorok véleményével. „A hallgatói jelenlét a Szenátusban: konkretizálni szeretném, hogy mit is jelent. Hallgatói javaslat szerint harminctagú lenne a szenátus, a harminc tagból tíz hallgató lenne jelen a Szenátusban. Ez azt jelenti, hogy egyharmad, mint jelenleg is. Hát azt nem mondhatjuk, hogy túl nagy válto-zás a jelenlegihez képest.” A változás valóban nem nagy, de a HÖK érdeke nem is az, hogy képviseletüket csökkentsék. Na de legalább konkretizálva van a szándékuk. „Bár a koncepcióban megfogalmazott 15%-hoz képest ez ugye nagy változás. Na most én ezt nagyon nem tudom támogatni. Én jobban tudtam volna támogatni egy olyan javaslatot, hogy mondjuk szavazati joggal rendelkezzen a szenátus 15%-ában a hallgatóság, de ezen kívül minden karról tanácskozási joggal részt vehessen egy hallgató… óriási dolog az is. Tanácskozási jogú tagnak joga van hozzászólni a szená-tus munkájához, joga van módosító indítványt benyújtani, csak éppenség-gel nem szavazhat.” Érdekes aranyközépút keresés. Egy gyerekkori emlékem ugrott be e mondatokat hallgatva: az iskolai menzán csak akkor kaphattunk a tejbegrízből repetát, ha bemutat -tuk a konyhás néninek az üres levesestányérunkat, hogy lássa, azt is megettük. Lelkesen nyújtottam Zsuzsika néninek az üres csontle -veses tányéromat, s kértem a tejbe-gríz repetát. Ő pedig merített egyet a levesből, s azt tolta az orrom elé mondván: „ha éhes vagy, akkor ez is jó lesz”. Csalódott voltam, mert nem erről szólt a már-már mózesi kőtáblába vésetett megállapodás. A több mint egy órás szenátusi hanganyagból csupán részleteket ragadtam ki. Olyan momentu -mokat, amelyek elgondolkodtat-tak. Sem az olvasó sem e lap 16 oldala nem bírná elviselni azt a töménytelen karakterszám-zuhata -got, amelyet a teljes hanganyag bemutatása indítana el. Remélem írásom felkeltette olvasóink érdeklődését, és végighallgatják e hangfelvétel minden egyes percét ( http://www.rektori.bme.hu/to/tio.htm honlap Szenátus oldalmenü, 2010. november 29. hangarchívum). Ha pedig megelégszenek e pár sor gondolatébresztő szándékával, hát kedves egészségükre! SZABÓ ZSOLT Tejbegríz helyett csontleves: nagy dolog ám az is! „Ajánlom mindenkinek, hogy számolja ki, hogy mi annak a valószínűsége, hogy tizennégy alkalom közül egyszer átmegy semmi tudással. Nagyon nagy szám jön ki.” ","VIII. évfolyam 15. szám 4 MŰHELY • 2010. december 13. 5 MŰHELY • Rég szerepelt a felsőoktatás ügye any -nyit a médiában, mint az elmúlt fél év -ben. Több botrányról is lehullt a lepel, új minisztérium foglalkozik a hallgató -kat érintő kérdésekkel és változik az ide vonatkozó törvény is. Ez utóbbiról és a honi egyetemi, főiskolai képzés egyéb kérdéseiről beszélgettünk Hoffmann Rózsa, oktatásért felelős államtitkárral. Ön úgymond „civilben” a PPKE docense. En-nek fényében mi a véleménye a hazai felsőoktatás helyzetéről, akár nemzetközi viszonylatban is? Miután egy rendkívül nagy rendszerről van szó, nehéz általánosságban jellemezni. Nyilvánvalóan vannak kiváló és gyengébb pontjai, függetlenül attól, hogy a különböző, esetenként vitatható nemzetközi rangso -rok hova helyezik a magyar intézménye-ket. Összességében úgy gondolom, hogy a magyar felsőoktatás állja a sarat a nemzet -közi mezőnyben, de állandó minőségi fejlesztésre szorul, hiszen egyre öldöklőbb a verseny a felsőoktatás területén is. Ha már szóba került a minőség, térjünk át a felsőoktatási törvény tervezetére, mely kiemel-ten foglalkozik ezzel a kérdéssel. Ennek ellenére mégsem találtam benne utalást a sokak által kifo-gásolt nyelvi kritériumokra. Ezen a téren várható módosítás? Alapvetően nem kívánunk változtatni, hiszen – mint Ön is tudja – sokaknak az is komoly probléma, hogy a diplomát legalább egy nyelvvizsgához köti a felső -oktatási rendszer. Dédelgethetünk persze vágyálmokat, hogy szükség legyen két nyelvvizsgára, de látnunk kell, hogy ez a mai magyar valóságban irreális. Viszont lefelé sem kívánunk engedni, noha a jelen-legi állapotokra hivatkozva sokan elvárják a felsőoktatás-irányítástól, hogy lazítson a pórázon. Ezt nem tehetjük meg, hiszen akkor nyelvi elszigeteltségünk miatt eltemethetnénk a versenyképességünket. Sokat hallhattunk az oktatók új felvételi eljárásá-ról – melynek keretében munkába állhatnak egy-egy intézményben –, illetve a gazdasági tanácsok-ról is. E területeken vannak már konkrétumok? Ami az említett – tanárokhoz köthető – eljárást, más néven a habilitációt illeti, egyes minőségi paramétereit szándékunk -ban áll kormányrendeletben előírni, hogy ne fordulhasson elő az, ami jelen pillanat -ban jellemző. Vagyis míg egyes igényes egyetemeken komoly, embertpróbáló munkát követelnek meg az eljárás során, addig máshol megelégednek egy, az állásra pályázó oktató részéről kevesebb munkát igénylő folyamattal is. Ha az egyetemi oktatói cím valóban a felsőoktatási életpálya csúcsát kívánja jelenteni, akkor azt egysége -sen kell szabályozni. Azonban a habilitációs eljárás házi szabályozása és lefolytatása az egyetemek hatáskörében marad. Ami a gazdálkodást illeti, már az alapel-vek között lefektettük, hogy ezen a terüle -ten korlátozott az autonómia. E mögött az a megfontolás áll, hogy a felsőoktatás az állampolgárok adóforintjaiból működik, így az államnak őrködnie kell ezen össze -gek felhasználása felett. Jelenleg ugyanis a gazdasági vezető nem függ sem az oktatá -sért, sem a vagyongazdálkodásért felelős minisztertől. Az új rendszerben viszont az egyetemek működését a költségvetési össze -gek esetében olyan felelős személy alá kíván -juk rendelni, aki közvetlen összeköttetésben áll az érintett miniszterekkel, így bármi-kor ellenőrizhető és felelősségre vonható. A gazdálkodásnál maradva: csökkenni fog a hall-gatók után járó normatíva. Mi a garancia arra, hogy a pénzhiányt az egyes intézmények nem a felvehető hallgatók létszámának csökkentésével fogják áthidalni? A hallgatók után járó képzési normatíva alapján történő finanszírozásnak csupán az aránya fog csökkenni a teljes finanszí -rozási rendszerben, vagyis az összegek mindössze más módon lesznek csoporto -sítva. Ebből nem következik direkt módon a hallgatói létszám csökkenése. Józan ésszel azt kell feltételezni, hogy egyetlen egyetem és főiskola sem érdekelt a hallgatók létszá -mának radikális csökkentésében, hiszen a felsőoktatás nem csak matematikai képle -tek alapján működik. A mi javaslatunkban is megjelenik a hallgatói létszámarányos finanszírozás. A számítások még folynak, hogy hogyan lehet ezt a finanszírozási alapelvet a gyakorlatban alkalmazni. Ha viszont az új rendszer bevezetése után mégis csökkenne a hallgatói létszám, akkor kötelességünk lesz változtatni a szabá -lyokon, bár a szakemberek véleménye megegyezik abban, hogy a fejkvóta alapú finanszírozás nem kedvez a minőségnek. Beszéljünk az oktatásról. A jövőben markánsan meg kívánják különböztetni az elmélet- és gya-korlatorientált képzéseket. Ön szerint hogyan fog erre reagálni a munkaerőpiac? Információink szerint kedvezően. Egy jól megalapozott, gyakorlati munkára alkal-mas diploma jelenleg keresettebb, de nem lehetünk benne biztosak, hogy ez az idők végezetéig így marad. A tapasztalatok szerint a tőkeerős munkahelyek jól tudják, hogy a magas elméleti képzettséggel rendelkező szakember évek múltán többet érhet a vállalat számára, mint az, aki csak a gyakorlathoz ért. Így egy idő után hazánk -ban is nőhet a kereslet az ilyen szakemberek iránt és kiegyenlítődhet a két oldal. Ehhez kapcsolódik, hogy a hatályos jogszabályok az induló, összhallgatói létszám 35%-ában fixálják a mesterképzésre felvehetők arányát. Az még elválik, hogy az új törvény ilyesfajta számokat meghatároz-e majd. Voltak utalások arra, hogy nem a felsőoktatás fe-lelőssége a középiskolai ismeretek pótlása. Mégis lehetőség lesz úgynevezett „nulladik évfolyamok” indítására. Ez a rendszer önköltséges alapon működne és azoknak a fiataloknak nyújtana segít-séget, akik úgy gondolják, hogy önerő -ből nem tudják pótolni a hiányosságaikat. Természetesen elvárható, hogy valaki felké -szülten kezdje meg az egyetemi tanulmá -nyait. Ennek biztosítására vannak a felvé -teli ponthatárok is, amik azonban néha vitathatóak. Amúgy a nulladik év itt-ott már működik, nem találtunk fel semmiféle újdonságot. Nagy port kavart a vizsgáztatás tervezett módo-sítása. Azon túl, hogy valószínűleg öt lehetősé-ge lesz a hallgatóknak letenni egy-egy vizsgát, vannak már konkrétumok arról, hogy mi lesz a végleg megbukó diákok sorsa? Ezzel kapcsolatban még gyűlnek a javasla -tok. Egy dologban viszont biztos lehet Ön is és az Olvasók is: nem áll szándékunk -ban fiatal életeket derékba törni. Tehát, ha valakiről kiderül, hogy a követelmények meghaladják a képességeit, akkor meg kell adni neki a lehetőséget, hogy máshol folytassa a tanulmányait. Vagyis ha az adott szakon nem tanulhat tovább, akkor az szükségszerűen nem kell, hogy az illető felsőoktatási karrierjének végét jelentse. Térjünk át a HÖK-ökre. Nyár óta sok mindent hallhattunk az egyetemi testületekben való rész-vételükről, arányukról. Ez a kérdés még vita tárgyát képezi. Várjuk a HÖOK által megígért írásos javaslatokat is, és meghallgatunk minden, a felsőoktatás -ban érdekelt felet az ügyben. A másik kérdésem a HÖK-ök jogköreihez kap-csolódik. Véleményezési kontra egyetértési jog ügyében van előrelépés? Szándékaink szerint a hallgatóknak minden, őket közvetlenül érintő kérdésben ugyanúgy egyetértési joguk maradna, mint ahogy eddig volt. A TVSZ esetében azonban a véleményezési jog mellett tettük le a voksunkat. Itt ugyanis az oktatásnak és az értékelésnek olyan alapvető kérdéseiről van szó, melyekért az oktatóknak kell felelőssé -get vállalniuk. Noha a hallgatók vélemé -nyére is oda kell figyelni, egyetértés híján elfogadható, hogy a tanárok döntsenek ebben a kérdéskörben. Tehát itt a vélemé -nyezési jog szerepel a tervezetben, és azt gondolom, hogy ez így is fog maradni. A mesterképzésre való felvétellel kapcsolatban várható változás? Jelenleg az intézmények hatáskörébe tarto -zik ez az eljárás, és nem lenne bölcs dolog központilag szabályozni. Ehhez nincs még elég gyakorlati adat a birtokunkban, hiszen tömegesen még csak két éve folyik a mester -képzésekre való jelentkezés. Annyi biztos jelen pillanatban, hogy az egyetemeknek lesz egy keretszámuk, amit az MA és MSc kurzusokra fordíthatnak. Az új felsőoktatási törvény finomhangolása után várható még más, nagy horderejű változás ebben a ciklusban? A közoktatási- és a pedagógus életpá -lya törvényen kívül több hasonló léptékű tervünk nincs, hiszen négy évre szólóan is sok a feladat, amit kitűztünk magunk elé. De remélem, hogy sikerre tudjuk vinni ezeket. KunoVIcs GErGő BME körkép BME körkép Nem áll szándékunkban fiatal életeket derékba törni Az Egyetemi Hallgatói Képviselet a 2010/2011. tanév téli vizsgaidőszakában is biztosítja az OMIKK Nagyolvasójának hosszabb nyitva tartását. A 180 000 Ft-os támogatásnak köszönhetően a 9-20 órai nyitva tartás a vizsgaidőszakban 8-22 órára bővül. Folytatás az 1. oldalról Különleges helyzetben vannak azok a diákok, akik a Műegyetemen kezdték meg a mesterképzést, azonban az alapképzést másik felsőoktatási intézményben végezték el. Ők ugyanúgy jogosultak az Egyetemi BME ösztöndíjra, mint azok, akik itt szerez -tek BSC diplomát. E jelentkezők pályáza -tának részét képezik azok az eredmények is, amelyet a korábbi intézmény köteléké -ben szereztek meg. Idén is volt olyan diák, aki az ELTE-s publikációját jelölte meg a beadott anyagában, azonban az EHK képvi -selő elmondása szerint döntően nem az ilyen pályázók voltak többségben. A rekordmennyiségű jelentkező talán azzal is magyarázható, hogy idén a szokásos -nál több fórumon, akár országos pályázati oldalakon is megjelent a felhívás. Az EHK nem tett lépéseket ez ügyben, hanem a testülettől független személyek révén jutott az információ ezekhez a portálokhoz. Megtudtuk, hogy a felhívásra idén ősszel a szokottnál később lehetett jelentkezni, mivel részben változtak a pályázati felté-telek. Az elmúlt időszakban egyre inkább megszaporodtak poszterek, mint a diákok tudományos tevékenységének eredményei. Az EHK a felhívás meghirdetése előtt körül -járta a témát elsősorban abból a szempont -ból, hogy egy ilyen poszter elkészítése mekkora időbeli és szakmai ráfordítással járt. Kikérve a tanszékek tapasztalatait, az átgondolt pontozás értelmében differenciál -ták a poszterért, publikációért és előadásért járó pontokat. Az új rendszer elsősorban a VBK pályázóit érintheti, ugyanis náluk jellemző a poszter mint elkészített tudomá -nyos anyag. A Sportösztöndíj a tanulmányi eredmény -től függetlenül, kifejezetten a sport területén elért eredményeket jutalmazza. A Testneve -lés Intézettel közösen kiírt és bírált felhívást minden őszi szemeszterben meghirdetik. Idén 70 hallgató adta be pályázatát, és 52 kapta meg az egyszeri alkalommal járó jutalmat, amelynek összege 39000-100 000 Ft közötti volt. A legtöbb támogatást két, csapatban világbajnoki első helyezést elérő sportlövő műegyetemista kapta. A pályá -zati referens hozzátette, hogy az ösztöndíj keretében kifejezetten támogatják az egyes főiskolás és egyetemi bajnokságok szerep -lőit, kiemelten a MEFOB résztvevőit. Zárásként pedig megerősítette, hogy az ösztöndíjasok várhatóan még karácsony előtt megkapják jutalmukat. snEIdEr zIta Rekordszámú pályázó a féléves ösztöndíjakon Egyetemi BME díjazottjai 2010. ősz Neptun Pont Havi ösztöndíj AS0I7L 87 81000 Ft T7BRPE 84 78000 Ft PL59U0 75 69000 Ft H2XIJW 70 65000 Ft P5JQO8 66 61000 Ft ZQIG0G 60 56000 Ft MT6MPN 59 55000 Ft VPM1OC 53 49000 Ft XYDLW4 53 49000 Ft I3SJ5T 52 48000 Ft FB44XH 46 43000 Ft BFBT7A 45 42000 Ft ZOLJDL 45 42000 Ft S7R6TA 43 40000 Ft T40OEP 41 38000 Ft IDVGAG 41 38000 Ft L5OQ34 40 37000 Ft GAEOAV 38 35000 Ft MAE100 38 35000 Ft Támogatás mértéke a félévben 4 805 000 Ft Lassan végéhez közeledik a közel egy éve tartó folyamat, és várható -an jövő év elején megnyitja kapuit egyetemünk új orvosi rendelője. A nagyszabású beruházás részleteiről, és a nyitás utáni várható fejlemé -nyekről Dr. Felső Gábort, az egyetem – közvetve – 100%-os tulajdonában álló BME HUMÁN Nonprofit Kft. ügyvezetőjét, és Domján Zsolt EHK képviselőt kérdeztük. Felső Gábor elmondta, hogy a rendelő helyé -nek kiválasztásakor több szempontot is figye -lembe vett a BME létesítménykoncepciója. Az egyetem középső részén elhelyezkedő, továbbá gyalogosan, tömegközlekedéssel és autóval is könnyen megközelíthető hely kiválasztása volt a cél. Ezért esett a választás a T épületre. A rendelő főbejárata a földszin -ten, a T és a H épület közötti híd alatt lesz. Megtudtuk, hogy az átalakítás két ütemben készül. Az első ütem, amely gyakorlatilag a földszint nagyobb részét öleli fel, csaknem teljesen kész, már csak a bútorok hiányoz -nak. Itt kap helyet a foglalkozás-egészség -ügyi szolgálat, a fogorvosi, a háziorvosi és a belgyógyászati rendelés, az ultrahang-diagnosztika, valamint a szemészeti vizsgáló és az optikai szaküzlet. A második ütemben CT-labor, mammográfia, reumatológia, fizioterápia, gasztroenterológiai vizsgáló (kapszulás endoszkópiával), gégészet, bőrgyógyászat és nőgyógyászati praxis létesí -tését tervezik. A képalkotó diagnosztikának (CT, röntgen, ultrahang stb.) fontos szere -pet szánnak a rendelő által nyújtott orvosi szolgáltatások, az egészségügyi mérnökkép -zés, valamint a biomérnöki területen folyó kutatás-fejlesztés kapcsolatában. Az 50-es években készült épület földszintjén teljes építészeti és gépészeti felújítást kellett végrehajtani, az ÁNTSZ rendelőkre vonat -kozó szabályozásai miatt. A tartószerkezeti -leg teljesen tökéletes épület belső kialakítása megváltozott, gyakorlatilag csak a főfalak, és ezért a középső, széles folyosó maradt érintetlenül. Új külső és belső nyílászárók, válaszfalak, álmennyezet, padló- és falbur -kolatok, hideg-melegvíz rendszer, elektro-mos- és informatikai-, valamint riasztó- és tűzjelző hálózat került beépítésre. Néhány speciális követelményre is figyelmet kellett fordítani, mint pl. a fogorvosi intraorális és panorámaröntgen berendezések miatt a helyiségek sugárvédelmére, vagy a rendelő padlójának tökéletes tisztíthatósága érdekében, a hajlított lábazat kialakítására. Az első ütemben 430 m 2 -en kialakított rendelő felújítása eddig kb. 50 millió forintba került, melyet egyetemi és pályázati forrá -sokból fedeztek. Az üzemeltetést a helyisé -gek bérleti díjából fogják biztosítani. A rendelő elsősorban a BME hallgatói és dolgozói számára került kialakításra, de több más egyetem is érdeklődik a szolgál -tatások iránt. A rendelő ezen túlmenően nyitott, bárki számára igénybe vehető lesz. OEP által finanszírozott, részben finanszíro -zott, illetve moderált árakon magánpraxisok is megtalálhatók lesznek. A tervek között szerepel továbbá a hallgatók részére orvosi szűrővizsgálati programok összeállítása és lebonyolítása is. MarKoVIts zIta Új orvosi rendelő nyílik a BME-n domján zsolt kiemelte, hogy az új orvosi rendelővel összefüggésben, egy régi problémára is sikerült megoldást találni. a kollégista hallgatók ideiglenes lakcímének bejelentési kötelezettségé -nek eddig a XI. kerületi okmányirodák kapacitása miatt nem volt lehetőség, ám a budapesti teljes körű orvosi ellátáshoz ez szükséges, ezért egy lokális megol -dást kerestek. Így jött létre, hogy a Vásárhelyi Pál Kollégiumban kitelepült okmányirodában a hallgatóknak lehető -ségük volt november folyamán, mind csoportosan, mind egyénileg eleget tenni ennek a kötelezettségüknek. a bejelentés elmulasztása azonban súlyos következményekkel járhat, ugyanis akár a kollégiumi férőhely megvonása is lehetséges. Folytatás az 1. oldalról A rendszerrel azonban nem minden kar ért teljesen egyet. A Gépészmérnöki Karon, ahonnan a kezdeményezés egyébként először elindult most több okból kifolyólag is aggályok merültek fel a videófelvételekkel kapcsolatban. Elsősorban jogi szempontból, hiszen példaként több olyan termék belső gyártási folyamatait is be szokták mutatni, amelyek nem tartoznak a nyilvánosságra. Másfelől problémásnak vélik azt is, hogy bárki számára elérhetőek így a műegyetemi órák. Ezen okok miatt a Gépész -mérnöki karon levő felvételek – reménye -ink szerint csak időlegesen – szünetelnek. A képviselő elmondta, hogy az EHK elfogadja a kar érveit, de folyamatosan dolgoznak azon, hogy találjanak egy mindenki számára elfogadható megoldást és megkezdődhessen a rögzítések folytatása. Azonban addig sem kell aggódniuk a vizsgaidőszak küszöbén a leendő gépészmérnököknek, hiszen Stépán Gábor dékán órái már felkerültek az oldalra, emellett több kötelező tárgyat is megtalálnak ott. Kulcsár zárásként hozzátette: „Csak azt tudom ajánlani, hogy aki lemaradt, nézze meg újra a nehezen érthető részeket.” MajEr MIlán Lemaradtál? Nézd meg újra! Fotó: danyi Balázs Fotó: danyi Balázs Fotó: danyi Balázs Fotó: tóth Máté ","VIII. évfolyam 15. szám 6 MŰHELY • 2010. december 13. 7 MŰHELY • A tehetségek gondozása egyetemünk karain Villamosmérnöki- és Informatikai Kar A VIK a tehetséggondozó programjai alappillérének az elsős hallgatók tankörrendszerét tekinti. A gólyák 30-35 fős csoportjai számára kritériumtárgy jelleggel heti két órában tanköri foglalkozást tartanak, felelős oktató és a hallgatói képviselet által delegált senior diák vezeté -sével. A diákok itt megismerik az egyetemet, a kari laborokat és szakmai programokon vesznek részt. Ezt követően az alapképzés folyamatában döntő pont a szakirány választása. A tehetséggondozás döntő eleme a személyes oktató-hallgató kapcsolat. Ennek különböző, de intézményes szintjei: a képzés részét jelentő önálló gyakorlatoktól egészen a szakdolgozat tervezéséig húzódnak. Intenzívebb együttműködést jelent a karon hagyományosan kiterjedt TDK tevékenység. A VIK specialitása a kollégium szakmai tevékenységének magas színvo -nala: a Schönherz kollégium köré szerveződött szakmai körök, a szakkollégiumok, valamint a hallgatói egyesületek által szervezett programok jó terepei a tehetségek kibontakozásának. MSc szinten a közvetlen oktató-hallgató kapcsolat azáltal mélyül tovább, hogy a szakirányo -kat az egyes tanszékek kompetenciáihoz illeszkedően alakították ki, így egy szakirányos diák szinte tanszéki munkatársként vesz részt a kutatásokban is. A VIK-en lehetőség van a kari pályázatokban és szerződéses kutatásokban való részvételre, így nagy a diákok szerződéses foglalkoztatásának volumene. A PhD képzés legtöbbször valamilyen tanszéki kutatócsoportba való beilleszkedést is jelent. Itt a doktoranduszok számára tág lehetőség van a kutatásra, a publikálásra és a nemzetközi tudományos életbe történő bekapcsolódásra. Az állami ösztöndíj mellet nagyon sok kari saját forrást használnak fel a nappali tagozatos, de ösztöndíjban nem részesülő doktoranduszok tevékenységének segítésére. A tehetségtámogatás fontos eleme még a VIK kiterjedt nemzetközi kapcsolataira épülő külföldi részképzések lehetősége. Speciális tehetséggondozó intézmény a Hallgatói Innová -ciós Központ. Vegyészmérnöki és Biomérnöki Kar Az elsőéves hallgatók a Szent-Györgyi Albert Szakkollégium által szerve -zett egyhetes önkéntes táborban erősíthetik matematikai és kémiai számítási ismereteiket, majd felmérő dolgozat alapján matematika, fizika és kémiai számítások tárgyakból – hozott tudásukat kiegészítő –, kurzusokon vehet -nek részt. TDK: A kiváló hallgatók bekapcsolódnak a tanszéki kutatómunkába. 2010-ben 76 dolgozat született. Emelt szintű képzés: A legfontosabb tárgyak mélyebb ismereteit szabadon választható, emelt szintű tárgyak keretében lehet elsajátítani. Komplex tanul -mányi minősítés (kumulált átlag, emelt szintű vizsgák eredménye, TDK munka, diplomamunka ill. szakdolgozat, második nyelvvizsga) alapján bizonyítványt kapnak azok, akik a megszerezhető 100 pontból legalább 60-at elértek. Öt év alatt 42 ilyen oklevelet állítottak ki. Egyéni feladat: A tanszéki kutatómunkába bekapcsolódó diákok képzé -senként (BSc, MSc) 6 „Egyéni feladat” tárgyat (3 kredit) vehetnek fel. A BSc képzésben az utóbbi 6 félévben összesen 163, az MSc képzésben 4 félév alatt 109 ilyen feladatot vettek fel (BSc hallgatóink létszáma kb. 1200, a felfutó MSc képzés jelenlegi létszáma 265). Egyéni tanterv: Az egyéni feladatot felvevő hallgatók a BSc képzésben kérhe -tik, hogy egyes szakirányi tárgyakat (jellemzően laborokat) elhagyhassanak. A diákok többsége nem él ezzel a lehetőséggel, hanem mind a tantárgyakat, mind az egyéni kutatási feladatot elvégzi. Szakmai gyakorlat elismerése: Azok, akik a hathetes, kritérium jellegű szakmai gyakorlaton kívül végeznek egyéb gyakorlatot itthon vagy külföl -dön, munkájukért – egyéni elbírálás alapján – kreditet kapnak. Természettudományi Kar A kar mindegyik intézete speciális feladatokat vállal magára, hogy a tehetségeket megta -lálja, megtartsa, szakmai előmenetelüket biztosítsa. A természettudományos tárgyak népszerűsítése, a feléjük forduló érdeklődés növelése és a tehetséggondozás összefo -nódik, és komoly többletfeladatot jelent, amely ellátásához az oktatóknak maguknak is fejlődni szükséges. A továbbképzések, a pályázatok, az új kurzusok, a hazai és nemzet -közi versenyek – mind olyan eszközök a tehetséggondozó programban, amelyeket megfelelően alkalmazva biztosítani lehet nemcsak a természettudományos érdeklődés folyamatosságát, növekedését, hanem a képességek szerinti differenciálást-fejlesztést is. A tehetséggondozás három fő területe: a) a kar saját matematikus és fizikus hallga -tóival, b) a BME mérnök és gazdaságtudományi szakjaira járó hallgatókkal való kiemelt foglalkozás, c) a hallgatói utánpótlás érdekében a középiskolák felkeresése. Tehetséggondozó tevékenység intézetenként: Fizika Intézet: középiskolások számára mérési gyakorlatok, demonstrációs kísérleti bemuta -tók – szakkör jelleggel, tanszéki kutatómunkába középiskolások bevonása Matematika Intézet: szabadon választható tárgyakból álló kurzussorozat kialakítása, versenyfelkészítések, konferenciákra, workshop-okra bemutatóanyagok készítése a kiemelt hallgatókkal, a tehetséggondozó programban résztvevő oktatók ilyen irányú továbbképzése, rendszeres, a tehetséggondozás támogatására irányuló pályázati tevékenység NTI: Szilárd Leó Fizikaverseny, Középiskolai Fizikatanári Ankét, Fizikatanárok egy hetes továbbképzése (CERN), Science on Stage nemzetközi tanítási konferencia magyarországi váloga -tója, Az Atommag éve pályázat szervezése, Középiskolás csoportok fogadása a Reaktorban Közlekedésmérnöki Kar A karon a tehetséges, kiemelkedő hallgatók tehetséggondozása alapvetően tanszéki szinten szerveződik. A KSK korábbi és jelenlegi BSc tanterveit úgy állították össze, hogy lehetőség szerint minden tanszék az első félévek során valamely tantárgy keretében kapcsolatba kerül -jön a hallgatósággal. A tanszékek kisebb-nagyobb TDK csoportokat szervezve plusz oktatást biztosítanak a kiválasztott diákoknak, és fokozatosan bevezetik őket a TDK világába. Az elmúlt évben mintegy 60 műegyetemista, 51 dolgozat elkészítésével adott számot tudományos munkájá -ról. Továbbá mintegy 20 fő egyetemi hallgató és doktorandusz vesz részt a KSK keretében működő tudásközpont, az EJJT különböző projektjeiben is. A TDK mellett egyéb formákban is kapcsolatba kerülnek a tehetséges nebulók a tanszékek -kel, így a demonstrátori tevékenység mellett például előadások anyagaiból tanszéki segéd -letek elkészítésébe is sikerült hallgatókat bevonni. A valamely tanszékkel szorosabb kapcsolatot kialakító hallgatók sokszor a PhD képzésben folytatják tanulmányaikat, de lelkesen és eredményesen tevékenykednek a diákok a kari szakkollégium keretében is, valamint megtaláljuk őket a BME Formula Student csapatában. Gazdaság- és Társadalomtudományi Kar A GTK a bolognai típusú, kétciklusú képzés tervezésekor alaposan átgon -dolta a tehetséggondozás témakörét. A dolog komolyságát mutatja, hogy mind az alapszakok, mind pedig a mesterszakok akkreditációs anyagában önálló témaként jelent meg a tehetséggondozás. Kiemelt tanulmányi és tehet -séggondozási lehetőség a nyelvtudásfejlesztés, így jött létre az idegennyelvű szaktantárgyi kínálat és az úgynevezett nyelvi kredittárgyak sora, amelyek kimondottan egy már megszerzett tudást fejlesztenek, specializálnak a szaknyelvi, az interkulturális vagy a menedzseri készségek területén. Hason -lóan tehetségápoló jellegűek az oktatói és a hallgatói közös munkán alapuló projektfeladat tantárgyak. Fontos a tehetséggondozás kutatói oldala is. Évek óta jó minőségű és nagyszámú dolgozat születik: a 2010. évi TDK-n 160 dolgozat és 18 szekció. A kar, ill. tanszékei félévente kiírják a demonstrátori pályázatokat, hogy a legtehetségesebb diákokat a kutatási projektekbe is bevonhassák. A hallga -tói csatornákon keresztül a különféle szakmai rendezvények: konferenciák, szimpóziumok meghívóit is eljuttatjuk az érintettekhez, és nem ritka az oktatói-hallgatói közös „előadás-produkció”. A diákok a kari, intézményközi, országos és nemzetközi esettanulmányi versenyeken rendre és több csoport -tal vesznek részt, és szép sikereket érnek el. A GTK megalakulásakor megalapította a Kar Kiváló Hallgatója díjat, amely ma már minden képzési területet és képzési szintet érint. A tehetségek verse -nyének is nevezhető az elismerés, amelyhez nagyon hasonló a Junior Kutatási Díj, amire már a doktoranduszok pályázhatnak. Építőmérnöki Kar A BSc programban kb. 50 szabadon választható tárgyat biztosítanak, tanszé -kenként 2-6-ot. Ezek több mint 90%-a műszaki tárgy, tehát kiegészíti valami -lyen módon az alapprogramot. A szakmai ismeretek bővítése preferált, mivel a kamara által szabályozott jogosultságok miatt a hallgatók kb. 10%-a még egy szakirányt is elvégez, a 12 kreditnyi szabadon választható tárgyat pedig erre használja fel. Az MSc felvételinél többletpont jár a TDK munkáért, egy másik szakirány -ból legalább 10 kredit elvégezéséért, az angol nyelvtudásért, a demonstrátori munkáért, vagy a publikációért. A karon a mesterképzés 3. félévében egy napra csoportosítják a tárgyakat, így segítve a hallgatók munkába állását. Az ÉMK-n 1968-ban alakult meg, Szakmai Körök néven. A szakkollégium többek között szakmai kirándulásokat, végeselem szoftver tanfolyamot, egy hetes építőmérnöki szakmai hetet (előadásokat, építkezésre látogatásokat) szervez a diákok számára. A legtehetségesebb 15-20 hallgató kiválasztása nem szervezett formában történik, hanem tanszékenként néhány oktató biztosítja az utánpótlást. Általában 45-55 diák vesz részt a TDK-n, és munkájukat pedig a kapcsolódó tárgyaknál ismertethetik. A doktori képzésre viszont kevés a jelentkező, a 11 helyre mindössze 1,5-2-szeres a jelentkezés. Ezenkívül az Erasmus sem túl népszerű ösztöndíj, elsősorban finanszírozási problémák miatt . Építészmérnöki Kar Az új típusú építészképzés sajátossága, hogy az ötödik szemeszter végén szakirány-válasz -tási eljárást tartanak. Ez egyfajta szűrése a hallgatóknak, ahol tehetségük, érdeklődési körük, tudásuk alapján jelentkezhetnek szakirányra. A tervezési, illetve műszaki szakirány elvég -zése majd a diplomában is megjelenik. Az ötödik szemeszter után sokkal magasabb szintű oktatásban részesülnek, a kiscsoportos foglalkozások és a személyes konzultációk révén. Ezenkívül különböző szabadon választható tárgyakkal is várják a diákokat. A jelentkezők száma szerencsére mindig meghaladja a keretlétszámot, így a legtehetségesebbek kerülhet -nek felvételre az emelt szintű képzésre. Emellett több tanszék hirdet meg öntevékeny köröket, klubszerű foglalkozásokat, ahol szakmai közösséget formálnak. A 2-3 éve létező programokon különböző előadásokat hallgat -hatnak meg a téma iránt érdeklődők. Ezekre a hallgatókat portfólió, személyes elbeszélgetés vagy előtanulmányi eredményeik alapján választják ki. A heti-havi rendszerességű esemé -nyeken általában 15-20 fő vesz részt. Ezáltal a diákoknak intenzívebb szakmai kapcsolata alakul ki a tanszékekkel, a TDK látókörébe kerülhetnek, vagy bármilyen más kutatási téma ismeretébe, illetve diplomázó hallgatóként pedig a doktori képzés közelébe. Gépészmérnöki Kar Hosszú évtizedek óta működik a Tudományos Diákkör, és az elmúlt években a TDK tevékenységet folytató hallgatók létszáma egyenletesen emelkedik. Az oktatási és kutatási tevékenység szorosan összekapcsolódik, a legtehetsé -gesebbek részt vehetnek a tanszéki kutatási munkákban. A közösen végzett OTKA, EU-projekt, ipari fejlesztési munka eredményeiről cikkek, konferencia előadások készülnek. A diákok rész vesznek a hazai vagy nemzetközi konfe -rencián (GÉPÉSZET, OGÉT, Microcad, Clima) is. Tanszéki oktatási anyagok előkészítésében félévente 30-35 demonstrátor működik közre. Kiválasztásuk tanulmányi eredmény és tanszéki javaslat alapján történik. Évek óta jól működő szakosztályok vannak, pl. hegesztési, képlékenyalakító, gépgyártás-technológia vagy az Energetikai Szakkollégium. Heti/kétheti rendszerességgel működnek tanszékenként 10-15 diák összefo -gásával a tehetséggondozó körök, melyeken szakmai újdonságokat ismertető előadások hangzanak el, ill. speciális, a kötelező tananyagon messze túlmenő feladatokkal foglalkoznak. A tanszékek a tehetséges diákok felkészítésével, és anyagi hozzájárulással is támogatják a versenyeken való részvételt. Mindezek hozzájárulnak ahhoz, hogy jó eredményeket érjenek el, pl.: a Pneumobil Bosch, RoboCup stb. versenyeken. A jó szakmai felkészültségű és kiemelkedő érdek -lődésű hallgatók tanszéki szervezés keretében külföldi szakkiállításokon és üzemlátogatásokon vehetnek részt (ACHEMA, KUNSTSTOFF MESSE). A Műegyetem számára fontos, hogy a ki -emelkedő teljesítményt produkáló hallgatók külön figyelembe részesüljenek, többlet-tudásvágyukat biztosítani tudja. A BME-n folyó tehetséggondozási program múltjáról és jelenéről Pokol Györgyöt, a programért felelős dékánt, és Borsa Judit professzort kérdeztük. Mióta folyik az egyetemen tehetséggondozás? P.Gy.: A BME nagy múltú intézmény, ahol mindig egymás mellett folyt a minőségi tömegoktatás és az elitképzés. A kezdetektől fogva létezik az a fajta tevékenység, amely az egyetem a tehetséges hallgatók képességeinek kibontakozását ösztönzi és segíti. Hogyan jellemezhető a BME tehetséggondozásra vonatkozó koncepciója? P.Gy.: Az egyetem egyik legfontosabb felada-tának tekinti a tehetséggondozást, a többfoko -zatú képzés körülményei között is. Nem igaz az a sokszor hallott tétel, hogy az új rendszer -ben az alapképzés a tömegképzés színtere, ahol kiválasztódnak a mesterfokozatra, majd később a doktori képzésbe jelentkező hallga -tók, akiknek majd tehetséggondozó progra -mokat kell biztosítani. A tehetséggel a hallgató egyetemre való belépésével kezdődően kell foglalkozni. Egyrészt azért, hogy a diák töret -lenül fejlődhessen, másrészt pedig azért, hogy ebből a szempontból a BSc fokozat ne legyen elvesztegetett idő. B.J.: Úgy gondoljuk, hogy a műegyetemi tehet -séggondozásnak nem csak a „szűk elitre”, a hallgatók néhány százalékára kell kiterjed -nie, hanem lehetőséget kell adnia egy ennél jóval bővebb kör számára is. Ne felejtsük el, hogy diákjainkat országos összehasonlításban kiemelkedő pontszámokkal vesszük fel, jó képességűek és többségükben motiváltak is. A már bekerültek között vannak olyanok, akiken nem látszik azonnal, hogy kiemelkedőt fognak nyújtani. Nekik idő kell, míg meg tudják mutatni a tehetségüket, vagy amíg „benő a fejük lágya”. Őket is meg kell tudni szólítani, és segíteni a fejlődésüket. Akkor a tehetséggondozás nem csak az elitnek, hanem mindenkinek biztosított? P.Gy.: Így van. A lehetőség mindenki számára nyitott. Azzal persze nem számolhatunk, hogy mindenki élni is tud vagy akar vele. Ugyanabban a programban vesz részt a legjobb és leggyengébb képességű, felkészültségű hallgató is? P.Gy.: Részben igen, részben nem. A tehet -séggondozásnak meg kell találni az egyénre szabott formáját. Akinek jól megy, az TDK-zik, bekapcsolódik a szakkollégiumi tevékenysé -gekbe, másokkal együttműködve, de önállóan is dolgozik. Viszont az a hallgató, akinek nehezebb a tanulás, annak is meg kell találni a módját, hogy segíteni tudjunk. De csupán azzal, hogy magas szinten tanítjuk a diákokat, nem oldottuk meg a tehetséggondozás kérdését. Milyen formái vannak a tehetséggondozásnak? B.J.: A tehetséges hallgatók kutató-alkotói képességének kibontakoztatására szolgálnak a tudományos diákkörök, a szakkollégiu -mok, a tudományos oktató- és kutatómun -kára készítenek fel a doktori iskolák. Vannak karok, ahol bizonyos tárgyakat emelt szinten is fel lehet venni. Nálunk, a Vegyészmérnöki és Biomérnöki Karon pályázni lehet olyan egyéni programra is, amelyben néhány tárgy teljesítése alól felmentést kap a hallgató, és a felszabaduló időben – témavezetői irányítással – kutatómun -kát végez. Milyen szerepe van a TDK-nak a tehetséggondozá-son belül? P.Gy.: A TDK, és az azt kiegészítő tanszéki kutatómunka folyamatosan működik az egyetem minden karán. Ennek a lendüle -tét nem törte meg a kétfokozatú képzés, sőt! Manapság egyre több, és sok esetben jobb TDK dolgozatokat adnak be, mint például 10 évvel ezelőtt. A TDK nagyon jól motiválja a hallgatókat, egy kicsit belekóstolhatnak a versenyzés világába. Ismeretes, hogy az a diák, amelyik az alapképzésben jól teljesített, könnyen felvételt nyer a mesterképzésbe. De ez nem lesz mindig így, és ezt a hallgatók is érzik. Azt is tudják, hogy a TDK-val járó erőfe -szítés fontos befektetés, nemcsak a mesterfoko -zat, hanem a későbbi karrier szempontjából is. A szakkollégiumok tevékenysége milyen módon járul hozzá a tehetséggondozáshoz? P.Gy.: A BME-n összesen 8 szakkollégium működik, amelyek a hallgatók önkéntes részvé -telén alapulnak. A szakkollégiumok egy része egy-egy karhoz kötődik, míg mások tagsága több karról kerül ki. Ezeknek a szervezetek -nek megvannak a saját szakmai programjaik, amelyeken a hallgatók extra tudásra és gyakor -latra is szert tehetnek. Az adott kar kiemelke -dőbb diákjai – nem csak szakkollégisták – részt vesznek a kari oktatási folyamatban, és a frissen érkezők segítésében, felzárkóztatásában. Itt fontos megemlíteni a demonstrátorokat is, akik jelentős mértékben hozzájárulnak a kari oktató -munkához, miközben a tanításból maguk is sokat tanulnak. A szintre hozó kurzusok is a tehetséggondozási prog-ram részei vagy megelőzik azt? B.J.: Ezt nehéz elkülöníteni, azok miatt a hallga -tók miatt, akikről mikor bekerülnek, nem látszik, hogy tehetségesek, pedig azok. Így a szintre hozó kurzusoknak az a szerepük, hogy megakadályozzák, olyanokat veszítsünk el, akik nagy dolgokra képesek. Az egyes karok milyen arányban vesznek részt a te-hetséggondozási programban? Ugyanakkora terhet vesz magára mindegyik kar? P.Gy.: A különbség nem a tevékenység mérté -kében, inkább az egyes formákban van. Vannak olyanok, amelyek mindenhol népszerűek, például a TDK. Emelt szintű tárgyakkal viszont már nem találkozunk minden karon. A TTK-n nincsen szakkollégium, de ez a kar hallgatói létszámából adódik. A középiskolákkal való kapcsolattartásban pedig a VIK végez kiemel -kedő munkát. Összességében azt mondhatjuk, hogy mindegyik karon sokat tesznek a tehetsé-gek kibontakoztatásáért. szaBó orsolya KErEtEsEK: MarKoVIts zIta Fotó: Kasimova lena BME körkép BME körkép ","8 MŰHELY • 9 MŰHELY • Az Amerikai Egyesült Államokban másképpen gon -dolkodnak a sport hasznosságáról és fontosságáról a felsőoktatásban, mint az európai vagy éppen a magyar egyetemeken és főiskolákon. Az USA-ban legtöbbször jobban törődnek a sporttal, mint a ta -nulással. Az egyetemek célja, hogy megszerezzék a legjobb és legtehetségesebb versenyzőket, ez szá -mukra hatalmas presztízskérdést jelent. Ezzel szemben Európában inkább a tanulásra helyezik a hangsúlyt, ezáltal szeretnének minél előkelőbb helyet elfoglalni a képzeletbeli rangsorban és nem az esetleges sportsikerekkel. Magyarországon sajnos az egyetemi sportot nem veszik komolyan, bár a felvételikor hazánk-ban is lehet plusz pontokat szerezni kiváló eredmények -kel, később pedig ösztöndíj lehetőséget biztosítanak a sportoló hallgatók számára, de ezenkívül nem jár más előny számukra. Míg hazánkban leginkább a Magyar Egyetemi és Főisko -lai országos bajnokságokon mérhetik össze tudásukat a hallgatók, és igen ritka a felnőtt országos bajnokságokon egy felsőoktatási intézmény csapata, addig Amerikában az egyetemi kosárlabda, a baseball és az amerikai foci a legnépszerűbb, legjövedelmezőbb sportok közé tartoznak. A legújabb laptop, könyvutalványok, bőkezű tanulmányi támogatás, igazolás a tanórákról való távolmaradásról, olykor átcsúszás a vizsgákon és esetenként még meg is írják helyettük a házi dolgozatot, ilyen kényeztető, kivéte -lező bánásmód illeti meg az Egyesült Államok egyete -mein brillírozó, kiváló sportolókat. Ebből is kitűnik, hogy a tengeren túl a felsőoktatási sport kőkemény üzlet. Minden magára valamit is adó intéz -mény rendelkezik saját egyesülettel, a stadionról nem is beszélve, ahol a bajnoki összecsapásokat hatalmas nézőközönség előtt rendezik meg. Felmerülhet bennünk a kérdés, hogy vajon ez-e a helyes út, valóban a teljesen elüzletiesedett sportélet-e a siker titka, mindenesetre a kivételező bánásmódra és az egyetemi stadionokra a mi élsportolóinknak egyelőre biztosan várni kell. MInároVIts GáBor Sportszövetség több mint harmincöt sportágban rendez évről évre verse -nyeket, bajnokságokat a hallga-tók számára, és rendszeresen indít versenyzőket a nemzetközi egyete -mista és főiskolás viadalokon is, emellett a Nyári és Téli Universiadék, vagyis a hallgatói olimpiák rendsze -res résztvevője a MEFS által küldött magyar delegáció. Itt köszön vissza újfent a példamutatás szerepe, mivel a fent említett versenyeken már többségében hivatásos sporto -lók indulnak. Ők azok, akik minta -képei lehetnek a hallgatóknak, és sokkal könnyebben népszerűsíthetik a sportolást, a mozgást diáktársaik körében. Ez azonban egy teljesen más szemlé-letmódot igényelne, ami egyelőre hazánkban csak ritkán felfedezhető. Míg Amerikában egy felsőoktatási intézmény számára presztízskérdés, hogy hány élsportoló jár hozzájuk, és sztárokként kezelik őket, addig itthon ez egyáltalán nem jellemző. Jelenleg még címzetten az egyetemi és főiskolai hallgatók részére kiala -kított, államilag támogatott sport-ösztöndíj program sem működik Magyarországon. A Hallgatói Önkor -mányzatok kezében vannak élsporto-lóink ösztöndíjai. Ez a helyzet. Az élsportolókat, ha a továbbtanulás mellett döntenek, nem támogatja az állam ösztöndíjjal, az egyetemeknek, főiskoláknak szűkös költségvetésből kell gazdálkodniuk a sportolási lehetőségek nyújtásakor. A testnevelésórák hol kötelezőek pár félév erejéig, hol nem, és a hallga-tóság egyre jobban, lustul, hízik és betegszik. Mint sok más területen, itt is gyökeres szemléletmód-váltásra van szükség, fontos, hogy az állam vezetői, a költségvetés szétosztói, az egyetemek, főiskolák oktatói és nem utolsó sorban a diákok is belássák az egészséges, teljes élethez, nemcsak a szellemet, de a testet is edzeni kell. MádaI adrIEnn Célunk megvalósításához nyilvánvalóak az irányelvek: mozogjunk rendszere -sen és táplálkozzunk egészségesen. Mégis miért hagyják figyelmen kívül sokan ezeket a logikusan alátámasztott értékeket? A kérdés megválaszolásához érdemes átgondolni azt, hogy mit vár el tőlünk a fentiekkel egy időben a fogyasztói társadalom? A közvetve megfogalmazott szlogen: termelj profitot, melynek vesd alá magánéleted és szabadidődet – persze csak akkor, ha kivételesen túlórázni kell… Ezek után kikapcsolódásképpen jöhet a sport! Közben jól érezheted magad, ráadásul segít karbantartani testedet és megőrizni egészségedet. Csak bírd energiával… Itt kezdődnek a problémák: hiszen nem mindenki érzi át a sportolás örömét, és azt kimerítő, fárasztó és időigényes tevékenységnek tekinti. Ráadásul, hatásai hosszú távúak: csupán hónapok múltán leszünk izmosabbak és vékonyabbak, ráadásul több tíz év eltel -tével fogjuk csak érzékelni jótékony egészségügyi hatásait. Ilyen feltételek mellett ki szakít időt minderre? Azok, akik már gyerekkoruktól kezdve életmódjuk részeként élték meg a sportot, ezáltal beépítve napirendjükbe a rendszeres testedzést. A többiek nem képesek pusztán a tevékenység öröméért mozogni, és nem tekintik elengedhetetlen kötelezettségüknek sem, így minden -napjaikhoz nem tartozik hozzá. Pedig erősen ajánlott lenne: bár a jutalom és a büntetés valóban nem azonnali, de garantáltan jelentkezni fog előbb vagy utóbb… NÉZŐPONT KuKoVEcz lIlla Amikor a lustaság győz Eszméletlenül fáradt vagyok, éppen most végez -tem a munkával. Kinek van energiája ezek után sportolni? – hallom gyakran a környezetemben élőktől. A kérdés adott: vajon mentségükre szol -gálhat mindez? Napjaink társadalmának értékei és igényei ellentmondásban állnak egymással. Egyrészt érték az egészséges életmód és az igé -nyes külső, melynek elérését célként fogalmaz -zuk meg önmagunk előtt, eleget téve belső igé -nyünknek és a külső nyomásnak. A hallgatók egészségi állapota évről évre romlik, egyre keveseb -ben sportolnak, ezzel szemben egyre többen hódolnak külön -böző káros szenvedélynek, és ha ez még nem lenne elég, a saját egészségi állapotukról alkotott kép is sokaknál téves. Évente több felmérés is készül a magyar lakosság és ezen belül a felsőok -tatásban tanulók egészségi álla -potával kapcsolatban, az ered -mények pedig egyre elkeserí -tőbbek. Holott, pont ennek a ré -tegnek, akik a jövő értelmiségét adják, kellene példát mutatni az egészséges életmód és a mozgás fontosságával kapcsolatban. De hibáztathatjuk-e a hallgatósá -got, mikor az ország egyetemei, és főiskolái között van, ahol nem kötelező egyetlen félév testneve -lésóra sem? A bolognai rendszer bevezetésekor az intézmények kapták meg a jogot, hogy eldöntsék a testnevelésóra kötelezővé tételét, a törvény csupán annyit mondott ki, hogy az egyete -meknek, főiskoláknak lehetőséget kell biztosítaniuk a testmozgásra. Ezzel a joggal pedig éltek is páran, van, ahol az egész intézményre, van ahol csak karokra jellemző a kötelező testnevelésóra hiánya. De még ha kritérium követelmény is bizonyos számú óra elvégzése, akkor is hatal -mas különbségek mutatkoznak meg a félévek számában, az egyes intéz-mények, sőt az egyes karok között is. A nagyobb egyetemek, főiskolák, például a Műegyetem, a Szegedi Tudományegyetem vagy a Kodolá-nyi János Főiskola, próbálnak minél szélesebb sportpalettát biztosítani a hallgatók számára, hogy mindenki megtalálhassa a szívéhez közel álló, alkatának megfelelő mozgásformát. Azonban pénzügyi és gazdasági okok miatt, több kisebb felsőoktatási intézmény csupán szerény és kevés számú lehetőséget tud nyújtani a hallgatóinak. Ez év júniusában új sportért felelős államtitkárt nevezett ki az akkori köztársasági elnök, Sólyom László, Czene Attila személyében. Az állam -titkár megkeresésünkre a következő -képpen nyilatkozott, a testnevelés-órák és a felsőoktatási sport jövőbeli finanszírozásával kapcsolatban. „A felsőoktatási törtvény koncep -ciójának vitája jelenleg is zajlik. Reményeink szerint a végleges törvénymódosítás másként fogja kezelni az intézményekben a hallga-tók sportolási lehetőségeit és a finan -szírozás feltételeit is sikerül megte -remteni. Tekintettel arra, hogy a Nemzeti Erőforrás Minisztériumon belül működik mind az oktatásért, mind pedig a sportért felelős állam -titkárság, így szerencsére az egyez -tetési folyamatok gördülékenyen haladnak, de konkrét koncepció és állásfoglalás még nem került kiala -kításra a testnevelésórák rendszerét, gyakoriságát és jellegét illetően. Ez a tervezői munka jelenleg is zajlik.” Ha megvizsgáljuk azokat az intézmé-nyeket, ahol jelenleg nagy hangsúlyt fektetnek a diákság sportolására, megfigyelhetjük, hogy nem elég a széles sportági paletta, és a kritérium követelmény ahhoz, hogy megszü -lessen a hallgatókban a sport, a mozgás szeretete. Hiszen két vagy négy félév testnevelésórát el lehet úgyis végezni, hogy az ember feles-leges nyűgnek érzi, és úgyis, hogy az élete természetes, élvezetes részét képezi. Ennek tekintetében pedig a hangsúly a szabadidős sporttevé -kenységek iránti igény felkeltésére tevődik. Ebben hatalmas szerepet kapnak az egyetemi, főiskolai sport -napok, rendezvények, ahol a diákok megismerkedhetnek és kipróbálhat -nak, eddig számukra új sportága-kat, megmérkőzhetnek egymással, és megismerkedhetnek a mozgás örömével. A következő lehetőség a házibajnokságok megrendezése, ami által nemcsak sikerélményben lehet része a hallgatónak, de egy közösség tagjává is válhat. Több nagyobb felső -oktatási intézmény esetében lehető -sége van a diákoknak az egyetemi sportklubhoz csatlakozni, és annak nevében versenyezni, akár országos, első osztályú bajnokságokon is. Azonban nem szabad megfeledkez-nünk arról, hogy ezeknek a lehető -ségeknek a biztosítása komoly anyagi terhet ró az intézményekre. A felsőoktatási sport alulfinanszí -rozottságával kapcsolatban Czene Attila a következőképp nyilatko -zott. „A 2011. évi költségvetésben nagyobb forrást különítettünk el az egyetemi sport számára. Emellett célunk, hogy a legjobbak szereplé -sét külön is finanszírozzuk a Nyári és Téli Universiadékon. Nyáron sor került egy régóta várt, ún. sportbarát adócsomag, finanszírozási törvény elfogadására is. Ez – reményeink szerint a brüsszeli bizottság jóváha -gyását követően – szintén lehetőséget ad a felsőoktatás sportjába történő plusz források bevonására, ráadásul több lehetséges, nevesített jogcímen.” A Magyar Egyetemi és Főiskolai Csak a szellemet eddzük, a testet nem? A 15 LEGNAGYOBB EGYETEM EREDMÉNYEI A MEFS BAJNOKSÁGAIN EGYETEM/FŐISKOLA 2009 2008 2007 ARANY EZÜST BRONZ ARANY EZÜST BRONZ ARANY EZÜST BRONZ Budapesti Corvinus Egyetem 6 8 11 9 15 10 11 8 8 Budapesti Gazdasági Főiskola 5 2 4 5 5 6 3 4 5 Budapesti Műszaki és Gazdaságtudományi Egyetem 17 19 14 32 14 14 29 26 14 BMF/Óbudai Egyetem 3 5 3 7 3 1 5 3 1 Eötvös Lóránt Tudomány Egyetem 11 3 13 15 13 22 9 10 9 Kodolányi János Főiskola 1 3 0 0 2 2 1 1 4 Miskolci Egyetem 3 9 4 3 1 5 0 0 0 Nyugat-Magyarországi Egyetem 4 4 10 2 6 7 2 4 2 Pázmány Péter Katolikus Egyetem 0 0 2 0 1 0 2 1 1 Pécsi Tudományegyetem 17 11 16 12 20 16 5 8 16 Semmelweis Egyetem 39 34 33 41 32 19 26 15 10 Szent István Egyetem 4 5 7 11 9 9 5 5 5 Szegedi Tudományegyetem 26 16 18 19 25 14 17 9 15 Zrínyi Miklós Nemzetvédelmi Egyetem 1 3 1 2 0 4 1 0 0 BME Házibajnokságok RENDEZVÉNYEK Résztvevők száma Asztalitenisz házibajnokság (3 kategóriában) 150 fő Fallabda bajnokság 24 fő Kosárbajnokság (2 kategóriában) 60 fő Műkupa (félévente) 200 fő Tájfutó nap 2000 fő Teniszbajnokság 20 fő Úszóbajnokság 100 fő Villanyfényes bajnokság 1700 fő A Magyar Egyetemi-Főiskolai Sportszövetség idén töltötte be 103. életévét. Ez az igen szép kort megélt egyesület nagy szerepet játszott a modern sportélet ki -alakulásában, valamint jelentős eredményekkel büszkélkedhet abban, hogy a sport nem csak megjelent, de elnyerte méltó he -lyét a felsőoktatásban. Természetesen a MEFS-nek is voltak elődszervezetei, melyekből aztán később létrejött ez a sport -szövetség. Az első ilyenfajta kezde -ményezések már 1860-ban elkez -dődtek vidéki nagyvárosokban, de a helyi szintnél nem tudtak feljebb lépni. A fővárosban, az 1890-es évek jelentettek nagy változást, mert a polgárosodásnak köszönhe -tően a felsőoktatásban résztvevők száma megnőtt, így a sport iránti érdeklődés is egyre intenzívebb lett. Majd 1907-ben hosszas tárgya -lásokat követően, megalakulha -tott a Magyar Főiskolai Szövetség, amelyben tíz egyetemi és főisko -lai egyesület vett részt, köztük a kassai, a kolozsvári, valamint a debreceni klub is. Az első atléti -kai versenyre még abban az évben sor került, melynek védnökei Apponyi Albert kultuszminiszter és a Műegyetem akkori rektora, Kál Jónás Ödön voltak. Az 1935-ös Főiskolai Világbaj -nokság rendezését Magyarország kapta meg, a fővédnök Horthy Miklós volt. Az elmúlt évtizedekben a MEFS minden erejét az egyetemi sport-élet kötötte le, ennek sikerességét bizonyítja, hogy idén októberben, Honfi Lászlót, a MEFS alelnökét a Magyar Köztársasági Érdemrend lovagkeresztjével tüntették ki. szEntGátI áKos Több mint 100 esztendős a MEFS Milyen változások történtek az elmúlt években a BME-n, amik kihatottak az egye-temi sportéletre? Az utóbbi években a Szenátus által elfogadott Intézményi Fejlesztési Terv sportkoncepciója szerint valósul -tak meg a fejlesztések. Sor került a Bogdánfy úti sporttelep esetében az ELTE-től való különválásra, és nem utolsósorban az ÉL csarnok terve is megszületett, ami az egyetem terüle -tén egy modern, minden igényt kielé-gítő sportkomplexum megépítését jelenti. Milyen a Műegyetemista diákok viszonya a sportoláshoz? Sajnos még mindig nem mozognak eleget a hallgatók, ezt bizonyítja az is, hogy az egészségi állapotuk évről évre kimutathatóan romlik, de a BME-n így is nagyobb kultúrája van a sportnak, mint sok más felsőoktatási intézmény -ben. Bár most átalakul a követelmény -rendszer, a következő évben felvételi -zők számára már csak két félév lesz a kötelező testnevelésóra. De emellett fontos kiemelni, hogy a BME-n van az egyik legszélesebb sportpaletta, amiből a hallgatók választhatnak. A megváltozott követelményrendszer hoz valamilyen újítást a testnevelésórák rend-szerébe? Igen, egyrészt a hallgatók számára az egyetem továbbra is biztosítja, most már két félév erejéig, az ingyenesen igénybe vehető testnevelésórákat, emellett lesznek térítéses órák is. Az újítás az lesz, hogy létrehozunk egy 0 kredites általános testnevelés kurzust, amelyet annyiszor vehet fel a hallgató, ahányszor szeretne, a kötelező két féléven felül. Milyen az egyetem viszonya a profi sport tevékenységhez? Az egyetem sosem lesz színtere a profi sportnak, ugyanis ahhoz jóval nagyobb pénzügyi és egyéb erőfor -rásokra lenne szükség, ellenben az amatőr sportot kiemelten támogat -nia kell. Az egyetemi versenyszerű sport elsősorban a MAFC keretein belül valósul meg, így fontos az egyesület támogatása. Ettől függet -lenül szeretnénk, ha a Műegyete -mista élsportolók elindulnának a MEFS/MEFOB különböző versenyein, erre a Sportösztöndíj rendszer feltét -eleinek szigorításával szeretnénk őket buzdítatni. Másrészt a BME EHK elindított egy kezdeményezést, szeret -nénk megrendezni az országos egyete-mek, főiskolák közötti olimpiát, jövő ősszel. Ezzel is példát mutatva a felső -oktatás és a sport szoros kapcsolatára. MádaI adrIEnn Az egyetem elsősorban az amatőr sport színtere Interjú Ürögi Tamással, az EHK Sportfelelősével Amerikában a sport az első Hinel Balázs VIK A K épület alagsorában található konditerembe járok edzeni, heti egyszer. Ez már a harmadik félév, hogy ezt vettem fel testnevelésóraként. Elégedett vagyok a terem árával és felszereltségével is, igaz, némelyik gép már kissé elavult. Szabadidőmben rendszeresen járok biciklizni. A BME-n rengeteg sportlehetőség közül választhatnak a hallgatók, ami véleményem szerint nagy erénye egyetemünknek. Mester István GPK Első éves vagyok, egyelőre még nem sportolok semmit az egyetemen. Régebben úsztam hobbi szinten, amit azóta abba kellett hagynom. Sajnos nem kaptam helyet a Kármán Kollégiumban, és mivel nagyon messze lakom, renge-teg időm elmegy az utazással. Nem akartam az egyetem végére hagyni a kötelező testnevelési féléveket, de sajnos úgy tűnik, hogy nincs más választásom. Mácsai Domonkos KSK Az egyetem mellett érezhetően kevesebb időm jut a sportolásra. Azelőtt sokat kerékpároztam, most azonban szinte csak a kötelező tesire futja az időmből. A falmászást vettem fel ebben a félévben, amit már az egyetem előtt is szerettem csinálni. Nagyon szívesen kipróbálnám az íjászkodást, erre viszont nem látok esélyt itt a BME-n. A sportválasztékkal egyébként elégedett vagyok, bár a falmá -száson nagyon kevés a hely. Mindössze 150 embernek biztosítják a férőhe -lyet, holott nagyobb létszámra is lenne kapacitás, jobb időbeosztás mellett. Majer Laura ÉMK Mostanában nem sportolok semmit, de régebben, amíg volt időm, rendszeresen mozogtam. A négy félévnyi kötelező testnevelésen már túl vagyok. Én a zenés sportgimnaszti -kát és a kondizást választottam. Mind a két sportot egy-egy évig csináltam. A kondizással nem voltam elégedett. Meglá -tásom szerint ezt a sportot túlságosan is a fiúkra szabják a BME-n. Igényem lenne a testmozgásra, de jelenleg csak időszakosan tudom csinálni, a zh- és a pótlási héten például semmiképp. Gurbi Bianka VBK Én társastáncolok, jelenleg csak BME-s keretek között. Eddig iskolán kívül is táncoltam egy csoportban, most azonban csak az egyetemen van időm erre. A táncot sportnak is tekintem, hiszen nagyon el tudok benne fáradni, ami általá-ban csak az óra végére vagy másnapra jön ki. Régebben kézilabdáztam, először versenyszerűen, majd hobbi szinten. A BME-s sportlehetőségekkel teljesen elégedett vagyok. Készítette: Lieber Tamás Fotó: Tóth Máté MEGKÉRDEZTÜK Sportolsz valamit? Fotó: székely zsolt Fotó: szabó lázár Egyetemi sportélet A hét témája ","VIII. évfolyam 15. szám 10 MŰHELY • 2010. december 13. 11 MŰHELY • A mai közbiztonság állapotát fi -gyelembe véve elkerülhetetlen, hogy beszéljünk az önvédelem -ről. Az éves statisztikákból is az derül ki, hogy bárhol és bármi -kor érhet minket támadás, már fényes nappal, a zsúfolt utcán sem érezhetjük magunkat biz -tonságban. Sajnos az embe -rek segítőkészsége hagy némi kívánnivalót maga után, így a legtöbb esetben csak magunkra számíthatunk. A lehető legjobb döntések meghozatala érdeké -ben Balázs Norberttel, a XI. ke -rület rendőrkapitányával, Vass Zoltánnal, 1 danos shotokan karate és 4 danos aikido okta -tóval és Facsarné Werner Má -ria kriminál-pszichológussal jártuk körül a témát. Önvédelemre nagyon sokféle szitu-ációban és helyszínen lehet szüksé -günk. Betörhetnek a lakásunkba, megtámadhatnak az autónkban, közterületen, tömegközlekedési eszközön, de akár közintézmény -ben is adódhatnak olyan konflik -tushelyzetek, ahol a testi épségünk veszélybe kerül. Ezekben az esetekben csupán az a közös, hogy mindig váratlanul történnek. Míg az elkövető akár napokig készülhet a támadásra, addig mi hátránnyal indulunk, mert nem számítunk rá. Persze nem élhetünk állandó paranoiában, és nem retteghetünk folyton attól, hogy hol és mikor válunk áldozatokká. Viszont felelőtlenség azt gondolni, hogy velünk ilyen sosem fordulhat elő. A legjobb, amit tehetünk, hogy felké -szülünk egy esetleges támadásra, így adott esetben lesz mire támasz -kodnunk. Werner Mária szerint nagyon hasznos, ha nyugodt körülmé -nyek között fejben lejátszunk pár ilyen szituációt, és ezt rendszere -sen ismételjük. Ezáltal létrehozunk egy olyan berögződést, amelynek vészhelyzetben – amikor ösztönö -sen cselekszünk – nagy hasznát vehetjük. Emellett pedig jó, ha mindig tartunk magunknál valami-lyen legális önvédelmi eszközt, bár Balázs Norbert elmondása alapján, a legtöbb esetben nincs időnk alkalmazni ezeket, hacsak nem előrelátóan a kezünkbe vesszük az esti séta során. Jól figyeljünk oda azonban a törvényi szabályo -zásokra, hiszen a legtöbb forga -lomban lévő önvédelmi eszköz birtoklása szabálysértésnek, vagy akár bűncselekménynek is minősülhet. Balázs a hölgyeknek kifejezetten a hajlakkot ajánlotta erre a célra, amellyel a támadót könnyedén harcképtelenné tudjuk tenni, kivéve persze, ha a flakon elveszik a közismerten rejtélyes női táskában. Preventív módszer a fizikai erőnk fejlesztése, amelyre a legmegfelelőbbek a keleti harcmű -vészetek. A BME-n sokféle sportág közül válogathatunk, de Vass Zoltán kifejezetten hangsúlyozta, hogy nagyon komoly mennyiségű és minőségű munka szükséges ezen mozdulatok elsajátításához, így elegendő kitartás nélkül senki ne vágjon bele. Ahhoz, hogy adott helyzetben gondolkodás nélkül képesek legyünk a legmegfelelőb -ben cselekedni, nagyon sok edzés kell. Ezek során pedig a tanulók olyan pszichikai és fizikai terhe -lést kapnak, amelynek hála sokkal könnyebben tudnak kezelni egy ilyen esetet, mint azok, akiket soha nem ért efféle impulzus. „Ez olyan, mint egy fegyver. Ezt használ-hatom védelemre, de lehet, hogy soha az életben nem veszem elő, csak ott van, és ez egyfajta lelki megnyugvás. ” Amennyiben konfliktusba kevere -dünk, a legjobb, ha elfutunk. Vass az „üss és fuss” elvét hangsúlyozta, hiszen egy jól irányzott ütéssel nyerhetünk annyi időt, hogy kisza -baduljunk a szorult helyzetből. Még ha fizikailag gyengébbek is vagyunk, a lágy részek megütése, megrúgása minden esetben eredményes lehet. Ha erre nincs mód, akkor törekedjünk arra, hogy a lehető legkevesebb ellen -állást tanúsítsuk, és ne bonyolód -junk szóváltásba, hiszen sosem tudhatjuk, hogy mikor kerül elő szúróeszköz. Ha kérik, adjuk át értékeinket. Fordítsuk minden figyelmünket a támadóra: jegyez -zük meg, merre ment, hogy néz ki, hagyott-e valahol ujjlenyoma-tot, hogy a rendőrségnek a lehető legtöbb információval tudjunk szolgálni. A kriminál-pszichológus szerint sajnos érveléssel nem sokra megyünk, ha egyáltalán van annyi lélekjelenlétünk, hogy ezt tegyük. Viszont arra mindig próbáljunk ügyelni, hogy ne kiabáljunk, mert ezzel csak hergeljük a támadót, további agressziót váltva ki belőle. Viselkedjünk nyugodtan, és csak a kérdésekre válaszoljunk, így szerencsés esetben hamar kikeve -redünk a veszélyes helyzetből. Szexuális támadás esetén ez fokozottan igaz. Werner elmondta, hogy a legtöbb ilyen helyzetben, az általában férfi támadóból a szexu -ális izgalmat pont a nő sikítozása, jajveszékelése váltja ki, így, ha erőn felül képesek vagyunk higgad -tak maradni, és ésszerűen érvelni, akkor a legtöbben elállnak szándé -kuktól. Bár a támadó általában felméri áldozatának fizikumát, alkoholos befolyásoltság vagy egyéb körül -mény miatt adódhat olyan helyzet, hogy a megtámadott fölébe kerül a kötekedőnek. Erről törvény is rendelkezik, melynek értelmében a védekezés mértéke sosem halad-hatja meg a támadásét. Krízishely -zetben az adrenalin miatt erről könnyen megfeledkezhetünk, de mindig érdemes mérlegelni. Nem beszélve arról, hogy, ha indulat -ból megsebesítünk vagy akár megnyomorítunk valakit, akkor már a lelkiismeretfurdalásunkkal sem lesz egyszerű elszámolni. Ez a keleti harcművészeteknek is sarka -latos pontja. Vass ismertette a jogos önvédelem elvét, miszerint „inkább lefogni, mint megsebesíteni, inkább megsebesíteni, mint megnyomorí-tani, inkább megnyomorítani, mint megölni, inkább megölni, minthogy engem öljön meg” . Az önvédelemben a legnehe -zebb, hogy az adott szituáció mindig meglepetésként éri az áldozatot, és a legtöbb ember -nek fogalma sincs, hogy miként cselekedne vészhelyzetben. Még akkor is csődöt mondhatunk, ha sokéves harcművészeti, vagy kriminál-pszichológusi gyakor -lattal rendelkezünk. A pszicholó -gia három csoportot különböztet meg, amelybe vészhelyzeti reakció szerint sorolja az embereket. Werner elmondta, hogy a populá -ció 65%-a leblokkol ilyen esetben, és nem tudja, mit tegyen, 20%-a igyekszik tenni valamit, de csak ront a helyzeten, míg mindösz -sze 15%-a képes racionális dönté -seket hozni. Ezért mindenfajta önvédelmi tanfolyam előtt elsőként fel kell mérnünk, hogy melyik személyiségtípusba tartozunk, és annak függvényében kell összeállí -tanunk a felkészülési programun -kat. Ehhez figyeljük meg magun -kat autóvezetés közben: akik sok balesetet szenvednek, azok számít-sanak arra, hogy támadás esetén sem lesznek képesek jó döntéseket hozni. lEnGyEl rIta Közélet Kapun kívül Karate – női szemmel Barsi Nikoletta (shotokan karate - barna öv) „Bármilyen meglepő, szerintem alapvetően a karate a harc elkerüléséről szól. Nyilván gyorsan tudnék reagálni egy támadás során, és kellő magabiztosság-gal lépnék fel, de törekszem arra, hogy mindaz, amit itt tanulunk, megma-radjon az edzőteremben. És persze függetlenül a gyakorlottságomtól, azért nincsenek illúzióim: tudom, hogy egy 120 kilós ellenféllel szemben nem sok esélye van az én 60 kilómnak.” Karate – férfi szemmel Tahon Róbert (shotokan karate - 4 dan, judo - 1 dan) „A karate által, a kitartó, minőségi munka eredményeképp vészhely-zetben képesek vagyunk gondolkodás nélkül megfelelően cselekedni. Az európai testnevelésben ezt a tudatos cselekvés automatizált kompo-nensének hívják, azaz ha jön feléd egy ütés, akkor nem tétovázol, hogy mit kéne tenned, hanem teszed, amit tenned kell. Viszont hangsúlyo-zom, hogy aki igazán mestere ennek a sportnak, az nemcsak arra képes, hogy megvédje magát, de azt is tudja, hogy hol van az a határ, ahol még el lehet kerülni a küzdelmet. És, ha lehet, akkor ezt meg is teszi.” Védd meg magad, ha tudod November 16-án egy kecskeméti kollégium diákja ájulásig itta magát, majd belefulladt a hányásába. Az eset kapcsán megpróbál -tunk utánajárni, hogy mi az oka a fiatalok egyre féktelenebb alkoholfogyasztásának, és az egyre vadabb partiknak. Inni jöttünk, nem bulizni! – ezt a kiáltást az elsők közt tanultam meg annak idején a gólyatábor -ban, és utána magam is több féléven keresztül lelkesen hangoztattam. A számtalan partiban sok társammal együtt sikerült a részegség olyan magas fokára jutni, hogy oda már kilátót lehetne építeni. Régen nem gondolkoztam el ennek az okán, most már azonban kicsit lenyugodtam, mérsékeltebben fogyasztok alkoholt, és időszerűnek látom a téma körbejárását, melyben Dr. Zacher Gábor, a Péterfi Sándor utcai kórház toxikológusa volt a segítsé -gemre. Zacher szerint a fiatalok alkoholfogyasztása termé -szetesen nem újdonság, régen is be-berúgtak, de nem volt annyira gyakori, és olyan súlyos az italozás, mint ma. Napjainkban ugyanis a diákok „rohamivást” folytatnak, mértéktelenül vedelnek, hogy a lehető leggyorsabban elérjék az alkoholmá -mor állapotát. Ennek okaként a feszültség-levezetést nevezte meg, illetve azt, hogy a fiatalok „lyukasok”, a szülők sokkal kevesebbet foglalkoznak a gyerme -keikkel, nincsen idejük semmire, továbbá a srácok nem rendelkeznek olyan példaképekkel, akik egy helyesebb útra vezetnék őket. Megkérdezésemre Zacher elmondta, hogy heti szinten, átlagosan húsz alkoholmérgezéses gyere-ket kell ellátniuk, és ebből egy-két ifjút géppel kell lélegeztetni, míg ki nem tisztulnak. Ezek az adatok toxikológiai számadatok, nem a detox statisztikái. A toxikológiára az igazán súlyos alkoholmérgezé -sek kerülnek, így noha elsőre a heti húsz fő nem tűnik olyan vészesen soknak, nem árt szem előtt tartani, hogy ez a végső szint, ahol már segít -ség nélkül könnyen meghalhat az ember, mint a kecskeméti hallgató is. A toxikológus elmondta, hogy ma már sokkal koráb -ban kezdik a fiatalok az ivást, tizennégy-tizenöt éves korban, és nem ritka, hogy hétköznap délelőtt, iskolaidőben is berúgnak. Továbbá most már nem lehet kiemelni nagyobb alkalmakat, mint régen, amikor várható volt több beteg érkezése, például a szalagavató és gólyabálok idején, nem kell, hogy hétvége legyen és valami nagyobb buli, szinte minden este várható alkoholmérgezéses páciens. Az orvos kérésemre beszélt a szesz hatásairól, és arról is, hogy mire kell figyelni, az italozás során. Az alkohol altató jellegű hatást vált ki, mellette szívritmuszavart, és a vércukorszint, valamint a fájdalomérzet csökkenését okozza. Nem hiába használták az italt, például rumot, az altatás előtti időkben fájdalomcsillapításra a műtéteknél. A szesz kontroll vesztett állapotot okoz, eltűnnek a visszacsatoló mechanizmusok, ahogy mi fogalmaz -zuk meg egymás között, eltűnnek a gátlások. Zacher szerint az alkoholfogyasztás során vannak olyan jó tanácsok, amiket betartva csökkenthetjük a mérgezés kockázatát. Fontosnak tartja, hogy a fiatalok ne keverjék az italokat, tartsanak ki az első választásuk mellett. Fontos, hogy az ember csak az általa ismert alkoholt fogyassza. Ma már a fiatalok gyakran isznak abszintot, ez új divat, de nincsen tudásuk a hatásáról, és noha már nem tartalmaz az ital fehér–ürömöt, a hatvan-hetven százalékos szesz így is egy pillanat alatt elvégzi a hatását, aminek ájulás, mérgezés és akár halál is lehet a vége. Érdemes enni az ivás előtt, az segít felszívni az alkoholt, ugyanakkor az egyéb házi praktikák, például egy csepp olaj elfogyasztása, vagy a külön -böző részegség és másnaposság elleni tabletták nem érnek semmit. A toxikológus elmondta, hogy egyre gyakrabban hagyják magára a túl ittas fiatalt a társai. A csopor -tok elarctalanodnak, nem merik vállalni a felelőssé -get, vagy csak szimplán nem foglalkoznak a részeg egyénnel. Így fordulhat elő, hogy a bejelentést egyre gyakrabban idegen ember teszi a mentők -nek, és sokszor a magára hagyott fiatalt kirabolják, megerőszakolják, bántalmazzák, mielőtt segítség -ben részesülne. Pedig egy kis odafigyeléssel, életet lehet menteni. Ha a kecskeméti kollégista példá -ját nézzük, elég lett volna az oldalára fordítani, és máris nem fullad meg. Ennyin múlott egy élet. Ennyit nem tettek meg érte a társai. VEnczEl csaBa Haláli buli Fejlesztőmérnök/Szoftver-fejlesztő Feladatok: sorozatban gyártott orvosi eszközök felhasználási felület- folyamat -vezérlő- és biztonságtechnikai szoftvere -inek fejlesztése; a csoport tevékenységé -hez tartozó gyártmányok (dialízis gépek, aktív orvosi eszközök, plazmaferezis berendezések) megismerése; a vonatkozó gyártmányfejlesztési folyamatok (szoftver fejlesztés, rizikó analízis, szoftver karban -tartás) és technológiák (Linux alapú C / C++ és/vagy Java / Javascript és/vagy model bázisú programozás) alkalmazása Elvárások: villamosmérnöki, vagy mérnök-informatikusi diploma (pálya -kezdők, felsőbb éves hallgatók jelentke -zését is várjuk); programozási ismeretek és gyakorlat (Linux alapú C / C++ és/vagy Java / Javascript és/vagy model bázisú szoftver rendszerek, és/vagy Matlab/ Simulink); orvosi műszer területen szerzett szoftver tervezői, fejlesztői gyakorlat előnyt jelent; eredményorientált, nyitott gondolkodás; társalgási szintű angolnyelv-tudás A cég: B Braun Medical Kft Jelentkezés: allas_600@sc.bme.hu IT Frissdiplomás Program Feladatok: a Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot; ide olyan diplomázás előtt állók, friss -diplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyar-országi részlegének technológia osztályán; a felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientá -ciót, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz Elvárások: informatikai, villamosmérnöki vagy bármely felsőfokú műszaki végzett -ség; angol középfokú nyelvismeret; friss -diplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk A cég: Morgan Stanley Jelentkezés: allas_601@sc.bme.hu Process Quality Specialist Tasks: the Process Quality Specialist supports existing products and new product introduction, conducts internal process audits and modifies and maintains quality standards for the design and manufacture of wireless consumer electronic products. This role will be responsible for providing technical support, leading and managing the quality engineering and all related Manufacturing and product realization quality engineering activities at EMS partner site. The role will require product knowledge transfer, product qualification, site qualification and conducting yearly audits of the site The successful candidate’s responsibilities will include: the incumbent will play an integral role in maintaining and setting product yield goals and improvement (SPC/ DOE/failure analysis/use of quality tools); the successful candidate will also lead design for manufacturability (DFM) projects, lead scrap reduction projects and interface with supplier quality engineering on issues and drive resolution; the Process Quality Specialist will generate and maintain procedures and related document and be the lead in conducting PFMEA and manufacturing control plans; introducing new SMT manufacturing processes to production; coordinating with the various cross functional team, failure analysis of issues found in manufacturing, design, or in the field, while ensuring that corrective actions are implemented in a timely manner. Holding the EMS partners to be accountable for improving the process; collaborating with the EMS partners to ensure we have improvement cycles within product/ process; planning and executing new product introduction framework at the EMS partner sites to ensure smooth ramp; work with the teams to ensure that yield targets are met and customer impact from the site is very minimal; manage and maintain the EMS quality score card for the site Requirements: engineering degree, ideally in Industrial, Electrical or Mechanical Engineering or equivalent work experience; solid understanding of quality processes, methods and statistical tools; Background in the design or manufacture of wireless communication device; six Sigma knowledge; strong written and verbal communication skills; ability to work flexible hours when the situation arises; CQE will be an added asset The company: Research in Motion Jelentkezés: allas_605@sc.bme.hu Applications Engineer – Engineering Leadership Program Tasks: the National Instruments Applications Engineer – Engineering Leadership Program (ELP) is designed for new engineering university graduates with strong leadership qualities who are interested in developing their careers in the area of technical field sales consulting. New ELP engineers benefit from extensive training on National Instruments products and related technologies, our business strategies and systems, public speaking, and our customers and markets we and they serve. National Instruments is looking for dynamic, enterprising, and responsible people with a technical and sales profile to act as technical consultants for our customers. The Applications Engineer position is a leadership training position at NI where young engineers learn hands-on about the company, technology, and customers. While in the ELP you will: work for two to three years to learn our products, customer needs, and markets. During this time, you interface between NI and our customers to find creative and timely solutions to customers’ technical issues; work extensively with many departments in the company, including R&D, Sales, Marketing, and Manufacturing. Because of the broad exposure to the company during the ELP training period, you gain valuable business skills; participate in training designed to prepare you for a career at National Instruments; work on challenging, business-serving projects such as developing a proof-of-concept LabVIEW program to assisting a Field Sales Engineer with a key customer or developing technical Marketing materials; conduct customer training courses, present technical seminars, and attend tradeshows; work in a multi-national engineering team. Requirements: fluent in Hungarian and English is a must; prefer Masters degree with major in Electrical Engineering or Computer Engineering; accept Bachelor degrees and majors in Mechatronics, Biomedical Engineering, or Physic; advantages are: an understanding of electronics, computers, and high-level programming languages; an interest in instrumentation-related hardware and software; strong interpersonal and verbal and written communication skills; an ability to take initiative, ownership, and drive tasks to completion The company: National Instruments Jelentkezés: allas_607@sc.bme.hu ÁLLÁSAJÁNLATOK Karrier Iroda • www.karrier.bme.hu Fotó: tóth Máté Fotó: tóth Máté Fotó: székely zsolt Fotó: tóth Máté December 6-án a HÖOK Mikulása adta át a Nemzeti Erőforrás Minisztériumában az Oktatásért Felelős Államtitkárság titkárság -vezetőjének, Wallnerné dr. Zsurka Ágnesnek azt a felsőoktatási törvény koncepcióval kap -csolatos állásfoglalását, amelyet december 4-ei Közgyűlésén fogadott el a szervezet. A HÖOK véleménye szerint a felsőoktatási intéz -mények nem tartják megfelelően a kapcsolatot a munkaerőpiaccal. Erre megoldásként létre kíván -nak hozni egy országosan egységes „munkaerő-piaci testületet”. A törvénytervezet másik fontos pontja a Bologna-rendszer felülvizsgálata, amivel a HÖOK teljes mértékben egyetért, de kéri, hogy az a hallgatók bevonásával történjen. Az érettségi követelményekkel kapcsolatban túlzottnak tartják a kötelezően bevezetendő két emelt szintű érettségit mindaddig, amíg a közok -tatásban nem teremtik meg azokat a feltételeket, melyek képessé teszik a közoktatási intézménye -ket, hogy nagy számban fel tudják készíteni a diákokat az emelt szintű érettségire. A heves vitákat kiváltott lehetséges vizsgaalkal -makkal kapcsolatban a HÖOK azt szorgalmazza, hogy ezek „számosítása” továbbra is intézményi hatáskörbe tartozzon. A javaslattévők szerint a hallgatói képviselet jelenlegi aránya biztosítja a hallgatók védelmét és minőségbiztosítási kontrollként is működik, hiszen a hallgatónak legalább annyira érdeke intézményének megfelelő működése, mint a Szenátus Tanács bármely tagjának. Ez a képvise -leti szám az egyetértési joggal kiegészítve a megfe-lelő biztosíték arra, hogy egyenrangú partnerként kezeljék a hallgatókat. A HÖOK hivatalos javaslatai a felsőoktatási törvénnyel kapcsolatban a www.hook.hu honlapon teljes egészében elolvashatóak. HErczEG lIlla Mikulás az NEFMI-ben Fotó: székely zsolt ","VIII. évfolyam 15. szám 12 MŰHELY • 2010. december 13. 13 MŰHELY • November 29-én – hazánk -ban elsőként – élőben, három dimenzióban közve -títette a Sport1 a Barcelona – Real Madrid futballmecs -cset. Kétszáz meghívott vendég moziban tekint-hette meg az összecsapást, illetve rajtuk kívül az egyik nagy szolgáltató előfizetői arra alkalmas tévékészülék -kel otthonukban is kipró -bálhatták az újdonságot. A közvetítés során a legna -gyobb kihívás a 3D mozifil -mekhez képest az esemény élő jellegéből adódott; nincs lehetőség aprólékosan megtervezni minden akciót, kameramozgást, vágást, sőt valós időben kell kompen -zálni a két szem által látott kép nem kívánt eltéréseit is. Erre a beállításra egyébként kameránként egy-egy techni -kust kell alkalmazni, aki a két lencse távolságát és az általuk bezárt szöget folyamatosan korrigálja az éppen mutatott tartalomnak megfelelően. A másik lényeges különbség, hogy úgy kellett eljuttatni a nézőkhöz a képet, hogy az átvitelhez ne kelljen átépí-teni a távközlési cégeknek a teljes rendszerüket. A Barca – Real meccsen ezt úgy oldot -ták meg, hogy a két szem által látott képet oldalirány-ban összenyomták a felére, és egymás mellé tették őket (Side-by-Side 3D). Így egy normál HD jelben benne volt a bal és jobb oldali kép is. Természetesen ennek a trükk -nek az az ára, hogy a vízszin-tes felbontás a felére csökken. Annak ellenére, hogy igen nagy a többletköltség egy háromdimenziós közvetítés esetén, a megfelelő mennyi -ségű és minőségű tartalom megteremtheti rá a piacot. Ennek jegyében a csatorna tervei szerint legközelebb februárban a Super Bowl-t nézhetjük meg három dimen -zióban, illetve nemsokára akár magyar meccseket is láthatunk majd így. KIss IMrE Tudomány és technika Sport 2011-ben telén a törökországi Erzurumban rendezik meg a XXV. Téli Universiade játéko -kat, ahonnan a magyar síelők, snowboardosok és gyorskor -csolyázók sem hiányozhatnak. Erzurum, az örmény határtól mintegy 200 kilométerre található, Törökország keleti felén. A város történelme a negyedik száza -dig nyúlik vissza, az akkor még örmény birodalomhoz tartozó falucskából később Bizánc keleti bástyája lett, de csak az 1500-as években vált az Oszmán Biroda -lom részévé. Éghajlatát tekintve kontinentális, hosszú hideg telek és rövid forró nyarak váltogat -ják egymást, a január-februári átlaghőmérséklet mínusz tíz fok környékén mozog. Az ötvenhét országból érkező versenyző, ezúttal tizenegy sport -ágban mérheti össze tudását: alpesi síelésben, biatlonban, jégko-rongban, curlingben, síugrásban, sífutásban, északi összetettben, snowboardban, szabad síelésben, műkorcsolyában és rövid pályás gyorskorcsolyában. A magyar csapat alpesi síben, snowboardban és rövid pályás gyorskorcsolyában bizonyíthatja tudását. Hasonlóan, mint a Vancouveri téli olimpián, ahol tizenhat magyar versenyző indult, a felsőoktatásban részt vevő sportolóink csapatlétszáma sem nevezhető grandiózusnak, Törökországban négy síelőt, hét gyorskorcsolyázót és öt snowboar -dost indít a MEFS. Azonban érdemes figyelembe venni, hogy két évvel ezelőtt, a Kínában rende -zett Universiaden, csupán heten voltak a magyar versenyzők, és mégis sikerült alpesi síben, Berecz Anna révén elcsípnünk egy tizen -kettedik, a snowboardosoknál, Balogh Ádámnak köszönhe -tően pedig egy nyolcadik helyet. Most remek gyorskorcsolyázók -kal megerősítve talán még szebb eredményre is van kilátásunk, hiszen Vancouverben, a 3000 méteres váltóban, 5. helyen végzett Huszár Erikáék is ott lesznek, hogy öregbítsék a magyar sport hírnevét. Sajnos műegyetemista indulóról nem tudunk beszámolni, de ettől függetlenül sok sikert és jó szereplést kívánunk a magyar versenyzőknek! MádaI adrIEnn XXV. Téli Universiade A BME Futsal csapata az első osztályba vágyik Háromdimenziós sportközvetítés Magyarországon Egy új műszer képes megkülönböztetni a veszélyes folya -dékokat az ártalmatlanoktól, akkor is, ha az üveg vagy a műanyag palack nincs nyitva, a folyadék nem áttet -sző vagy éppen fagyott. A RespondeR BLS nevet viselő készülék a közeli infravörös tartományban működő lézer-sugárforrással világítja meg a mintát és megméri annak elnyelését, a kapott értéket pedig 20 másodperc alatt összeveti egy olyan adatbázissal, amelyben a veszé -lyes anyagokról – elsősorban házilag elkészíthető, illetve folyadék halmazállapotú robbanékony vegyületekről – meglévő információk vannak. Ha a RespondeR egy palack tartalmát veszélyesnek találja, akkor második vizsgálat következik, amely maximum két percig tart és megadja, hogy milyen anyaggal van dolgunk. A riasztásokat a számítógép rögzíti és az adatok tovább is adhatók. Hét angol repülőtéren összesen havi két tonna alkoholt koboznak el, de óriási mennyiségű parfümtől és egyéb kozmetikumtól is kénytelenek a tulajdono -sok megválni a folyadékok fedélzetre való felvitelének tilalma miatt. Sok ezer ember fog tehát fellélegezni, ha az új készülék bevezetésre kerül és a folyadékok ismét szabadon szállíthatók lesznek a kézipoggyászban. jurEcsKa laura Folyadékot a repülőre? A közelmúltban ért véget a Tengeri Élet Népszámlálása (Census of Marine Life) elnevezésű tízéves megaprojekt, amelynek során ezrével hozták felszínre a potenciá -lisan új, eddig még emberi szem által nem látott fajokat az óceánok mélyéről. Tíz hosszú esztendőn keresztül ezerszámra küldték a kutatókat a Föld minden tenge -rére, több száz expedícióra. Ám ezek a számok, két kézenfekvő kérdést követel -nek: mennyi mindent kaptunk a feltárás -ról, és vajon mennyi minden maradt még mindig rejtve a szemünk elől? Amiről minden kétséget kizáróan tudjuk, hogy még felderítésre vár, az az, hogy – még az óceánok ismeretlen zugaiba irányított ötszáznegyvenedik expedíciója után is – a világtengereknek csaknem húsz száza -léka teljes mértékben feltáratlan maradt. És noha, a projekt 230 000–250 000 fellistá -zott új tengeri faj számbavételét eredmé -nyezte, a benne résztvevő kutatók állítják: ,,még mindig nem tudják az óceánban élő fajok teljes számát, az ismert és ismeret-len életformákat reálisan megbecsülni.’’ Akkor, mégis mi az, ami napvilágot látott? Felszínre kerültek, a mélytengerek örök sötétjében lakó hatszáz esztendős csőfér -gek, társaikkal, az akár ötszáz éves kort is megélő óriás osztrigákkal. Meghaladva ezzel az eddig ismert leghosszabb ideig élő állatok életkorát. Rábukkantak egy, a Városliget negyvenötszörös méretének megfelelő halneveldére a Maine-öbölben, melyek vonulását akusztikus rendszer segítségével nyomon is követték. Kevésbé mozgó életformák szemügyre vételé -hez, akril típusú műanyagból rétegezett ,,bölcsődéket’’ helyeztek el számtalan zátonyon, ezzel kényelmesen megfigyel -hetővé téve a beköltöző korallok minden -napjait. Ami az összeíráskor még kiderült: az óceánok élő biomasszájának kilencven százalékát a nehezen látható mikroszkopi -kus szervezetek teszik ki, amelyek össztö -megét úgy érzékeltethetjük, hogy például minden egyes élő emberre számolunk harmincöt elefántot! Ezek a mikrobák óriási szerepet játszanak az ökosziszté -mák működésében – láthatatlanok, mégis nagymértékben függ tőle a mi jólétünk! dunaI PétEr Népszámlálás a világtengereken Bizonyára sokan nem emlékszünk már a középiskolai földrajz -órák minden részletére, ezért elárulom, hogy a fekete lyuk egy égitest, amelyben az anyag sűrűsége olyan mértékű, hogy még a fényt is magába szippantja. Néhány hete vizsgálatok bizonyították, hogy a 31 éve a Chandra nevű röntgencsillagászati műhold űrtávcsöve által felfede -zett, Szűz csillagképhez tartozó SN1979C-ből egy fekete lyuk született. Ezt már korábbi modellekben feltételezték a tudósok, de pontos létét megállapítani csak most sikerült, pedig már 1995-ben elkezdték a vizsgálatokat. A döntést az égitest röntgen -sugárzásának megmérése segítette, ha ugyanis az égitest egy neutroncsillag lenne, akkor a csillag kihűlésével csökkenne a sugárzás mértéke. A csillagászok számára óriási jelentőségű, hogy ilyen fiatal objektumon figyelhetik meg a fekete lyuk változásait. Boczor EsztEr A fiatal fekete lyuk A Mikulás érkezése előtt, december 4-én, rendezték meg az Universitas Floorball Kupát az újpesti Halassy Oli -vér sportcsarnokban. Bartha Zsolt, szervező elmondta, hogy az idei BEFS (Budapesti Egyetemi és Főiskolai Sportszövetség) kiírásban ez volt a legnépsze -rűbb kupa, összesen tizenhét csapat nevezett, ennek köszönhetően három darab négyes és egy hármas csoportba sorsolták a csapatokat. Több egyetem is két csapattal indult, köztük a Műegyetem is, és nem meglepő módon, mind két együttesünk túljutott a novemberi selejtező körön. A döntősök között így ott volt a BME Tesi, a „0” Szint, az ELTE-„A” és az ZMNE is. Délután két órakor került sor a várva várt mérkőzésekre, ahol a csoportok első helyezettjei küzdöttek meg a dobogós helyezésekért. Az első elődöntőben a „0” Szint (BME) és a ZMNE játszott egymással. A mérkőzést fiaink parádés játékkal 3-1 arány -ban nyerték. A második elődöntőben az ELTE „A” és a BME Tesi játszott, a végeredmény 3-0 lett a javunkra, ezzel mind két műegyetemista csapat bejutott a döntőbe, és elkönyvelhettük magunknak az arany- és az ezüstérmet is, már csak a sorrend voltkérdéses. A harma -dik helyet egy izgalmas mérkőzésen az ELTE „A” szerezte meg 5-4-es végeredménnyel, a ZMNE-vel szemben. A döntők döntőjében a „0” Szintesek 4-1-re győzték le a BME Tesi csapatát, így ők lettek a bajnokok. Az első három helyezett csapat oklevélben, serlegben részesült és a BEFS által felajánlott ajándék -tárgyakat vehették át. A verseny végeztével Bartha Zsolt elmondta, hogy külön büszkeséggel tölti el, hogy két BME-s csapat is indult, és a nevezettek között OB 1-es játékos nevével is találkozhattunk. Továbbá megtudtuk, hogy az egyetemen ez lett az egyik legnépszerűbb sportág és a floorball testnevelés-órákon tele a terem hallgatókkal, de ettől függetlenül mindig szívesen várnak minden kedves érdeklődőt az órák idejében, aki szívesen csatlakozna, és öregbítené az egyetem floorball hírnevét. MInároVIts GáBor Egy arany és egy ezüst a Mikulás zsákjából Baki Balázzsal, a BME Futsal csapatá -nak játékos edzőjével az eddigi eredmé -nyekről, és a jövőbeni tervekről beszél -gettünk. Mióta vagy a BME Futsal csapat edzője? A csapattal, négy évvel ezelőtt kezdtem el foglalkozni, mikor az első egyetemek és főiskolák közötti futsalbajnokságot kiírta a MEFOB. Ekkor főleg az ismerőseimet hívtam össze, és velük indultunk. Elsőre eljutot -tunk a debreceni döntőbe, de ott egyéb okok miatt sajnos csak negyedikek lettünk. Ezután volt egy bécsi rendezésű IFIUS Futsal Világ -bajnokság, amire a Testnevelés Tanszék támogatásának köszönhetően elutaztunk. Ezen a tornán alakult ki a csapat gerince ,és itt gondolkoztunk el azon először, hogy elindulunk az NBII-es bajnokságban. Ekkor még nem voltak komolyabb szponzoraink, és egyetemi elfoglaltságom miatt én is kevesebb időt töltöttem a szerevezéssel. Tovább nehezítette a helyzetünket, hogy az egyetem csak este 22.30-tól tudott termet biztosí -tani, így hetente csak egy edzésünk volt. Végül hogyan sikerült szponzorokat találni és el-jutni a mai szintre? 2010-ben ismerkedtem meg Huszár Viktorral, az ő segítségével sikerült megfelelő anyagi hátteret biztosítani az NBII-es szerepléshez, és így eljutottunk Hollandiába is. Idén ugyanis Eindhoven adott otthont a 26. alkalommal megrendezett, Európában nagy hagyomá -nyokkal rendelkező Egyetemi Futsal Torná -nak. A rendezvényre tizenkét országból, tizenkilenc férfi és nyolc női csapat nevezett, köztük egyetlen magyar indulóként a BME gárdája is. A rangos nemzetközi mezőnyben sikerült megkaparintanunk az első helyet, a döntőben a spanyol Oviedo Egyetem együt -tesét győztük le. Külön büszkeség számunkra, hogy Rajnay Gábort (Építőmérnöki Kar) a torna legjobb játékosának választották. Ahogy az elején említetted, először az ismerőseid-ből állt fel a BME Futsal csapata, ma is hasonlóan kerülnek be a játékosok? Több játékost is a Villanyfényes bajnokságban fedeztem fel, ahol korábban én is indultam, és négyszer meg is nyertük a bajnokságot. A csapatot kilencven százalékban BME-s hallgatók vagy végzősök alkotják. Vannak, akik nagypályán az NBIII-ban igazolt sporto -lók és csapataik meghatározó játékosai, ezért kevesebbszer számíthatunk a játékukra, de emellett fontos kiemelnem, hogy sikerült visszacsábítani a csapathoz Czefernek Zsoltot, és nálunk rúgja a bőrt a magyar válogatott Rudolf Gergely öccse is. Milyen távlati célok lebegnek a szemed előtt? Rövid távú céljaink között szerepel az első osztályba való feljutás, ennek próbálunk eleget tenni, és reméljük, télen komolyabb igazolásokat is sikerül nyélbe ütni. MInároVIts GáBor Fotó: szabó lázár a szerző felvétele Fotó: székely zsolt info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényképezőgéppel. ","2010. december 13. 15 MŰHELY • Magazin Magazin Lassan elcsendesedik a morajló tömeg, felhangzik a mobiltelefonunk kikapcso -lását szorgalmazó hang, majd szétnyílik a függöny –, s néhány perc múlva ta -nácstalanul tekintgetünk a mellettünk ülőre: hiszen mi nem erre számítot -tunk! Aki a színházban, netán az ope -rában ülve érezte már valaha azt, hogy nem ártott volna kicsit jobban tájéko -zódni, hogy mit fog látni aznap este, an -nak kínálnak némi megoldást az alábbi intézmények. A Magyar Állami Operaház például a 2010/11-es évadban műsorra tűzött összes operájáról tart műismertető előadást. Ezek a maximum egy óra hosszú beszélgetések mindig az operaelőadások előtt kezdőd -nek, de az adott mű bármelyik előadására megváltott jeggyel ingyenesen, előzetes jelentkezés nélkül látogathatók. Itt színházi szakemberek, zenetörténészek, rendezők és karmesterek készítenek fel, válaszolják meg az esetlegesen felmerült kérdéseket. Amire, ha nagy ritkán ilyen klasszikus szórako -zásra adjuk a fejünket, igencsak szükségünk lehet, hiszen nem éppen a mi korosztályunk adja az operalátogató közönség gerincét. Az idén 13 darabból álló repertoár Xerxes című operája ezért is célozza a fiatalok megszólí -tását, modern környezetbe ültetve a Handel-művet. De legyen bármilyen csábító a törté -net rövid összefoglalója, nem hiszem, hogy egyedül vagyok, ha azt mondom: nem lenne rossz előre tudni, miről is fog szólni, hiszen – operáról lévén szó – megérteni nem biztos, hogy mindent meg fogunk. A zene, tánc és színház különféle arányú összekapcsolásában jeleskedő Művésze -tek Palotájában sem ismeretlenek az ilyen összejövetelek. Az idén is visszatérő, ingye -nes Műhelybeszélgetések minden második szerda délután zajlanak a MűPában. Ezeken a családias hangulatú teadélutánokon az intézmény egy-egy aktuális, különlegesen fontos műsoráról lehet beszélgetni a meghí -vott, a műhöz alkotói, előadói vagy szakértői minőségben kapcsolódó vendégekkel. De nem csak az előbbiekhez hasonló, nagy létesítmények foglalkoznak a nézők „oktatásá -val”. A Maladype Színház októbertől indította útjára a Szabad Akadémia névvel ellátott előadás-sorozatát. A havonta kétszer, vasár -naponként megtartott, 500 forintos belépővel járó beszélgetések nem konkrét darabokhoz kapcsolódnak, inkább különféle tematikákon keresztül járják körbe a színházi valóság és a néző kapcsolatának kérdését. Akármennyire is nyakatekert kicsit ez a megfogalmazás, nem elszállt filozofálgatásra kell gondolni, csupán a kortárs művészetről való beszélgetésre. Minden alkalommal jelentős hazai és nemzet -közi szakembereket látnak vendégül, múlt hónapban például Janisch Attila filmrendezőt. Nézőként nem csak az a dolgunk, hogy nézzünk, látnunk is kell, bár ezt hajlamosak vagyunk elfelejteni. Ha nem sajnáljuk rá az időt, ezek a programok teljesen új fénybe állított történetekre nyithatják a szemünket. PataKI anIta Ne csak nézz! Fenyő Iván főszereplésével tévéjáték készül Éji séták, éji alakok címmel, amely történe -tének alapja Mikszáth Kálmán több novellájának összegyúrá -sából született. A Műhely egy napot a forgató stábbal töltött a Magyar Televízió egyik stúdió -jában. A könnyedebb műfajba tartozó Made in Hungária, a 9 és ½ randi és az S.O.S szerelem! sikerszerepei után Fenyő Iván egy kevésbé siker -gyanús alkotáshoz adta a nevét. Az Éji séták, éji alakok című ötvenper -ces magyar tévéjáték forgatóköny -vét Hegedűs Bálint forgatókönyv -író és Miklauzic Bence rendező Mikszáth több, az 1800-as évek végén megjelent tárcanovellájának összedolgozásával hozta létre. A történet kezdetén egy újságnál egykor szedőként dolgozó férfi, Gimey János éppen egy hídról készül leugrani. Teszi ezt azért, mert nemrégiben egy veszett kutya megharapta, és mert tudja, közel a vég, és ha hazamenne, minden bizonnyal a rajta elhatalmasodó őrületében megmarná lányát és unokáit. Gimey közvetlenül azelőtt találkozik a hídon Rikner Mihály szerkesztővel, mielőtt a mélybe vetné magát. Gimey hirte -len ötlettől vezérelve ajánlatot tesz Riknernek: ha meghívja őt vacso -rára, akkor végignézheti, ahogy élete utolsó óráiban fájdalmak közepette teljesen megőrül, végül kibírhatatlan kínok között meghal. Riknernek megtetszenek a sztori-ban rejlő lehetőségek, és sikert szimatol. A hátborzongató és igaz történetet kitűnő alapanyagnak találja egy sikeres cikk megírásá -hoz, ezért, bár kis habozás után, de elfogadja Gimey ajánlatát. A tévéjá -ték az együtt töltött, meglepetések -kel és nem várt fordulatokkal teli éjszakát meséli el. A két főszereplő hajnalig az idejét a Vörös Kakas elnevezésű vendéglőben tölti, ahol a pesti nyomornegyed jellegzetes alakjai keresztezik az útjukat. A végkifejletben az alkotók nem várt eseményekkel lepik meg a nézőt. Az MTV Kunigunda utcai G épüle -tében folyt a forgatás legnagyobb része. A csak Szappanopera stúdi -ónak nevezett, egy kisebb hangár méretű létesítményben betekintést nyerhettünk a film forgatásának titkaiba. A stúdióba érkezve egy hatalmas, sötét és magas teremben talál -tuk magunkat, ahol fekete ruhás férfiak és nők hol széket vagy nagy abroncsos ruhákat, hol hosszabbító kábeleket, hol pedig mikroportokat cipelve rohangáltak a hangár egyik feléből a másikba. Mindeközben ismerős színészek, a főszerepe -ket játszó Fenyő Iván, Székely B. Miklós és a nemrég még színmű -vészetis hallgató Bánfalvi Eszter türelmesen álldogáltak a Vörös Kakas vendéglőt jelentő függöny -szerű díszletek előtt. Ahogy a színészek mellett elhaladtunk, alakalom nyílt rá, hogy a téglalap alakú vendéglőként funkcionáló helyiségbe egy pillanatra bekuk-kanthassunk. A félhomályba és cigarettafüstbe burkolózó belső térben antik hatású bútorok és teával megtöltött poharak várták, hogy végre használatba vegyék őket. A színen néha átszaladt a kellékes, hogy újra meg újra megigazítsa az éppen a kamera kereszttüzében levő, egy szék háttámlájára akasztott fekete zakót. Mielőtt észbe kaphattunk volna, a minket kísérő asszisztens műanyag székekre ültetett, amelyek kicsit távolabb, a kontrollmonitor mögött helyezkedtek el. A képer -nyőn folyamatosan látni lehetett, amit a kamera vett, mikor odaül -tünk, akkor éppen a sötét zakót. Pár percnyi, a laikus szemlélődő számára szükségtelennek ítélt várakozás után, megkezdődött a forgatás. Egy, a nyakába kendőt kötött férfi kiabálni kezdett: „ A jelenetet újra vesszük. Csendet kérek! Kérek mindenkit, hogy maradjon csendben! Felvétel indul .” Ezután a kontrollmonitoron keresztül látni lehetett, ahogy az előbb még olyan emberinek tűnő színészek hirtelen valószerűtlenül tökéletesen szép bőrrel, és kifogástalan öltözékben pompáztak a teljesen élethű díszle -tek között. Hirtelen eszembe jutott, hogy ebben a megvilágításban még a legcsúnyábbnak tartott barátom is szalonképesen jelenhetne meg a képernyőn. Az alig másfél perces jelenetben a haldokló Gimey köhécselve épp azt magyarázza egy alvilági figurának, hogy a tartozását eddig miért nem adta meg. A jelenet nem úgy sikerült, ahogy várták, így kb. még vagy ötször nekifutottak a felvételnek. Közben a rövid, alig pár perces forgatási szünetekben a mellém ülő – feltehetően kellékes –, hölgy elmesélte, hogy a teljes forga-tás összesen 10 napig tart. Mint elmondta, napi 12 órákat dolgoz -nak, ezt könnyen el tudtam képzelni, mert ha egy alig másfél perces jelenetet több, mint egy óráig készítettek, akkor mennyi ideig tarthat a film maradék 48 és fél percét felvenni? A nap további része a korábbihoz hasonlóan telt: sok kis szünet -tel tűzdelve, egy jelenet felvé -telét sokszor megismételve. A forgatásról hazaindulva, a stúdió sötétjéből a székház napsütötte udvarára lépve még utoljára jól megszemléltük a szünetüket töltő színészeket. Ők öltönyeiket és abroncsos ruháikat fehér és kék frottír köntös alá rejtették a hideg elől, úgy cigarettáztak és mobil -telefonáltak. A gondosan megter -vezett megvilágítás és beállítások nélkül, hátuk mögött a III. kerületi iparterület szürke képével teljesen hétköznapinak tűntek! Hirtelen annyira tudtam csak elképzelni őket filmszereplőként, mint azt a bizonyos barátomat, akit a kamera irreálisan meg tudna szépíteni. Az Éji séták, éji alakok bemuta -tója december 27-én, 20 órakor az M1-en látható . szaBó orsolya Újságírói pálfordulás Kozma Petra, az Építőmérnöki Kar 1. éves építőmérnök hallgatója ajánlja: Néhány éve síelni mentünk a barátaimmal, és felmerült bennünk az ötlet, hogy útközben hallgassunk meg egy hangoskönyvet. Nagyon szórakoztatóan telt a több órás autóút, így azóta mindez hagyomány -nyá vált. A hangoskönyvek előnye, hogy a papíralapúakhoz hasonlóan lehetőség van képzeletünk szabadjára engedésére, ugyanakkor sötéte -dés után is élvezhetőek, amikor az olvasás már nehézkes. Egy alkalom -mal Antoine de St. Exupery-től A kis herceg et tettük be a lejátszóba. A főbb szerepeket megelevenítő Grünwald Kati, Halász Judit és Tahi Tóth László előadása nagyon élvezetessé tette az ötven percet, amíg a történet a végére ért. Bár, A kis herceg et az általános iskola alsó tagozatában teszik kötelező olvasmánnyá, a könyv valódi üzenete csak idősebb korban érthető meg igazán. Érdemes elővenni újra és újra, akár utazás közben hangoskönyv formájában a barátokkal közösen, hiszen a színészek előadása külön kiemeli a kisregény üzenetének sarkalatos pontját: az élet értelme a kapcsolatteremtésben rejlik. Ezenkívül, hangoskönyvek témájában ajánlanám még a Disney-mesék adaptációit mindazoknak, akiknek kisebb testvérük igényli esténként a meseolvasást, de idő hiányában erre nem mindig van alkalom. A klasszikusok mellett az utóbbi évek kedvencei is elérhetőek. Mitcsenkov Attila, a Villamosmérnöki és Informatikai Kar Távköz -lési és Médiainformatikai Tanszékének oktatója ajánlja: Márai Sándor A gyertyák csonkig égnek című kisregényét ajánlom, ami egyike azoknak a könyveknek, melyek különösen nagy hatást gyako -roltak rám. Hangoskönyv formájában igazán jó választás meghallgatni ezt az irodalmi alkotást, köszönhetően annak, hogy szerkezetileg a történet párbeszédekből épül fel: két barát beszélgetésének lehetünk tanúi, akik évtizedekkel korábban találkoztak utoljára. Márai stílusa olyan, mint egy minimalista fekete-fehér fénykép: a szituációt leíró részleteket és a körülmények jellemzését leválasztja a történet hordo -zójáról – pusztán a párbeszéd marad meg. Már a bevezetőből kiderül, hogy valamilyen feszültség húzódik meg a háttérben, ami több tíz évvel korábbi esemé -nyekre utal vissza: ez a tény önmagában is különös atmoszférát teremt a beszélgetésnek, mely a végletekig átérezhetővé válik Lukács Sándor előadásában. A hatás megerősítése -ként, a hangoskönyvek jellegükből adódóan megtartják azokat a stilisztikai finomságo -kat, amelyek lehetővé teszik, hogy a történet képzeletünk segítségével megelevenedjen előttünk. Az író jól ért a jelentőséggel bíró részletek kiemeléséhez, ami fenntartja feszült érdeklődésünket a cselekmény iránt a történet kibontakozása során. Készítette: Kukovecz Lilla Fotó: Szabó Lázár AjáNló ","VIII. évfolyam 15. szám 16 MŰHELY • Magazin 2011. Január 14., 20.00 Parasztopera Pintér Béla és Társulata 2011. Január 10. , 19.00 Requiem - Vénusz mellbimbója a karmesteri pálca ellen Szkéné Színház programja GondolatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Karácsony második napján Heinrich, a műkereskedő nagy bevásárlótáskát lobogtatva igyekezett a Városi Múzeum felé. Szatyrában egy egészen furcsa mintázatú vázát cipelt, gondosan becsomagolva mindenféle papírba, a tetején nagy, égszínkék masnival. Ám, amikor a görög istenekkel díszített múzeumhoz ért, szomorúan tapasztalta, hogy az épület zárva van. Hát persze, gondolta, mennyire ostoba vagyok, hiszen most ünnepel az egész város, forralt bort isznak, és gesztenyét sütnek mindenhol. Ki menne ilyenkor múzeumba? Tanács -talanul a táskára nézett, amelyben ott feküdt bebugyolálva a váza. Valójában egy értéktelen kis semmiség volt, amit pár márkáért vett a bolhapiacon még tavaly karácsonykor. Nem is akarta elhozni, szégyellte, hogy műkereskedő létére ilyen vacakokkal szándékozik meglepni egy nőt. De még jól emlékezett, mennyire tetszett Lizának ez a váza, azokkal az ízléstelen, eltúlzott liliomokkal, hogy csodálta, amikor Heinrich lakásába belépett. Lizát nem érdekelték a kortárs festők képei, melyek közül pár ott sorakozott a műkereskedő szalonjában, sem a régi orosz, díszes szamovár, amire a férfi különösen büszke volt. Ez az ábrándos kis nő egész este csak a vázát bámulta, vágyakozva nézte a virágokat, ami miatt a férfi kénytelen volt másnap egy csokor liliommal beállítani a múzeumba, ahol Liza teremőr volt. Egész nap Monet képei mellett üldögélt, vasalt galléros, fehér blúzban és vénlányos hosszúságú, bordó szoknyában. Hiába kérte, hogy dolgozzon a műkereskedésében, a nő csak a fejét rázta, és azt mondta, neki kell a csend, muszáj maradnia. A férfi ezt sosem értette, de elfogadta. Végeredményben, ha nem is vallotta be soha senkinek, mégiscsak vonzódott Lizához. A hó lassan szállingózni kezdett, és ő még mindig ott állt a görög istenek szigorú tekintete alatt, a kezét egyre jobban húzta lefele a szatyor súlya. Heinrich, a műkereskedő tehát (talán életében először) merész lépésre szánta el magát: elhatározta, hogy elmegy a nőhöz, mégpedig egyenesen a lakására. Tudta, hogy az a szüleivel él, egyszer még a házuk előtt is elsétáltak. Liza akkor semmitmondóan az egyik ablak felé bökött, nézd, az az enyém, ott. Anyámék biztos otthon vannak, menjünk. Nem firtatta a dolgot, láthatóan a nőnek semmi kedve sem volt, hogy felhívja és bemutassa a szülei -nek, és sietős lépteiből megértette, hogy ezt nem is hozhatja szóba sosem. A ház fent volt a hegyen, ám az ünnepi menetrend miatt a buszok csak nagy időközönként jártak. Heinrich azonban nem akart egy másodpercet sem veszíteni. Fulladozva mászott felfelé, a jeges utcák egyre meredekebben követ -ték egymást, de rendületlenül húzta maga után az ajándé -kot. Mikor felért, először tétován álldogált még egy kicsit, a csengőt nézte, milyen különleges kis darab, majd a névtáblát vizsgálta hosszú percekig, biztosan jó helyen jár-e. Aztán becsöngetett. Sokáig nem jött ki senki, majd egyszer csak szakállas öregúr jelent meg a lépcsőn. A gyors bemutat -kozás után betessékelte Heinrichet, közben pedig megállás nélkül szidta a lányát, amiért sosem mesél arról, hogy olyan érdekes barátai vannak, mint például egy műkereskedő. A lakásba azonban már be sem érhetett, mert locsogó apja útját állva Liza jelent meg az ajtóban, kibontott hajjal, kócosan. Láthatóan szégyellte az öreg viselkedését és saját kinézetét is. Zavarodottságában lefelé kezdte tolni Heinrichet a lépcsőn. Ám a műkereskedő, akármennyire is meglepte a csapzott lány látványa, ezúttal erőt vett magán, belekapaszkodott a korlátba, és fél kezével magát tartva, fél lábával ellenállva az erőszakos nyomásnak, felé nyújtotta a meggyötört bevásár -lótáskát. Ekkor jelent meg a lakás ajtajában Liza anyja is, egyszerű háziköntösben, fején valami nagy, virágos kendővel. Vidám és éktelenül hangos csacsogásba kezdett, kérte a férfit, hogy maradjon, aki szemmel láthatólag szívesen eleget tett volna az invitálásnak, ha Liza nem tolta volna még mindig lefele. Aztán egyszer csak már nem bírta tovább, és minden erejét összeszedve ráordított a lányra: Vagy elfogadod az ajándékomat és engeded, hogy bemenjek, vagy engem többet nem látsz! Liza megtorpant, a szeme megtelt könnyel, mert végered -ményben, ha nem is vallotta be soha senkinek, ő is vonzó -dott a műkereskedőhöz. Elengedte a férfit, lassan felment a lépcsőn, beterelte a lakásba az öregeket, aztán a fagyöngy alól kacéran visszanézett: Na, hozd már be azt a szatyrot végre! Kontor IldIKó Ne Mi legyünk. Légy Te és Én! Fogd kezem, de ne kezem légy! Ölelj, de ne ölelj magaddá, szeressük egymást teljesen szabaddá! Szeress úgy, hogy ne akarj magadnak, úgy, mint porszemek ha a testre tapadnak, de leválnak, ha én úgy akarom! Ne szeress jobban, úgysem hagyom! Igen, önző vagyok. De Te is épp annyira! Miért kéne a szerelmesnek mindenét adnia? Hisz azért szeretlek, aki Te vagy! Miért toljam ki lényemmel belőled önmagad? Nem teszlek magammá! Csak maradj magadnak! Egymás mellett haladunk, míg céljaink szétválnak, akkor majd megmaradsz fakó emléknek, és valahogy mégis megtartlak Téged. Belül. Mert egy Te bennem is marad, mert négyen voltunk. Te mész, merre utad, és viszed magaddal azt a lényt, kinek láttál, azt a hazugszép képet, mit Te alkottál. És viszem én is. De ez nem Te vagy! Ez az ideám, mitől pulzusom kihagy, Mit úgy szeretek, hogy nincs rá szavam, Ez az álmom! És az álmomban: önmagam… KocsIs BrIGItta Mi négyen Az ajándék A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház Requiem-Vénusz mellbimbója a karmesteri pálca ellen c. darabjára, amelyet a 2011. január 10-i, 19.00 órai kezdetű előadáson használhat fel, valamint egy szeren -csés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapucnis pulóverrel lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk december 20-ig. Előző feladványunk nyertesei: Péntek László Tamás (színházjegy) és Irekhzaya Ulziidemberel (pulóver). 2011. Január 12., 18.00 A nagyidai cigányok "]