["A Műegyetemi Hallgatókért Alapít -ványt (MŰHAL) idén is támogathatjá -tok a személyi jövedelemadó 1%-ával. A Műegyetemi Ifjúsági Egyesület által létrehozott szervezetről Medvey Ádá -mot, az EHK Pályázati Bizottság elnö -két és Kálmán László EHK alelnököt, az alapítvány kuratóriumának elnökét kérdeztük. Jelenleg három fő profilja van az alapít -vány támogatásainak: az esélyegyenlőségi pályázat, a Tudományos Diákköri Konfe -rencia díjazottjainak támogatása, és az utazási pályázat, amely a hallgatók külföldi konferenciákon való részvételét, tudomá -nyos előadásait, és további ehhez hasonló tevékenységeket hivatott támogatni. A szervezet kiemelt feladata a szociálisan hátrányos helyzetű hallgatók, a leszakadó térségekből érkezők és a mozgássérül -tek anyagi támogatása. A hozzájárulá -sok igénybevételére rendszeresen kiírt pályázatok útján van lehetőség. Emellett a szakmai vagy közéletben aktív szere -pet vállaló diákok számára lehetőséget biztosítanak arra, hogy munkájuk elisme -réseként ösztöndíjban részesüljenek. Megtudtuk, hogy a szakmai utak, a tudományos rendezvények és konferenciák legtöbbje a hallgató számára csak támoga -tás igénybevételével érhető el. A MŰHAL pályázatok segítségével nyújt lehetőséget arra, hogy a tehetséges hallgatók szakmai ismereteiket növelhessék, előadókészségü -ket javíthassák, és gyakorolhassák az idegen nyelvet. Ezenkívül a BME Öregdiák Szervezete 1999-es létrejötte óta az alapítvány anyagi támogatással járul hozzá ahhoz, hogy az egyetem egykori hallgatói szervezett körülmények között találkozhassanak régi diáktársaikkal, informálódjanak az intéz -mény híreiről, továbbá az öregdiákoknak szóló programokon keresztül kapcsolatban maradjanak az alma materrel. A MŰHAL anyagi forrásait magánszemé -lyektől és cégektől befolyt adományokból biztosítja. A személyi jövedelemadó 1%-ából tavaly kb. 1,5 millió forint gyűlt össze, de a céges felajánlások is milliós nagyságren -dűek. Az önszerveződő hallgatói csopor -tok rendelkezésére bocsátott pénzeszközök rendeltetésszerű, szabályos felhasználását, valamint a korábban kitűzött célok megvaló -sulását az alapítvány kuratóriuma ellenőrzi. Az aktuális pályázatokról a palyazat.sc.bme.hu -n, a Neptun üzene -tekből, továbbá a kari HK és az EHK üzenő felületein tájékozódhattok. MARKOVITS ZITA MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 1. szám • 2011. február 21. Kapunyitási pánik. A szakér-tők manapság így emlegetik a pályakezdés időszakát. A frissen végzett hallgatók többsége bizonytalan, fél megtenni az első lépéseket az életben. 7. OLDAL Közélet Mi is az Európai Unió? Lassan hetedik éve, hogy „cukrászdát nyithatunk Bécsben”, középületeinket pedig csillagos kék lobogó is díszíti. Mit jelent számunkra mindez? Mit kaptunk eddig az Európai Uniótól, mit adhatunk mi a közösségnek soros elnök -ségünk idején, és mit várhatunk a jövőben? 10. OLDAL Tudomány és technika A legokosabb mobilok 1973-ban Marty Cooper felta -lálta az első mobiltelefont, ami 1 kg-ot nyomott s csak 35 percet lehetett rajta beszélni. Azóta a sokat fejlődtek, egy kis készü -lék segítségével zsebünkben van az egész világ. 12. OLDAL Sport Díva a versenypályán Egy fárasztó nap után minden -kinek máshoz van kedve. Van, aki beül egy sörözőbe, van, aki a TV előtt pihen, és van közel száz hallgató a Műegyetemen, aki inkább formula-autót épít. Ők a BME Formula Racing Team. 11. OLDAL A tavaszi szemeszterben az eddigiektől eltérő módon, később indult meg a tárgyfelvé -tel. A hallgatók több hibával is találkozhattak a felvétel során, súlyos esetben azzal, hogy érvénytelenítették a jelent -kezésüket. 3. OLDAL BME Körkép Neptun túlterheltség Mondd el a véleményed március 3-ig, még elérhető az OHV! Támogasd te is a MŰHAL-t! Az elmúlt félévben az Egyete -mi Hallgatói Képviselet és az Erasmus Iroda összefogott az Erasmus program felkarolása és népszerűsítése érdekében. Az új szabályozás megalko -tásába Péceli Gábor rektor, a karok dékánjai és a BME jogi osztálya is bekapcsolódott. A fejleményekről Medvey Ádám, az EHK pályázati felelőse be -szélt a Műhelynek. „A tavalyi évet megelőzően nem igazán volt gazdája az Erasmus programnak. Megfelelő tájékozta -tás és népszerűsítés hiányában a hallgatók általában nem tudták, hogy mi is pontosan az Erasmus pályázat, és nem voltak informálva kellőképpen arról, hogy ez miért is lehet fontos az ő számukra .” – mondta el a hallgatói képviselő. Mindezek eredményeképpen átlagosan kb. 200 fő jelentkezett évente egyetemi szinten, amely szám elég alacsonynak mondható a BME hallgatói létszámához, vagy akár a többi nagy magyar egyetemhez képest. Mivel nagyjá -ból 200-250 hely állt rendelkezésre a pályázók részére, ezért szinte mindenki megkapta a lehetősé -get, aki pályázott, sőt gyakran betöltetlenül is maradtak helyek – tudtuk meg Medvey Ádámtól. De nem csak a tájékoztatás és a népszerűsítés volt nem megfelelő mértékű, hanem a beadott pályá -zatok elbírálása sem volt kellőkép -pen átlátható a hallgatók számára. Így az adhoc elbírálási rendsze -rek miatt a diákok gyakran nem tudták, hogy az ő pályázatukat miért fogadták el, vagy éppen miért utasították vissza. fOLytAtás A 2. OLDALOn Ötödikbe kapcsol az Erasmus Január 30-án véget ért a több mint nyolcezer kilomé -teres versenytávot felölelő Budapest-Bamako Rally, melynek kihívásait Badár Sándor humorista a tele -víziós és rádiós műsorvezetőként is ismert autóver -senyzővel, Kőváry Barnával egy csapatban küzdötte le. Interjúnkban a rallyversenyen gyűjtött tapaszta -latokról, az afrikai élményekről és az emberpróbáló nehézségekről kérdeztük a Stand up comedy műfaj magyar nagyágyúját. A versenyt megelőzően ismertétek egymást Barnával, esetleg ba -rátok voltatok? Ismertük egymást, de túlzás lenne ennél többet állítani. Mostanra azonban valóban barátok lettünk. Ez különösen érdekes, tekintve, hogy egy olyan szélsőséges szituációban, mint a Budapest-Bamako Rally, általában a konfliktusok kerülnek előtérbe az emberi kapcsolatokban. A barátság elmélyülése helyett a résztvevők megutálják egymást. Ezért is javasolták, hogy ne jó baráttal vágjak neki a versenynek. fOLytAtás A 13. OLDALOn Budapest-Bamako Rally Badár Sándorral fotó: tóth Máté fotó: Kasimova Lena ","IX. évfolyam 1. szám 2 MŰHELY • 2011. február 21. 3 MŰHELY • A legfanatikusabb téli kerék -párosok már tavaly december végén igénybe vehették egye -temünk új kerékpártárolóit. A projektről kérdeztük Péhl Gábort, a Gazdasági és Műsza -ki Főigazgatóság (GMF) mű -szaki főigazgató-helyettesét, valamint Keresztes Pétert, az Egyetemi Hallgatói Képviselet (EHK) elnökét. Keresztes Péter elmondta, hogy tavaly tavasszal lelkes aktivisták keresték fel a hallgatói szervezetet új kerékpártárolók létesítésének szándékával, melyre az EHK pozití -van reagált. A döntésben szerepet játszott az a sok hallgatói panasz, amely a régebbi tárolók nehéz -kes használatáról, és a „kalickák” kulcsainak elhagyásakor fennálló több tízezer forintos büntetésről szólt. Az EHK elnök megjegyezte, hogy a zárt tárolókban ugyanúgy le kell lakatolni a bicikliket, mint az újonnan telepítettek használatakor, hiszen a „ketrecekhez” többen is hozzáférhetnek. Így a lopásbizton -ság terén meglévő előnye megkér -dőjelezhető. Az új tárolók kiviteli tervei 2010 szeptemberére készültek el, a megvalósítás három síkon zajlott. A részletekkel kapcsolatban Péhl Gábor elmondta, hogy az eleme -ket az ALMA Rend Kft. szállította a Struktor Kft. alvállalkozója -ként, aki a beépítést (betonozás, kerámiaburkolat lerakása) végezte. A parkolóhoz kapcsolódó bizton -sági kamerarendszert a Securvill Kft. telepítette. Kiemelte, hogy a kamerákat bekötötték az egyetemi hálózatba, azonban a diszpécser ettől függetlenül is folyamatosan figyelemmel kísérheti a területen történő eseményeket. A teljes projekt körülbelül három -millió forintba került, melynek kétharmadát tette ki a biztonsági kamerarendszer kialakítása és a meglévő hálózatba történő integ -rálása. A megfigyelő rendszert az egyetem beruházási forrásaiból finanszírozta a GMF. A költsé -gek csak részben kapcsolódnak a kerékpártároló létesítéséhez, mert a telepítésre került kamerák egyéb biztonsági funkciót is ellátnak. A tárolók létesítésének közel egymil -lió forintos költségét a Hallgatói Önkormányzat állta. A telepítés, sőt a telepítendő típus kiválasztása is a hallgatói igények maximális figyelembe vételével történt. A projekt helyszíneit az Egyetem Zöld Kör és a Magyar Kerékpáros Klub 2010. évi BME koncepciótervéből választották ki. Eddig három helyre telepítet -tek kerékpártároló korlátokat (ez összesen 36 korlát telepítését jelenti, ami 72 kerékpár tárolá -sát teszi lehetővé): a CH épület déli részéhez, az F épület belső udvarára, valamint a K épület mögötti Sóhajok Hídja mindkét oldalához. A további fejlesztésekkel kapcso -latban megtudtuk, hogy a projekt folytatása vagy elvetése két fő tényezőtől, a kihasználtságtól és a lopásbiztosságtól függ. Mivel a beruházás idén januárra fejező -dött be, konkrét tapasztalatok még nincsenek egyik tényezővel kapcsolatban sem. 2011 nyarán értékelni fogják a projektgazdák az eredményeket és egyeztetnek a folytatás lehetőségeiről. JOAnOvIcs áKOs Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely. com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép BME körkép Új kerékpártárolók az egyetem területén SZAKKOLLÉGIUM Energetikai Szakkollégium Kármán Tódor emlékfélév Természeti erőforrások hazánk -ban és a világban energetikai szempontból Előadó: Dr. Horn János (MTA) Időpont: febr. 24. 18:00 Helyszín: Q épület BF12-es terem Üzemlátogatás Parlament épületgépészeti rendszere Időpont: márc. 1. Bővebb információ: www.eszk.org Folytatás az 1. oldalról Az említett problémák megoldása érdekében tavaly az EHK kiemelten kezdett foglalkozni az Erasmus ügyével. „ Ekkor keresett meg minket az Erasmus Iroda akkori új vezetője, Varga Ildikó, hogy segítsünk a munkájukban, mivel úgy tapasztalta, hogy az egyetemen a programból sokkal többet ki lehetne hozni, valamint szerette volna a kaotikus rendszert átláthatóvá tenni .” – ismertette a kapcsolatfelvétel okát Medvey Ádám. A kari és az egyetemi hallgatói képvi -selők bekapcsolódásával, a kari fórumok -nak és egyéb tájékoztatóknak köszönhetően tavaly sikerült elérni, hogy a jelentkezőszám több mint a kétszeresére emelkedett. Azaz kicsivel több, mint 200 helyett kb. 540 fő jelentkezett. Így a meghirdetett kb. 250 helyre való bejutásért valódi versenyhelyzet alakult ki. Ennek várható következménye, hogy az idei évben több támogatott helyet lehet kiosztani a program keretein belül. Ha ez a tendencia folytatódik, úgy jövőre már sokkal többen utazhatnak külföldre. Ennek a folyamatnak lett az eredménye a január 24-én hatályba lépett rektori utasítás is. A hiánypótló szabályzat megszületését hosszas egyeztetés előzte meg, amelyben az EHK képviselői, Péceli Gábor rektor és a BME Jogi csoportjának képviselői is részt vettek az Erasmus Iroda mellett. A szabály -zat megalkotásának az volt a célja, hogy minden karon átlátható és objektív mércével lehessen mérni a beérkezett pályázatokat. Kiindulási alapként szolgált a köztársasági ösztöndíj, ahol egy régóta működő, jól bevált rendszerben bírálják el a beérkezett pályá -zatokat. Átvették a főbb elbírálási szempon -tokat – a tudományos, a tanulmányi, a közéleti és a sport tevékenységeket mérő – tartalmazó kategóriákat. Így lehetővé vált, hogy a jelentkezők jobban tájékozódhassa -nak, valamint ezzel megszűnik az esetleges kari visszaélések lehetősége is. „ Február 8-ig meg kell határozni minden karnak a pontozási rendszerét. Így mindenki, aki pályázni akar, tudni fogja, hogy milyen elvárásoknak kell majd megfelelnie .” – mondta el Medvey Ádám. Szintén jelentős változás a korábbiakhoz képest, hogy a karokon történő elbírálást és sorrendezést nem a kari Erasmus felelős végzi egy személyben, hanem egy, az erre a célra létrejött bíráló bizottság, amelynek nem csak oktatók, hanem hallgatói képvi -selők is a tagjai a rektori utasítás értelmé -ben. Az EHK azt reméli a rendelkezéstől, hogy ily módon az egész palettát le tudják fedni az elbírálásnál, azaz a tudományos tevékenységet az oktató, míg a közösségi tevékenységet a hallgatói képviselő tudja a legmegfelelőbben megítélni. A rektori utasí -tás létrejöttekor fontos szempont volt, hogy nem egy központosított szabályozást, hanem egy keretszabályozást hoztak létre a kari sajátosságokat szem előtt tartva. „ Valószínű -leg jövőre az első tapasztalatok alapján finomítani kell majd az utasításon ” – ismerteti a szabá -lyozás lehetséges jövőjét az EHK képvi -selő. Végül hozzátette, hogy február hónap hátralevő részében az EHK és a kari HK-k tájékoztatókon és fórumokon, plakátokon és neptun hirdetéseken keresztül informál -ják majd a hallgatókat a programról, emellett egy nyereményjátékot is hirdetnek, amely -nek a győztese megduplázott támogatással kezdheti majd meg a külföldön eltöltött tanulmányi félévét. SZABÓ ORSOLYA A tavaszi szemeszterben az eddigiektől eltérő módon, később indult meg a tárgy -felvétel. A hallgatók több hibával is talál -kozhattak a felvétel során, súlyos esetben azzal, hogy érvénytelenítették a jelentke -zésüket. Az okokról Szabó Mihályt, a Köz -ponti Tanulmányi Hivatal (KTH) igazga -tóját, és Hamvas Mihály EHK képviselőt kérdeztük. A Tanulmányi Ügyrend szerint a tárgyfelvétel a pótlási időszak negyedik napján 18 órakor kezdődik. Az idei tavaszi félév rendhagyó módon indult, ugyanis a kurzusokra január 10-étől lehetett jelentkezni. Hamvas Mihálytól megtudtuk, hogy a változtatás hátterében egy kísérleti jellegű próba állt, amely azt hivatott felmérni, hogy valóban szükség van-e öt hétre a tárgyak felvételéhez. A későbbi időpontról közösen döntött a nyolc kar oktatási dékánhelyettese, ill. az EHK oktatási felelőse. A januári kezdés mellett szólt az az érv is, miszerint a vizsgaidőszak elején még nem tudja pontosan a hallgató, hogy melyik tárgyakat jogosult felvenni a következő félévben, hiszen nem tudja melyi -keket sikerül teljesítenie. Ennek következté -ben sokszor előfordul, hogy a diákok jelent -keznek a jelenleg hallgatott tárgyaikra (hátha nem sikerül), illetve a ráépülőkre is (hátha sikerül). Ez a ténylegesen szükséges mennyi -séghez képest többletjelentkezést okoz. A kezdeményezéstől azt várták, hogy a januári jelentkezések pontosabbak lesznek, mint a vizsgaidőszak előttiek. A közös döntést követően az Építőmérnöki Kar dékánja adminisztratív okok miatt kérte, hogy az ÉMK hallgatóinak már december -ben megnyíljon a tárgyfelvétel. Ez problé -mamentesen le is zajlott. Azonban ennek következményeként számos, hallgatói körök -ben „népszerű” kurzus (pl. a testnevelés óra keretében választható falmászás vagy tenisz, a népszerű oktatók tartotta nyelvi tárgyak vagy teltházas szabadon választható tárgyak) férőhelyeit építőmérnök-hallgatók töltötték fel. Emiatt más karok diákjai kiszo -rultak volna ezekről az órákról. Ugyan nem érte őket olyan hátrány, amely visszavetette őket a tanulmányi előmenetelükben (hiszen a mintatanterv szerinti tárgyaikat ettől függet -lenül fel tudták venni), de mindenképpen egy bosszantó problémával kellett szembe -sülniük. Ennek következményeként született meg az a döntés, miszerint törlik az építő -mérnök hallgatók azon kurzusjelentkezését, amelyek nem az építős mintatanterv szerint történtek. Ezt követően a kérdéses tárgyak felvételére egységesen, a többi kar kurzus -jelentkezéseinek indulásakor került sor. A megoldódni látszó helyzetben egy újabb technikai akadály merült fel órákkal a tárgy -felvétel januári indulása előtt: az Építészmér -nöki Kar nem tudta helyesen feltölteni saját órarendjét a Neptun rendszerébe. Így a kar diákjai is csak két nappal a kurzusok megnyi -tása után kezdhették meg a saját tárgyaik felvételét, és a fentebb már jelzett népszerű tárgyak esetében ténylegesen hátrányba kerültek a többi hét kar hallgatóival szemben. Ugyanakkor az is világosan látszott, hogy az első két napban, amíg az ÉPK-n még nem lehetett tantárgyakat felvenni, az építészmér -nök-hallgatók kérésére más karosok jelentkez -tek be tipikusan építész karos tantárgyakra, hogy számukra foglalják a helyet. A probléma „félmegoldásaként” az Építészmérnöki Kar vezetése úgy határozott, hogy töröljék az addigi jelentkezéseket a kar oktatta tárgyak -ról. Az újabb változás azonban olyan kurzu -sokat is érintett, amelyeket az ÉPK másoknak oktat (építőmérnököknek, műszaki menedzse -reknek, ipari termék- és formatervezőknek). Így fordulhatott elő olyan eset, hogy a minta -tanterv szerint előírt tárgyról töröltek olyan résztvevőket, akik ugyan nem építészmérnö -kök voltak, de a kurzus teljesítése kötelező számukra. A sorozatosan felmerült problémák kivizsgá -lására összeült egy bizottság, ahol a karok, a hallgatói képviselet, a Neptun üzemeltetés, valamint a Neptun fejlesztője, az SDA Zrt. is részt vett. Az egyeztetés során a felek elismer -ték a közös felelősséget, feltárták a lehetséges okokat, és további egyeztetéseket folytatnak majd arról, hogy hogyan lehet elkerülni a jövőben az ehhez hasonló eseteket. A fentiek mellett újból előkerült a Neptun túlterheltsé -gének kérdése is. Az utóbbi években többször előfordult, hogy a rendszer összeomlott, ha egyszerre több mint ötezer belépés történt a közös tárgyjelentkezéskor. A probléma megol -dására néhány villanykari műegyetemista összeállított egy javaslatcsomagot, amely számos hallgatói társuk aláírásával eljutott a KTH-hoz. A rendszer működtetéséért felelős Neptun Üzemeltetés részletesen, pontokba szedve válaszolt a javaslatra. Leírta, hogy milyen intézkedések történtek már meg, ill. a közeljövőben melyeket visznek véghez annak érdekében, hogy a helyzet javuljon. Hamvas Mihály EHK képviselőt is arról kérdeztük, mit tehet a testület a jövőben, hogy csökkentse az ilyen esetek előfordulá -sát. Elmondta lapunknak, hogy a Tanulmányi Ügyrend írja elő a kurzusfelvétel időpontját és módját. Arra azonban nincs semmilyen szabály, hogy hogyan kell eljárni, és kiknek van döntési jogköre, ha az egyetem ettől eltérő módon szeretné megvalósítani a tárgyak meghirdetését. Ahogyan azt a mostani januári zűrzavar is hűen mutatta, nagyon fontos, hogy ezeket a szabályokat egyértelműen tisztáz -zák. Megtudtuk, hogy hamarosan napirendre kerül az ügyrend módosítása. Az EHK a kérdések tisztázására, és a tárgyfelvétellel kapcsolatos szabályozásra kiemelt figyelmet fog fordítani a módosítás során. Kérdésünkre Szabó Mihály elmondta, hogy a tantárgyfelvétel elindításával kapcsolatos döntéseket nem ők hozzák, de igyekeztek valamennyi fejleményt azonnal e-mailben és Neptun üzenetben kommunikálni a hallgatók felé. Az ÉPK döntése után nagyon rövid idő állt rendelkezésre, hogy a kari tantárgyakról a jelentkezőket töröljék. Emiatt – bár igyekez -tek az átoktatott kötelező tantárgyakról nem törölni – számos kurzus ellenőrzésére nem volt idő. Személyesen ő is egyetért az ügyrend abbéli módosításával, hogy elegendő a tantárgy -felvételt később indítani, amikor a hallgatók számára már tisztább a kép a teljesített tárgya -ikról. Az általa készített mellékelt diagramból látható, hogy a tantárgyfelvétel elindításakor óriási a Neptun terhelése, majd ezt követően az igénybevétel drasztikusan csökken. Hason -lóan sok más felsőoktatási intézményhez, bizonyos oktatásszervezési intézkedésekkel a BME-n is bevezethető lenne az elcsúsztatott tantárgyfelvétel. Erre a Neptun már (tantárgy -csoportok képzésével, egyedi jelentkezési időszakok beállításával) lehetőséget biztosít. Ami a rendszer összeomlását illeti, az igazgató beszámolt arról, hogy technikai és biztonsági okokból a hallgatói webszerverek előtt egy terheléselosztó üzemel, amelynek szoftverét eddig csak éles üzemben tudták tesztelni. „ Új technológia felkutatásával jelenleg is azon dolgoz -nak a kollégák, hogy a nagyszámú belépést model -lező terhelési teszteket folytassanak .” Szabó Mihály lapunkban is megköszönte a korrekt, előremutató hallgatói javaslatokat. A Neptun Üzemeltetés a továbbiakban is számít ezekre. snEIDEr ZItA Neptun túlterheltség akadozott a tantárgyfelvétel A KTH Neptun Üzemeltetés közleménye A mindenki által elérhető közleményben a KTH Neptun Üzemeltetés részletesen megválaszolja a hallga -tók felvetéseit. A petíciót benyújtó diákok javaslatai között szerepel például a kezelőfelület egyszerűsítése, a kiléptetés megakadályozása, a tömeges bejelentkezés során jelentkező terhelés hatékonyabb kezelése, az órarend előzetes, tárgyfelvétel előtti megtervezésének lehetősége vagy a karonkénti kurzusjelentkezés lehetősége. Az üzemeltetés minden felvetett pontra igyekezett kimerítő választ adni, az eddig megtett lépéseket leírni, a jogosnak nyilvánított kezdeményezésekre reagálni, és emellett a tervezett intézkedésekről is tájékoztatta a diákokat. A közlemény teljes szövege az alábbi linken elérhető: https://frame.neptun.bme.hu/hallgatoi/login.aspx Ötödikbe kapcsol az Erasmus fotó: tóth Máté fotók: székely Zsolt ","2011. február 21. 5 MŰHELY • A Műegyetem 2009 ősze óta a video. bme.hu-n elérhetővé teszi a hallgatók számára számos előadásának rögzített változatát. Az itthon még újdonságnak számító szolgáltatás a külföldi egyete -meken már bejáratott dolog. Vagy még -sem? Ennek jártunk utána. Az oldalt a hallgatók örömmel fogadták, hi -szen nagyban segíti a vizsgákra való felké -szülést. A tanórákat a kezdeti félelmek elle -nére ugyanúgy látogatják a diákok, hiszen sok esetben csak az elméleti kurzust tartal -mazza az oldal, a gyakorlatokat nem, és sze -mélyes kérdésfeltevésre sincs lehetőség. (A video.bme.hu-ról a 2010. december 13–án meg -jelent számunkban részletesen is olvashatnak. A szerk.) A Műegyetem európai viszonylatban is élen jár a honlap működtetésével. Ez a fajta szolgáltatás Európa több nagyobb egyete -mén is jelen van már pár éve, ugyanakkor látható, hogy többnyire kiemelt felszerelt -séggel, hírnévvel rendelkező intézmények alkalmazzák. Az Oxfordon például lehetőség van virtuális nyíltnap keretében megismer -kedni az egyetemmel, valamint saját csator -nát működtetnek a YouTube-on, ahol inter -júktól kezdve, híreken és érdekességeken át a segédanyagokig, feltöltött előadásokig, szinte mindent meg lehet találni. A csatorna 2005 októbere óta működik. A párizsi Sorbonne-on is van videooktatás, a honlap szerint ez megkönnyíti és kiegészíti a diákok számára az előadást, segíti a tanár és tanuló közti kommunikációt, ugyanakkor a legfontosabb kurzusok jelszóval ellátot -tak, melyet az oktató ad meg a félév elején. Valószínűleg így próbálják kiküszöbölni, azt a nálunk is felmerült problémát, hogy nem műegyetemi hallgatók, érdeklődők is hasznot húzhatnak a video.bme.hu-ból. (A 2010/15-ös decemberi számban erről olvashat -tak bővebben. A szerk.) A legtöbb külföldi egyetemen azonban az online óralátogatás – a hazai lehetőségek -hez hasonlóan – még nem bevett szokás. Az internetes segédanyagok fogalma jegyzetek, feltöltött diák, és fórumok anyagaiban merül ki, mint ahogy arra, egy a BME-n, és Lyonban is tanuló hallgató rávilágított: „Itt a kinti egyetemen nincs ilyen videos oldal, viszont néhány tanár csinál hangfelvételt, amit meghallgathatsz. Viszont van egy platform, ahová feltöltik a tanárok az anyagot, és le lehet tölteni (mint nálunk az üti).” Megtalálható ugyanakkor a BME rendszeré -hez hasonló videós szolgáltatás több francia magániskolában, ahol magasabb szintű oktatást nyújt (école privé). Egy, a BME mellett Koppenhágában tanuló fiatal hasonló dolgot figyelt meg: „Ilyen jellegű szolgáltatások nem érhetők el, de segédanyagokat természetesen itt is kapunk.” Az interneten keresgélve a Bécsi egyetem oldalán is található e-learning szolgálta -tásra utalás. Az oldal szerint több mint kétezer kurzushoz érhető el online segítség, azonban ezek többnyire jegyzetek és inter -netes handoutok lehetnek. Itt tehát már nem biztos, hogy a kurzusok visszanézésére is van lehetőség. Biztonsági okokból ez a szerver nem engedi a belépést külső személyeknek, csak az egyetem hallgatóinak. Látható, hogy a videooktatás ugyan ismert dolog külföldön, de többnyire csak a nagyobb egyetemek és magániskolák nyújta -nak ilyen segítséget a hallgatóiknak. Ebből a szempontból a Műegyetem egyedülállónak mondható, hiszen kevés korlátozás mellett jelentős minőségi segítséget nyújt az oldal. vEncZEL csABA Otthoni óralátogatás Európa szerte MEGKÉRDEZTÜK Mi a véleményed a videofelvételen is elérhető előadásokról? Ruttkay Zsuzsanna Nagyon jó ötletnek tartom az online elérhetőséget. A mi karunkon a makroökonómia előadásokról készítettek felvételt, amelyet rendszere -sen visszanéztünk. Többször előfordult, hogy a tanár túl gyorsan beszélt, vagy párhuzamosan vetített és írt a táblára, ilyen -kor utólag ki tudtuk egészíteni a jegyzetein -ket. Sőt, többször még az ismerőseimnek is továbbküldtem aktuális gazdasági kérdése -ket érintő anyagokat, akik szintén örültek a lehetőségnek. Major Miklós Mesterképzésre járok, ahol a kisebb létszámú csopor -tok miatt nem túl elterjedtek a videofelvételek, de még ha rögzítenék is minden órámat, akkor sem hiszem, hogy visszanézném. Könyv -ből, jegyzetből megtanulni egy anyagot töredék ideje annak, mint felfogni az előadáson látottakat és hallot -takat. Én azt javasolnám, hogy rövidített kivonatokat készítsenek, és azt tegyék mindenki számára elérhetővé. Több értelme van, mint két óráig nézni egy videót. ÖssZEáLLítOttA: LEnGyEL rItA fOtóK: HáMOrI ZsófIA fotó: Danyi Balázs BME körkép ","IX. évfolyam 1. szám 6 MŰHELY • 2011. február 21. 7 MŰHELY • Kapunyitási pánik. A szakértők manapság így emlegetik a pá -lyakezdés időszakát. A frissen végzett hallgatók többsége bi -zonytalan, fél megtenni az első lépéseket az életben. A First Step Pályakezdő Tréningprog -ram azért jött létre, hogy a fia -talok elsajátíthassák azt, hogy hogyan nézzenek szembe a ki -hívásokkal, illetve hogyan le -gyenek igazán jó Self PR-osok. Hajdu László, a fama PR Ktf. ügyvezető igazgatója osztotta meg velünk tapasztalatait. Mit jelent pontosan a Self PR kifejezés? Ez a fogalom foglalja magában mindazt, amit át szeretnénk adni a tréningjeink során. Csúnya magyar szóval talán úgy fordí -tanám, hogy a Self PR annak a tudománya, hogyan kell eladnunk magunkat. Miért van Magyarországon annak pejoratív felhangja, hogy valaki elad -ja magát? A mi kultúránkból egyszerűen hiányzik az a képesség, hogy menedzselni tudjuk önmagun -kat, éppen ezért fenntartásokkal kezelik ezt az emberek. A nyugati kultúrkörökben – elsősorban Amerikában – ez teljesen elfoga -dott, sőt az egyik legfontosabb tulajdonság, amely a boldogulás -hoz szükséges. Milyen gyökerekre vezethető vissza ez az alapvető különbség köztünk és a tengeren túli hallgatók között? Az iskola szerepe ebben a kérdés -ben meghatározó. Nálunk az a cél, hogy minél több tudást halmoz -zon fel a diák, ezzel szemben az angolszász vagy akár a német iskolarendszer is sokkal gyakor -latorientáltabb. Csoportosan dolgoznak, kommunikálnak egymással, közösen kell megolda -niuk a problémákat. Nem csupán a katedrán álló tanár szavait jegyzetelik le motorikusan, hanem kicsi koruktól kezdve hozzászok -tak ahhoz, hogy emberek előtt szerepeljenek. Magyarországon – néhány kivételtől eltekintve – a szóbeli megnyilatkozásnak egyet -len színtere a felelés, ami azonnal negatív érzéseket kelt a diákok -ban, hiszen egy stresszhelyzetben kell teljesíteniük. A First Step kurzus végén mi is olyan sikeres Self PR-osok lehetünk, mint nyugati társaink? Hiú ábránd, hogy pár alkalom után az ember teljesen megválto -zik, és onnantól kezdve minden gondja egy csapásra megoldódik. Nem csodamódszert ajánlunk, egyszerűen megpróbáljuk felnyitni a résztvevők szemét. Ha ez sikerül, akkor egyszer csak villámként beléjük csap az „aha” érzés, hogy itt most valójában az a feladat, hogy házalniuk kell azzal a tudással, amellyel rendelkez -nek. Tudniuk kell úgy csomagolni a fejükben lévő ismereteket, hogy az a munka világában is vevőre találjon. Hogyan lehet elérni ezt az „aha” érzést? Csakis kommunikációval, csopor -tos munkával és aktív részvétel -lel. A kurzusok elején mindig az a legnehezebb amíg meg tudjuk nyitni a hallgatókat. Amíg egy kicsit felengednek, és meg mernek nyilvánulni társaik előtt. Ez a gátlásosság azonban ugyancsak magyar sajátosság. Ennek minta -példája, hogy egy székekkel teli üres teremben az amerikai diák a terem elején, míg a magyar diák hátul, a szélén foglal általá -ban helyet. Ez egyértelműen az önbizalom-hiányunkra és a bizal -matlanságunkra vezethető vissza. Az interneten azonban mindenki be mer ülni az első sorba, és felvállalja magát. Érezhető a közösségi portálok jótékony hatása a mai fiatalokon? Helyén kell kezelnünk ezeket az oldalakat. Valóban megfigyel -hető az, hogy egyre nyíltabbak a mai fiatalok, hiszen több száz ismerőssel vannak rendszeres kapcsolatban. Azonban a világ -háló sokszor emlegetett veszélye az, hogy a személyes kommuniká -ció egyre inkább háttérbe szorul. Úgy gondolom a csetelés nem pótolhat egy beszélgetéseken és helyzetgyakorlatokon alapuló aktív tréninget. Ez egyben egy önismereti képzés is? Igen, nagyon fontos, hogy tisztá -ban legyünk saját értékeinkkel és egyben hátrányaikkal is. Egy pilla -natra ilyenkor meg kell állnunk, és végig kell gondolnunk, hogy kik is vagyunk valójában, mire vagyunk képesek. Csak ezek után tudjuk eldönteni, hogy mi is érdekel minket igazán, melyik az az irány, amerre el kell indulnunk. Nagyon nehéz életszakasz ez, mert eddig az iskolában végig burokban éltek a hallgatók, és egyszerre rájuk szakad a felelősség, hogy a munkaerő-piacra kikerülve csakis magukra számíthatnak. Ha már megtaláltuk az utat, a képzés milyen tanácsokat tud adni a tovább -lépéshez? Önmagunk megismerése csak az első lépés, de természetesen más praktikus tanácsokkal is ellátjuk a hallgatókat. Elemezzük, hogyan épülnek fel a hazai, illetve külföldi vállalatok, és a kis- és nagyvállal -kozások szerkezetét is megvizs -gáljuk. Ezt követően helyzetgya -korlatokon keresztül tanulhatják meg a fiatalok, hogyan kell visel -kedniük egy állásinterjú alkalmá -val, illetve hogyan kell megírni egy önéletrajzot vagy egy motivá -ciós levelet. Melyek azok a legjellemzőbb hibák, amelyeket elkövetünk egy állásinter -jún? Sok apróság van, de ha egyet kéne megneveznem, akkor azt monda -nám, hogy az önbizalomhiány. Ezt azonban mind a verbális, mind a non-verbális kommunikációnk elárulja sajnos a külvilágnak. Ezáltal máris lekésünk arról a kritikus első nyolc másodpercről, amely leginkább döntő szerepet játszik az első találkozás során. Ha már behívnak minket elbeszél -getésre, ott 90%-ban az emberi tényezők játszanak szerepet. Korántsem a képzettség, a nyelv -tudás vagy a szakmai tapasztalat számít ekkor, hisz a kiválasztott pályázók már mind rendelkeznek ezekkel. Csakis rajtunk múlik, hogy az adott pillanatban hogyan teljesítünk. Mit kell tennünk ahhoz, hogy abban a bizonyos adott pillanatban jól teljesít -sünk? Milyen összetevőkből áll össze a siker receptje? Az egyik titkos összetevő az őszin -teség. Hogyha önmagunkat adjuk, és nem a cég által elvárt szerepbe próbálunk belehelyezkedni, akkor az már fél siker. A másik pedig a felkészültség. Informálódjunk előzetesen a cégről és a leendő munkakörünkről. Előre számí -tanunk kell azokra a kérdésekre, amelyeket feltehetnek nekünk az állásinterjú során, és fejben tudnunk kell nagyjából a válaszo -kat. Ha erre a két szempontra tudatosan figyelünk, máris sokkal nyugodtabbak leszünk, jobb lesz a fellépésünk. A Műegyetemen milyen képzések in -dultak eddig, és milyen volt a részvé -teli arány? A BME Karrier Irodával közösen indítottunk kurzusokat. Átlago -san 15-20-an vettek részt egy-egy alkalommal, amely ideális létszámnak mondható, de összességében a BME-n vesznek részt a legkevesebben a trénin -geken. Ennek hátterében az állhat elsősorban, hogy az erős műszaki diplomával lényege -sebben könnyebb elhelyezkedni, így annyira nem jellemző a már említett kapunyitási pánik. Ez azt jelenti, hogy a műegyetemisták -nak igazából nincs is szükségük a Self PR elsajátítására? Nem csupán az állásinterjúra készítjük fel a résztvevőket. Nálunk azt is megtanulhatják, hogyan kell helytállniuk a munka -helyen, azt, hogy mit is jelent egy csapat tagjának lenni. El kell helyezniük magukat egy hierar -chikus rendszerben, ahol máshogy kell kommunikálni a vezérigaz -gatóval, és máshogy a munka -társaikkal. A hathetes képzések végén pontosan ezért szoktunk meghívni ismert személyiségeket, illetve nagyvállalatok igazgatóit, akik megosztják tapasztalataikat a fiatalokkal. Ennek azonban van egy sokkal nagyobb haszna is a kommunikáción felül: rádöbben -nek a hallgatók, hogy senki sem születik vezérigazgatónak, ők is ugyanolyan emberek, mint bárki más. A First step végeztével a további lépé -sek megtételében is kérhetnek segítsé -get a hallgatók? Igen, természetesen a tréning után is bátran fordulhatnak hozzánk azok, akik tanácsadásra szorul -nak. Emellett a First step igazi kapcsolatépítést is jelent, hiszen minden évben tartunk egy klubna -pot, ahol az aktív hallgatók talál -kozhatnak a végzősökkel. Azon felül, hogy tapasztalatot cserélnek, olyan kapcsolatokat köthetnek, amelyek segítségével sokkal több ajtó nyílhat ki számukra a munka -erőpiacon. MAJEr MILán Karrier Kapun kívül NÉZŐPONT JOAnOvIcs áKOs Másoddiploma bolognai módra Tavaly októberben komoly elhatározásra jutottam. Még az előző évezredben tett, idáig egyetlen egyetemi felvéte -limet, és a több mint fél évtizede megszerzett első diplo -mámat követően, újra jelentkeztem egy felsőoktatási in -tézménybe. Korábban a költségek tartottak vissza a jelent -kezéstől, de pár hónapja a fülembe jutott, hogy azok számára ingyenes a másoddiploma mesterfo -kozatú képzésének egy része, akik még a bolognai rendszer előtt szerezték ötéves képzésben első oklevelüket. Rengeteg minden válto -zott az elmúlt tíz évben. Számomra a bolognai struktúra és a megújult Neptun rendszer mellett, az elektronikus jelent -kezés is újdonság volt, valamint az is, hogy felvételi vizsgákat sem kellett tennem. Csupán egy beszélgetésre került sor január elején, melyen az előző diplomamun -kámat kellett – volna –, bemutatnom. A nagy napon a szükségesnél már egy órával korábban ott álldogáltam a vizsgáztató terem előtt sokadmagam -mal, s bőszen memori -záltam a dolgozatomról készített diáimat. Voltak ott geográfusok, kertész -mérnökök, a környezet -védelemhez valamikép -pen kapcsolódó, koráb -ban más intézményben végzettséget szerzők vidékről és a főváros -ból egyaránt. Egyesek lazábban vették a dolgot, mások több nap szabad -ságot vettek ki a munka -helyükön a felkészülésre. A felvételin pedig egy jó kedélyű szakállas profesz -szor csak pár kérdést tett fel a szakdolgozatokat érintő témákról, s ezzel túl is voltunk rajta. Se vizsga -bizottság, se Powerpoint-bemutató… Mint utóbb kiderült, szerencsés napot fogtunk ki, mert más alkalmakkor alaposabban kikérdez -ték a felvételizőket, így alacsonyabb pontszámok születtek. A beiratkozá -son derült ki ennek jelen -tősége, ugyanis a felvé -teli pontszám alapján jár az ösztöndíj az első félévben. Összességében eddig minden szeren -csésen alakult, de tisztá -ban vagyok vele, hogy a neheze, a szorgalmi és vizsgaidőszakok váltó -ciklusa még csak ezután következik. Az utolsó sorban ülünk A 2011 februárjában induló ke -resztféléves képzésekre orszá -gosan mintegy 7500-an jelent -keztek, és ebből körülbelül ha -tezren nyertek felvételt. A fel -mérések során kiderült, hogy a felvételizők 71 százaléka mes -terképzésre, 15 százaléka felső -fokú szakképzésre, a maradék 14 százalék alapképzésre je -lentkezett. A növekvő érdeklő -désre való tekintettel Jobbágy Ákost, a BME oktatási igazga -tóját kérdeztük a keresztféléves képzési rendszer hátteréről. Mi alapján dől el, hogy keresztfélévben indul-e egy mesterképzés vagy sem? Ebben a kérdésben a döntő szempont, hogy azok az alapkép -zések, ahonnan a hallgatók jönnek, hány félévesek. A műszaki terüle -ten döntően 7 szemeszterről beszél -hetünk. Ilyenkor keresztfélévben indítani kell a mesterképzést, hiszen aki a mintatanterv szerint halad, az a hetedik félév végére szerez oklevelet. Viszont sok jó tanuló csúszik például azért, mert külföldön végez egy szemesztert. Az ő szempontjukból nem lenne célszerű, ha várni kellene fél évet a folytatásra, így indokolt az őszi kezdés is. Azt, hogy melyik képzés indul el, az adott kar dönti el? Ebben a fázisban már igen, de ennek is hosszabb az előtörténete. Ahhoz, hogy egy képzés létez -zen, azt először el kell fogadnia a MAB-nak (Magyar Felsőoktatási Akkreditációs Bizottság). Ahhoz, hogy a MAB elé kerüljön, meg kell tárgyalja a Kari Tanács, majd a Szenátus. Az egyetem közvetlenül ebben a fázisban vesz részt. Amikor a MAB a szaklétesítést elfogadta, akkor jön a következő fázis. Ezt ismét kérvényezik, majd dönt róla a Kari Tanács és a Szenátus is. Ha egyszer ezek után a Szenátus azt mondta, hogy egy adott kar, egy adott mesterképzést meghirdethet, akkor a tényleges meghirdetést már az egyetem nem koordinálja, azt a karokra bízza. Meghatározott, hogy mennyi mester -képzést indíthat egy-egy kar? A karok nem egészen egyformák. Nézzünk egy nagyobb kart. A VIK műszaki területen két mester -képzést indít, egy nagyot, a villa -mosmérnökit, és egy kisebbet, az egészségügyi mérnökit. A kettőre együtt 172 hallgató jut. Ugyanak -kor a VBK, amely elindít 5 szakot, összesen 156 fiatalt vesz fel. Az egyik kar inkább kevesebbet indít, de nagy létszámmal, a másik többet, de kevesebb fővel. Ezt nem lenne célszerű egységesíteni. Ön hogy látja, egyre többen választják a keresztféléves képzéseket? Jelentősebb növekedés idén a gépészmérnöki és a villamos -mérnöki szakokon figyelhető meg. Ez ugyanakkor egy nagyon fontos kérdés. A Műegyetem úgy tekint a mesterképzésre, hogy az a prioritási sorban elől áll, a doktori képzéssel együtt. Egyelőre nem tudjuk az államilag támoga -tott mester kereteinket kitölteni, mert a hallgatók nem akarnak az alapdiplomával idejönni. Egy évvel ezelőtt, amikor végeznie kellett volna az első BSc-s társaságnak, kevesen végeztek. De mostanra jelentősebb növekedést vártunk. A legtöbben azt mondják, hogy az alapképzés után szeretnének MSc-re jönni. De hol vannak ezek a hallgatók? Itt nem egy két diákról beszélhetünk, hanem százával vannak valahol a rendszerben. Az nem okoz problémát, hogy az évfo -lyamok összecsúsznak? Nem hogy nem okoz problémát, direkt törekszünk rá, hogy az ősszel és tavasszal indulók össze -csússzanak. Amelyik tantárgynál csak lehetséges, ott az ősszel és tavasszal indultak egymás mellett ülnek a teremben. Így nem kell fél év elcsúsztatással ugyanazt a tárgyat fele létszámmal megtartani. nAGy LívIA Jobb februárban kezdeni az iskolát? Keresztféléves képzések a BME-n Vitafórum Kedves olvasóink! Várjuk hozzá-szólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcso-latban. Gondola-taitokat, megjegy-z é s e i t e k e t a z info@muhely.com címre küldhe-t i t e k e l . Magyarország a soros elnökség miatt került az Európai Unió célkeresztjébe. Egy ilyen kiélezett helyzetben, amikor minden tekintet ránk szegeződik, az összes mozdulatunkat figyelik, amikor azt várják tőlünk, hogy követendő minta -ként járjunk elől és példát mutassunk, akkor nem szabad eljátszanunk a sértő -dött gyereket. Egyelőre ugyanis úgy néz ki, hogy mi vagyunk azok, akik a média -törvénnyel rossz fát tettünk a tűzre. Elkapkodva, hirtelen, és némiképp meggondolatlanul bukott ki a Parla -ment ablakain a médiatörvény. Sejteni lehetett, hogy nem lesz könnyű végig -vinni a szabályozás összes elképzelését, de ilyen nagy ellenállást talán senki sem várt. Lehetett számolni mind ez ellenzéki pártok, mind a média-, és egyéb tartalom -szolgáltatók, mind a fogyasztók harag -jával, de az EU nyakaskodása sokakat váratlanul ért. Kidolgozott megoldási javaslat hiányában pedig az arra küldött válaszreakciók is meglehetősen adhoc jellegűre sikeredtek. Pocsék időzítés volt a médiatörvény elfogadását és a soros elnökség indulá -sát egyazon naptári napra tenni. Először ugyanis a saját házunk táján kellett volna rendet tenni, aztán kimenni Brüsszelbe, példát mutatni. Leragasztott szájú politikusok? Otthon transzparenseket eszkábáló képviselők? Ülésen szájkosarat lóbáló államférfiak? Alapesetben sem lenne szabad felelős posztokon így viselkedni, nemhogy a soros elnökség idején, amikor az EU tagállamokban nem telik el úgy nap, hogy legalább egy cikket le ne hoznának Magyarországról. Amennyiben ilyen képet festünk magunkról, nem is csodál -kozhatunk azon, hogy egész Európa úgy tekint ránk, mint az Unió neveletlen gyerekére. Gyerekcipőben Műszaki (technologizálási) munkatárs Feladatok: a gázvezeték építés, üzemel -tetés, üzemzavar elhárítás műszaki, technológiai követelményeinek meghatá -rozása, folyamatos fejlesztése, elemzése; a műszaki-biztonsági események vizsgá -lata, értékelése, szükség esetén javító intézkedések kidolgozása; technológiai utasítások és egyéb műszaki dokumen -tációk készítése; aktív közreműködés a vállalati auditokban; új előírások, szabvá -nyok, iparági gyakorlat megismerése és alkalmazása Elvárások: gépészmérnöki felsőfokú végzettség; középfokú angol és/vagy olasz nyelvismeret; műszaki-biztonsági és munkabiztonsági ismeretek; SAP felhasz -nálói ismeretek A cég: Tigáz-DSO Földgázelosztó Korlá -tolt Felelősségű Társaság Jelentkezés : allas_656@sc.bme.hu Műszaki és kereskedelmi vezető Feladatok: Heroal Photovoltaik rendszer bevezetése, hálózatépítés Magyarorszá -gon Elvárások: energetikai, építőmérnöki, építészmérnöki vagy villamosmérnöki A cég: Atenád Kft. Jelentkezés: allas_664@sc.bme.hu Gyakornok – Informatika (SAP bázis) Feladatok : több, mint 120 különféle verziójú, típusú és rendelkezésre állású SAP rendszer üzemeltetése és fejlesztése multinacionális konszernkörnyezetben, a legújabb technológiák (HW és SW) használatával; SAP adatbázisok (Oracle, DB2) üzemeltetése; kapcsolattartás üzemeltető csoportokkal, felhasználók megbízottjaival; nemzetközi projektek -ben való részvétel; magas szintű szakmai fejlődés az informatika területén; diplo -mamunka lehetősége Elvárások : felsőfokú informatikai tanul -mányok; legalább 3 lezárt szemeszter; német nyelvtudás írásban és szóban egyaránt (angol előny); MS Office alkal -mazások ismerete (Project és Visio előny); analitikus gondolkodás, stressz tűrő képesség és kreativitás; csapatmunkára való képesség; unix/linux ismerete (nem kötelező, de előny); SAP és/vagy DB2, Oracle ismerete (nem kötelező, de előny); legalább heti 4 munkanap minimum 12 hónapig (hosszabb táv előny); webes programozói (Java, PHP, Drupal, stb.) ismeretek (nem kötelező, de előny) A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_666@sc.bme.hu Szervizmérnök Feladatok : szervizvezető támogatása; CAD feladatok elvégzése; megrendelések előkészítése; anyagkigyűjtések elkészí -tése; ajánlatok bekérése; szervizmunkák előkészítése Elvárások: műszaki/ Elektromérnöki tanulmányok; AUTOCAD kezelői ismere -tek; felhasználói szintű számítógépes ismeretek; magas fokú teljesítőképesség; jó kommunikációs készség; „B“ kategó -riás vezetői engedély előnyt jelent; német / angol nyelvtudás és hasonló területen szerzett munkatapasztalat előnyt jelent. A cég: Minimax Hungária Kft. Jelentkezés : allas_670@sc.bme.hu Vertriebsingenieur / in Feuerlöchsysteme Au f g a b e n : ve r a n t w o r t u n g f ü r einen konstanten Auftragseingang; durchführung von qualifizierten Projektübergaben; beobachtung des ungarischen Marktes und Recherche der Entwicklungsmöglichkeiten für unser Unternehmen; entwicklung eines zielorientierten Marketings auf Basis der Marktanalyse; pflege unserer sehr guten Kundenbeziehungen; aktives Anstreben der Marktführerschaft durch Dienstleistungsorientierung, Kompetenz und Zuverlässigkeit; zusammenarbeit mit der Muttergesellschaft in Deutschland; zusammenarbeit nach den Angaben des Vertriebsleiters Profil: qualifizierter technischer Studienabschluss; kaufmännisches Verständnis; erfahrungen im oben aufgeführten Aufgabengebiet; sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift; ausgeprägte D i e n s t l e i s t u n g s m e n t a l i t ä t u n d Zuverlässigkeit Firma: Minimax Hungária Kft. Meldung : allas_671@sc.bme.hu ÁLLÁSAJÁNLATOK fotó: székely Zsolt fotó: székely Zsolt HAMEDL AnDrEA ","8 MŰHELY • 9 MŰHELY • A Rajtunk a Sor! nevet viselő konfe -renciasorozat azzal a céllal jött létre, hogy a magyar közvéleményt, valamint a téma iránt érdeklődőket bevonja egy átfogó, nemzeti szintű párbeszédbe az európai uniós soros elnökségünkkel kapcso -latban. A Magyar Tudományos Akadémia Politikai Tudományok Intézetében megrendezett konfe -renciákon mindig egy adott témát járnak körül a meghívott politiku -sok, diplomaták, kutatók és a téma egyéb szakértői. Az előadások általában péntekenként, a délelőtti és koradélutáni órákban zajlanak. A résztvevők többek között olyan – a mindennapjainkat is befolyá -soló –, témákkal ismerkedhet -nek meg testközelből, mint az EU 2020 stratégia, a magyar elnökségi stratégiák, az EU elnökség optimá -lis megjelenítése a médiában, vagy a magyar elnökség alatti gazdasági kormányzás terve. Lényegében a szemünk előtt zajlik az operatív tervezés, azoknak a személyek -nek a részvételével, akik valóban döntenek a fontos kérdésekben. A konferenciák nyitottak és inter -aktívak, így bárki részt vehet az előadásokon és a vitákban, akit érdekel a téma. Amellett, hogy számos első kézből kapott, exklu -zív információra tehet szert az oda látogató, a rendezvények után egy elegáns, svédasztalos ebéd keretei közt folytatható diskurzus a részt -vevőkkel. Az egész rendezvény ingyenes, mindössze egy előze -tes regisztrációra van szükség a www.rajtunkasor.hu weboldalon. A konferenciasorozat 2009 januárja és 2011 júniusa között zajlik. A honlapon hamarosan közzéteszik a 2011-es konferenciák program -tervét is. LIEBEr tAMás Händel Canticorum Jubilo-ja töl -ti be a Parlament Kupolatermét, ami a megszokottól eltérő módon zsúfolásig megtelt. Nem csak ha -zánk, de egész Európa politikai elitje képviselteti ezen a napon magát a Magyar Országházban. Az Európai Unió soros elnöksé -gének folytonosságát jelképező zászló és staféta egy kis ország kezébe kerül. Egy kis ország ke -zébe, aki végre megmutathat -ja, hogy van helye Európában. Az Európai Unió… Az Európai Unió megalapításának okait a világháborúk után kialakult helyzetben kell keresni. Az öreg kontinens országai meg akarták akadályozni, hogy a jövőben olyan véres és kegyetlen háború alakulhas -son ki közöttük, mint a XX. század első felében két alkalommal is. 1950. május 9-én Robert Schumann francia külügyminiszter előterjesz -tette európai integrációs program -ját, melynek értelmében egy évvel később hat ország (Belgium, Luxem -burg, Hollandia, Franciaország, Németország és Olaszország) létre -hozta az Európai Szén- és Acélkö -zösséget. Ez a lépés azért jelentős, mert innentől kezdve a tagorszá -gok nem képesek olyan fegyvere -ket gyártani, amiket a másik ellen fordíthatnának. Tulajdonképpen ez volt az unió létrejöttéhez vezető út első lépése. A Schumann-terv emlékére ünnepeljük az Európa napot minden év május 9-én. Hosszú évtizedek fáradságos munkájának hála az integráció egyre több területen és nagyobb mélység -ben valósult meg. További országok csatlakoztak a kezdeményezéshez, és 1992-ben az Európai Közösségek jogutódjaként a Maastrichti Szerző -dés értelmében megszületett az Európai Unió. Ma már 27 tagország 498 millió polgára alkotja az EU-t, akik szaba -don utazhatnak, kereskedhetnek és telepedhetnek le a tagországokban. Az uniós államok közös politikát folytatnak a környezetvédelemtől kezdve az oktatáson át egészen az emberi jogokig számos területen. Kiterjedt intézményrendszer és bürokrata réteg dolgozik azon, hogy demokratikus és igazságos dönté -sek szülessenek a közösség érdekeit figyelembe véve. Az „Egység a sokféleségben” jelmondat égisze alatt jelenleg Európa olyan szoros együttműködést mutat, mint a kontinens történeleme során eddig még soha. …soros elnöke… Az Európai Unió legfőbb döntés -hozó szervének, a Tanácsnak vezetését a mindenkori soros elnök látja el. A tagállamok félévenként váltják egymást az elnöki székben. A legutóbbi, 2007-es bővítést követően az újonnan csatlakozott országok figyelembevételével 2020-ig megha -tározták az elnöki tisztség betölté -sének rotációs sorrendjét. A Lissza -boni Szerződés értelmében a féléves elnökségi periódusok hármasával összekapcsolódnak. Az ún. trojka (elnökségi trió) tagjai szorosabban működnek együtt, és továbbviszik a féléven túlnyúló közös ügyeket, ezzel biztosítva az Unió működé -sének folyamatosságát és követke -zetességét, jelképesen összekötve a múltat, a jelent és a jövőt. A féléves elnökségi periódus alatt a soros elnöknek elsősorban repre -zentációs, szervezési, és ügyveze -tési feladatai vannak. Ő hívja össze az Európai Unió Tanácsa és az Európai Tanács, illetve ezek előké -szítő bizottságainak üléseit, elkészíti a napirendeket és a levezető elnöki feladatokat is ő látja el. Ezenfelül az Állandó Képviselők Bizottsá -gának és 200 egyéb bizottság és munkacsoport rendszeres üléseinek összehívásáért is ő felel. Képviseli a Tanácsot az Unió más intézménye -iben, elsősorban a Bizottságban és a Parlamentben. Nem utolsósorban pedig képviseli az Uniót a kívülálló országokkal és nemzetközi szerve -zetekkel szemben. Bár úgy tűnhet, hogy ezek a felada -tok inkább szervezési, mint sem döntési jellegűek, a soros elnöknek mégis meghatározó szerepe van az EU működésének adott félévé -ben. A napirendek összeállításában komoly befolyásolási erő rejlik, hiszen meghatározhatóak általa azok a sarkalatos kérdések, mellyel az Unió az adott félévben kiemel -ten foglalkozni fog. Fontos azonban kihangsúlyozni, hogy a soros elnök -ség szupranacionális pozíció, azaz a nemzetek feletti, közösségi érdekek képviseletéről szól. Az elnöki székből tilos a saját nemzeti érdekek szerint eljárni, így az üléseken az adott tagország képviseletét nem az elnök, hanem egy másik küldött látja el. A köznyelvben gyakran EU-elnök -ségként emlegetik a soros elnök -séget, a pozíciót betöltő országot pedig EU-elnökként. Ez a megfogal -mazás pontatlan, hiszen a Parlament és a Bizottság munkáját intézmé -nyesen nem érinti, hogy ki a Tanács soros elnöke. Valójában az Uniónak nincsen egyetlen központi elnöke, hiszen azzal a hatalom megosztásá -nak rousseau-i elve csorbulna. A soros elnökség hatalmas lehető -ség és kihívás egyben. A féléves periódus alatt mutatott teljesítmény fontos szerepet játszik a soros elnök tagállam európai szintű megítélés -ben. Az Unió figyelme az elnök -séget betöltő országra irányul, hiszen az ügyvezetői és szervezési feladatok mellett ez ad helyszínt a Tanács informális üléseinek is. Így lehetősége van megmutatni országa természeti és kulturális értékeit az európai közönségnek. … Magyarország! Országunk 2004-es csatlakozása óta először látja el a soros elnöki tisztséget a trojka másik két tagja, Spanyolország és Belgium után. A 2011 januárjától júniusáig tartó féléves feladatra való felkészülést és az elnökségi teendők lebonyolítá -sát a Magyar Külügyminisztérium EU ügyekért felelős államtitkársága vezényli, melynek vezetője Győri Enikő államtitkár. A magyar elnök -ség programja túlnyomórészt kötött az EU rendes működéséből és a már folyamatban lévő ügyekből kifolyó -lag. Féléves működésünk idejére rengeteg feladatot állítottunk az EU elé, melyek sikeres megvalósítása nem csak Európa érdeke, de presz -tízskérdés Magyarország számára is. A magyar elnökség célkitűzései között szerepel az európai gazdaság megszilárdítása, az Unió további bővítése (elsősorban Horvátország irányába), az új hétéves közös -ségi költségvetés összeállítása, Románia és Bulgária schengeni övezethez való csatlakozása, a Keleti Partnerség együttműkö -dés elmélyítése, a bevándorlás és menekült-politika továbbfej -lesztése, az európai romaintegrá -ció, illetve a közösségi energia-, a vízpolitika újragondolása. A feladat sok, az idő kevés. Rajtunk a sor, hogy megmutathassuk, Magyar -ország nem csupán egy kicsiny, politikai viharoktól és gazdasági bizonytalanságoktól sújtott terület valahol a Kárpát-medencében, hanem egy felelős, modern gondol -kodású, a demokráciához felnőtt ország Európa szívében. KOcsIs BrIGIttA További információ Magyarország soros elnökségéről: Magyar elnökség hivatalos honlapja: www.eu2011.hu/hu Külügyminisztérium honlapja: www.kulugyminiszterium.hu EUvonal – EU tájékoztató szolgálat honlapja: www.euvonal.hu Budapest Bár átfogó városfejlesztésre nem került sor, jelentős előkészüle -tek történtek itt is. Az elnökségi ülések részben az Országházban, részben a Néprajzi Múzeumban zajlanak. Az utóbbi bejárata feletti timpanont az épület egyéb részei -vel együtt restaurálták. Felújításra került a szomszédos Vidékfejlesz -tési Minisztérium színházterme, valamint a Belügyminisztérium márványaulája és a Stefánia Palota is. A küldöttségek zökkenőmen -tes fogadása érdekében átadták a felújított Ferihegyi gyorsfor -galmi utat. A Magyar Posta közre -működésével létrehoztak egy fogadóközpontot a repülőtéren. A Parlament környéke új burkolatot kapott és a Margit híd átadása is megtörtént. Balatonfüred A tóparti turistaközpontként számon tartott város Siófokkal együtt képviselheti majd a régiót. Tavasszal itt kerül megrende -zésre a távközlési miniszterek tanácskozása, nyár elején pedig a természetvédelmi igazgatók ülése. Füred elsősorban kulturá -lis programokat és gasztronómiai különlegességeket vonultat majd fel. Az ülések idejére tervezik a Jókai Napokat, a Liszt emlékév -hez kapcsolódó hangversenyeket, a látványos Vitorlabontó ünnepsé -get, valamint a város fennállásá -nak 800. évfordulójához kapcso -lódó színes programokat. Debrecen Az ide érkező 27 európai agrár -miniszter, valamint az őket kísérő delegációk figyelmét elsősorban a Debrecen környéki agrárium kincseivel szeretnék megragadni a városatyák. Ennek érdekében számos ismeretterjesztő progra -mot szerveznek a témában. Debrecen májusban kerül majd Európa figyelmének középpont -jába, amikor a város 650. évfor -dulójával egybekötött, „elnök -ségnyitó” ünnepséget szervez -nek. A nagy eseményhez ünnepi tévéműsort is forgattak EuroTaxi címmel, melyben számos neves színész mondja el gondolatait az Unióval kapcsolatban. Ezzel párhuzamosan EU-s kitekintő programokat szerveznek a fiata -loknak, valamint elkészítették az EU himnuszának – az Örömódá -nak – a debreceni átiratát is. Gödöllő Az agglomeráció részét képező egyetemi város meghatározó szerepet tölt be az elnökségi események lebonyolításá -ban. Budapest mellett itt zajlik majd szinte az összes kiemelt jelentőségű konferencia, így a második Keleti Partnerség csúcs is. A város vezetése gőzerővel készült, hogy január elejétől kezdve maradéktalanul helyt tudjon állni az elnökségi ülések áradatában. A legjelentősebb – közel másfél milliárd forintos –, beruházást a Grassalkovich Kastély és a hozzá kapcso -lódó park felújítása jelentette. A lovarda, ahol a XIX. század -ban Sissi királyné tiszteletére rendeztek lovasbemutatókat, most felújítva, a legmodernebb audiovizuális technológiával felszerelve ad helyet a fonto -sabb elnökségi konferenciáknak. A Főtér Program keretében számos közlekedési lámpát szereltek fel, gyalogátkelőhelye -ket hoztak létre, és akadálymen -tesítést végeztek. A művelődési ház átfogó felújításon ment át. Az energetikai és fűtési modernizáció mellett az intézményben felsze -reltek egy interaktív információs pultot, valamint áthelyezték a főbejáratot a kastélypark oldalára. A főtéren felállított, víz- és fényjá -tékban pompázó szökőkút, valamint a Királyi Kastély díszter -mének előcsarnokában elhelyezett – külön az elnökség tiszteletére készített –, óriási herendi váza, minden bizonnyal elkápráztatja majd a külföldi méltóságokat. A grandiózus fejlesztések mellett a szervezők ügyeltek a részle -tekre is. Az elnöki asztalon uniós emblémával díszített marcipán -desszertek kínálják magukat a vendégeknek, akiket közben autentikus előadásokkal szóra -koztatnak a helyi művészek. Az intézményi munkálatok részben állami, részben pedig európai uniós támogatással valósulnak meg. A magyarországi rendezvények, programok és konferenciák a nemzetközi média által akár 500 millió európai állampolgárhoz juthatnak el a következő félévben. LIEBEr tAMás Az Unió soros elnökeként, június végéig hazánkban 260 rendez -vényt tartanak, mely kiváló alka -lom, hogy az országot a szélesebb európai közönség is megismer -hesse. Jöjjön öt apróság, amivel az országunk imázsát igyekszünk növelni: 1. Az elnöki ciklus előkészületei során a szervezők ügyeltek rá, hogy a hazánkba látogató külföldi delegációk Magyarországból ne csak a fővárost lássák, így a programok jelentős része vidéken zajlik. 2. Az országunkba érkező delegációk szállítását a Köztársasági Őrezred 150-200 autóból álló flottával végzi, melynek különlegessége, hogy ezt az egyik nagy hazai autógyár kedvez -ményes áron biztosítja az elnökség idejére. 3. A vendégeket minden helyszínen több nyelven beszélő egyetemisták segítik, akiket a Külügyminiszté -rium alkalmaz, így lehetőségük van a kötelező szakmai gyakorlatuk teljesí -tésére is. 4. A rendezvényekhez kapcsolódó fogadásokon bemutatásra kerülnek a magyar ételkülönlegességek és az ország híres borvidékeiről származó nedük is. A menüsor összeállításá -nál a borok jelentik a fő irányvona -lat, ugyanis az ételeket is ezekhez igazítják. Ezeket az italokat korábban már bemutatták Brüsszelben is, ahol annyira megtetszett az illetékeseknek, hogy a magyar elnöki ciklus alatt az országon kívüli rendezvényeken is ezekből szolgálnak fel. 5. A hazánkba érkező vendégek eluta -zásuk előtt az országunkra jellemző ajándékokat kapnak, melyek a magyar kreativitást tükrözik. Ezek hazai talál -mányok, mindennapos használati tárgyak (golyóstoll, Rubik kocka, dinamós zseblámpa, hologram), melyekhez kis tájékoztató füzet is jár, amelyből megismerhetik a feltaláló életét. sánDOr ZsOLt Soros Európai Uniós elnökség, magyarosan Az European Students’ Uni -on (ESU) az európai hallgatói érdekképviseleteket tömörítő szervezet. Hagyomány, hogy az Európai Unió Tanácsának soros elnöki tisztségét betöltő ország felelős azért, hogy megrendezze a félévente esedékes konferen -ciájukat, a European Students’ Convention-t (ESC), így idén a magyar HÖOK volt a házigazda. A 21. European Students’ Conventiont február 15 -19. között rendezték meg Budapesten, amelyen 35 ország hallgatói képvi -seletének küldöttei vettek részt. A szakmai programok egy igen aktuális kérdés köré szerveződ -tek: a megbeszéléseken a hallgatói részvétel fontosságára hívták fel a figyelmet a felsőoktatás alakí -tásában intézményi, országos és nemzetközi szinten egyaránt. A magyar soros elnökség szempontjá -ból időszerű témákkal is foglalkoz -tak a résztvevők, hiszen a konfe -rencián mutatták be a Strukturált Párbeszéd a Fiatalokkal elneve -zésű konzultáció eredményeit, ami a fiatalok foglalkoztatásának növelését tűzte ki célul. A konfe -rencia jelentőségét mutatja, hogy Schmitt Pál köztársasági elnök vállalta a fővédnökséget. A BME is aktívan részt vett a szervezés -ben, hiszen több program esetében is az I épület szolgált helyszínül. (A rendezvény lebonyolításáról és sikerességéről a következő számban a főszervezőt, Gáspár Marcellt kérdez -zük majd.) KOcsIs BrIGIttA EU elnökség egyetemi szinten Magyarország, ahogy a delegációk látni fogják I. félév (január-június) II. félév (július-december) 2007 Németország Portugália 2008 Szlovénia Franciaország 2009 Csehország Svédország 2010 Spanyolország Belgium 2011 Magyarország Lengyelország 2012 Dánia Ciprus 2013 Írország Litvánia 2014 Görögország Olaszország 2015 Lettország Luxemburg 2016 Hollandia Szlovákia 2017 Málta Egyesült Királyság 2018 Észtország Bulgária 2019 Ausztria Románia 2020 Finnország Színpad és díszlet a programok helyszínei Rajtunk a Sor! Soros elnökség: Az Európai Unió legfőbb döntéshozó szervének, a Tanács -nak fél évig tartó vezetése, melyet a tagállamok előre meghatározott sorrendben látnak el. A 2010-es év a lázas készülődés jegyében telt. A szervezők közel 40 ezer látogatóra számítanak az EU elnökség kapcsán. Első lépés -ben, a honatyáknak meg kellett határozniuk azokat a fő helyszíne -ket, ahol az elnökségi események zajlanak majd. Az alapkoncepció szerint, a hazánkba érkező politikusoknak és különösen a külho -ni média képviselőinek meg kell mutatnunk, hogy Magyarország nem csak Budapestből áll. A fővároson kívül számos vidéki tele -pülés - Gödöllő, Debrecen, Balatonfüred, Visegrád, Pápa, Szarvas, Eger, Siófok - is helyt ad elnökségi programoknak. A helyszínek kiválasztásánál törekedtek arra, hogy hazánk minél tágabb spekt -rumban tárhassa a világ elé környezeti, kulturális és gasztronómi -ai erényeit. Kiemelt szerepet kap a borkultúránk is. A hagyomá -nyos „pörkölt-gulyás” ételek mellett, a magyar reformkonyha be -mutatására szintén sor kerül. Nézzük, hogyan készültünk fel az EU kormányzására! Az Európai Unió A hét témája fotó: Danyi Balázs ","IX. évfolyam 1. szám 10 MŰHELY • 2011. február 21. 11 MŰHELY • Sport Közélet Egy fárasztó nap után mindenkinek máshoz van kedve. Van, aki beül egy sörözőbe, van, aki a TV előtt pihen, és van közel száz hallgató a Műegyetemen, aki inkább for -mula-autót épít. Ők a BME Formula Racing Team. Alig egy hónapja futottam bele az interneten egy videoba, amiben egy apró versenyautót terelgettek értő kezek a tököli reptér beton -ján. Mit tudtam én még akkor, hogy mi az a Formula Student? Pedig a versenysorozat komoly gyökerekkel rendelkezik, még 1981-ben indult az USA-ból. Lényege, hogy az egyetemi, főiskolai csapatoknak egy versenyautót kell megtervezniük, megépíteniük, versenyeztetniük, majd ha ez nem lenne elég, e köré egy komplett üzleti modellt kidolgozniuk és prezentálniuk. Ebbe a küzdelembe szállt be egy maréknyi mérnökhallgató még 2007-ben, akik azóta már negyedik benzines, és első elektromos kocsijukat készítik – tudom meg Bári Dávid csapatkapitánytól. Az elvárások pedig komolyak, ugyanis DiVa-val – ami a gárda harmadik építése, neve pedig a Diák Versenyautót takarja – igen szép eredményeket értek el. Tavaly 90 indulóból a 20. helyen zártak Silverstone-ban, a győri aszfaltcsíkról pedig egy ezüst -éremmel tértek haza. Ezek után mit hoz az idei év? – teszem fel a kérdést. „Renge -teg még a dolgunk, de jól állunk – meséli Dávid. Az elektro -mos autónknak már nagyjából elkészült a váza, így jelenleg az akkupakkon dolgozunk, hogy az olaszországi versenyre ütőké -pesek legyünk, valamint rajthoz szeretnénk állni a Széchenyi Futamon is. A benzines projekthez az alkatrészbeszerzés folyik, emellett a közeljövőben megindul a váz építése is. Ezzel a konst -rukcióval szintén két futamon; Győrben és Silverstone-ban szeret -nénk indulni, utóbbira a junior csapat is elkísér minket, hogy a jövő évi autó terveit prezentálják.” A befektetett munka megtérül, ugyanis az a gyakorlati tapasz -talat – amit a csapattagok megszereznek a versenysorozatban –, később komoly előnyt jelent a munkaerő-piacon. Sőt, többször megesett, hogy valakit már egyetemistaként felkerestek egy-egy neves vállalattól. De rövid távon is van miért hajtani. Olykor például a csapat minden tagja kipróbálhatja az aktuális gépsár -kányt. Márpedig egy dolog biztos: minimális tömeg és 90 lóerő a hátsó kerekeken, az csak jó lehet. KunOvIcs GErGő Díva a versenypályán Nagy volt a nyüzsgés az utóbbi hetek -ben Erzurum környékén, a város adott otthont a 2011-es Téli Universiade-nak. Egész Törökország lázban égett, és várta, hogy elkezdődjön az egyetemisták és főis -kolások téli olimpiája. Azonban nemcsak a versenytársak nehezítet -ték meg a sportolók dolgát, az időjárás renge -teg problémát okozott az egész torna alatt. A kevés hó és az erős szél miatt a pályák állapota közel sem volt megfelelő. Ez leginkább alpesi sízőinknek és snowboar -dosainknak tett keresztbe, ugyanis többször is eltoltak futamokat, vagy akár el is napol -ták azokat, bizakodva a kedvezőbb körülmé -nyekben. Sajnos, ez nem érkezett meg, így versenyzőink nehéz futamok után a következő eredményeket érték el: a nők óriás műlesiklá -sában Berecz Anna összetettben az előkelő 14. helyet szerezte meg, szlalomban pedig 20. lett, míg a férfiak versenyében Bene Márton és Szepesi Bertold több futamot sem tudtak teljesíteni. Ez ismét a pálya rossz állapotának volt köszönhető, nem hiába történhetett meg, hogy a 108 indulóból csak 69-en értek célba. Összetettben mindketten a mezőny közepén végeztek óriás-műlesiklásban és szlalomban egyaránt. A rövidpályás gyorskorcsolya futamai után elődöntőbe került több magyar versenyző is, de onnan már nem jutottak tovább, így végül 500 méteren Huszár Erika 10., Keszler Andrea 11. lett. Az 1000 méteres futamban Lajtos Szandra éppen csak kicsúszott a legjobb 10-ből, nem úgy, mint 1500 méteren Heidum Bernadett, aki 7.-ként ért a célba. A férfiak -nál 500 méteren Darázs Péter 20. lett, míg az „első-universiadés” Knoch Viktor 1500-on 25. Nagy szónak számít, hogy 2001 után ismét éremmel távozhattunk a téli játékokról, ugyanis női gyorskorcsolya váltónk megőrizte vancouveri jó formáját, és 3000 méteren bronz -érmet szereztek. A csapat tagjai: Heidum Bernadett, Lajtos Szandra, Huszár Erika és Keszler Andrea, tartalék: Darázs Rózsa. Snowboard versenyszámban magyarjaink közül Harmat Rózsa és Viszlay Vanda szerzett jobb helyezéseket, óriás szlalomban 19., illetve 21.-ként fejezték be a tornát, míg a jégtáncban a Túróczi Dóra és a BME-s Major Balázs alkotta kettős a rövidprogramban 10., szabadprog -ramban 6. lett, így végül az előkelőnek számító 8. helyen zártak. KántOr tíMEA Bronzot érő csapatmunka A kötelező testneve -lés órák keretén belül számtalan lehetőség áll egy BME-s hallgató ren -delkezésére, hogy példá -ul falmászással, úszás -sal, focival vagy kondi -zással töltsön el egy-két félévet. Azok, akik más -fajta mozgásra vágynak, kipróbálhatják magukat a tánc világában is. Alacsony térítési díj fejében megismerkedhetsz külön -böző táncstílusokkal, mint a társastáncok, néptánc, salsa, hip-hop és idén egy új színfoltként megjelent a zumba is a palettán. A magyar néptánc órákra a Bercsényi kollégiumban kerül sor, Magyar Éva és Bujdosó Attila oktatásában, Korbély György társastánc óráin, a Wigner kollégium -ban, megtanulhatod a latin és standard táncokat. Az UniDance tánciskolánál a kubai salsát, a hip-hop-ot, a társastáncot és a zumbát is kipróbálhatod, szintén a Wigner kollégiumban. A társastánc órák alatt több műfajba is belekóstolhatsz, elsajátíthatod többek között a samba, a cha-cha-cha, a jive, a keringő és a tangó lépéseit. A kubai salsa órákat mindenképpen érdemes kipróbálnod, ha a kedvenc filmjeid listáján szerepel a Dirty Dancing, de ezen a kurzuson nem csak a tánctu -dásod fog fejlődni, a salsa, a férfiaknak magabiztossá -got ad, a nőket, pedig még ellenállhatatlanabbá teszi. A hip-hop esetében különböző zeneszámokra egyedi koreo -gráfiákat tanulhatsz meg. A zumba órák a fitnesztánc kategóriába tartoznak, azonban a latin zene és a salsából jól ismert lépések, mozdulatok többé teszik, mint egy egyszerű aerobik -edzés. Tóth Balázstól, az UniDance vezető tánctanárától megtudtuk, hogy mind a salsa, mind a társastánc órák igen népszerűek a hallgatók körében, mi sem bizonyítja ezt jobban, hogy vannak, akik már a haladó, vagyis a IV. salsa csoport óráin koptatják a padlót. „Az órák nem csak a táncról szólnak, emellett nagyon fontos, hogy a résztvevőkből kiala -kul egy közösség is, barátsá -gok kötődnek. Úgy gondo -lom, hogy a hallgatóknak hiányzik az a közösségépítő és ismerkedési lehetőség, amit régen a bálok nyújtot -tak, valahol ezt hivatott pótolni a táncóra, és a tánctudásra épülő bulik is.„ Ha kedvet kaptál, hogy átropd a félévet, a Testne -velés Tanszéken és a www. unidance.hu honlapon minden szükséges informá -ciót megtalálsz! MáDAI ADrIEnn Táncold át a félévet! Az Egyetemi Hallgatói Képviselet támo -gatásával továbbra is megfelelő színvo -nalon folyhat az úszásoktatás a testne -velési órák keretében. Idén mintegy 350 000 forinttal járul hozzá az EHK a Testnevelés Tanszék úszás szakágának tevékenységéhez, amellyel egyben a campu -son legnépszerűbb alapsportágat támogatja. Félévente több százan választják kötelező testnevelés órai foglalkozásként az úszást, amelyet tavaly óta már a XI. kerületi Kondo -rosi Uszodában tartanak meg. A hallgatói képviselet 2010 tavaszán tette azt az ígére -tet, miszerint mindaddig támogatni fogja a hallgatói körben népszerű foglalkozásokat, amíg elkészül az új műegyetemi sportcent -rum. Az EHK továbbra is támogatja az úszásórákat 2011-ben ismét Alsó-Ausztria legma -gasabban kiépített és leghóbiztosabb sícentrumában, Hochkaron rendezi meg az Alpesi síbajnokságot, a Magyar Egyetemi és Főiskolai Sportszövetség és a BME Testnevelési Tanszéke, március 5-től 10-ig. Az 1993 óta töretlen népszerűségnek örvendő versenyen tavaly az időjárás is az indulók mellé állt, friss hóval és derült égbolttal köszöntötte a részvevőket, akik között jelen volt a vancouveri téli olimpián, óriás műlesiklásban 71. helyet szerző Bene Márton is. A 2010-es bajnokságon sajnos nem sikerült a műegyetemista hallgatóknak dobogóra érniük, itt az idő, hogy ezen változtas -sunk és idén BME-s éremnek örüljünk! Aki kedvet kapott, hogy megméretesse sí tudását óriás-műlesiklásban, műlesiklás -ban és amatőr óriás műlesiklásban, az a BME Testnevelés Tanszékén jelentkezhet hallgatói jogviszony igazolással, február 20-ig. MáDAI ADrIEnn Sílécre fel, irány Hochkar! Lassan hetedik éve, hogy „cuk -rászdát nyithatunk Bécsben”, középületeinket pedig csillagos kék lobogó is díszíti. Mit jelent számunkra mindez? Mit kap -tunk eddig az Európai Uniótól, mit adhatunk mi a közösség -nek soros elnökségünk idején, és mit várhatunk a jövőben? Kerekasztalunk vendége volt Orbán Annamária, a BME Szociológia és Kommunikáció Tanszék docense, Lengyel Rita harmadéves építészhallga -tó, valamint Madarász Tibor, a nemzetközi kommunikáció szak harmadéves hallgatója. Érezhető-e mindennapi életünkben vál -tozás EU csatlakozásunk óta? Rita: A bőrünkön többnyire csak a mikrokörnyezetünket tapasztaljuk, nyitott szemmel kell járni, hogy a nagy ívű változásokat is észlelhes -sük a napi gondok mellett. O.A.: Egyetértve, de ellentmondva, a mindennapokban könnyen hozzászokunk a jó dolgokhoz. Akár szűkebb környezetünket, akár a nagypolitikát nézzük, igenis kézzelfogható a változás. Küldhetünk például képviselő -ket az európai parlamentbe, ezen választások pedig a belpolitikában is következménnyel jártak. Tibor: Miután beléptünk, talán úgy éreztük, már megengedhetjük magunknak, hogy szkeptikusak legyünk, és az EU-t tekinthetjük egyfajta mumusnak, amit szidha -tunk. Egyes politikai szereplők kifejezetten építenek erre. O.A.: Ezen ellentét már belépé -sünkkor is fennállt, a többség számára mégis a csatlakozás által élvezhető előnyök a jelentősebbek. Európai uniós támogatások nélkül Magyarország életképtelen lenne, nem tudnánk máshonnan forrást bevonni a fejlesztésekhez. Ez valahol persze rossz irány – problé -mát jelent majd, ha a támogatások tortájából csak kisebb szeletet kapunk. A magyar öntudat mellett mennyire van jelen egyfajta EU-identitás? Tibor: Létezik ilyen, az EU-orszá -goknak mégiscsak közös eszme -rendszere, erkölcsi értékrendje van. Ha belegondolunk, a világnak számtalan olyan része van, ahol sokkal rosszabb lenne élni emberi jogok, biztonság tekintetében. Itt egy nagyon humánus rendszer működik, talán az USA-nál is humánusabb. Azért egy francia, egy német, vagy egy magyar hasonlóan gondolkodik, és ez szép lassan formálódik majd tovább és tovább a politikai egységesü -lés során. De igazából már így is rengeteget léptünk előre az integrá -cióban, hiszen körülbelül fél évszá -zada itt még világháború dúlt. O.A.: No, és mi a helyzet a nyelv -vel? Tudunk-e közös nyelv nélkül egységesülni? Rita: Európában pont azért jó élni, mert kulturálisan sokszínű. A közös nyelv kiválasztása amiatt fontos, hogy egy megbeszélésen ne kelljen tíz tolmácsnak ülnie, ám ezt a privilégiumot az angol már globálisan is kivívta magának. Tibor: A saját nyelvükhöz sokáig fognak az egyes államok ragasz -kodni, és ez nem is baj. A fiatal korosztály pedig egyre inkább elfogadja az angolt világnyelvként. Ehhez azért a franciáknak és a németek -nek is lesz egy-két szava. Megfordítva az előző kérdést, mennyire veszélyezte -ti, írhatja felül a magyar identitást az európai? Rita: Nincs ilyen veszély, még ha át is veszünk olyan idegen szava -kat, mint a „lájkol”. A magyar fiatalokban különösen benne van, hogy „Tisza cipőt veszünk, magyar pálinkát iszunk” – szeretünk magyarok lenni. O.A.: Ezt így kimondhatjuk? Ennek én nagyon örülnék. Rita: Részben igen, csak még nem érezzük jól magunkat itthon. Ám ha élhetőbbé válik az ország, szeretni fogunk majd magyarnak lenni. O.A.: E téren az első lépést, még ha nehéz is, de nekünk kell megtenni, nem a másikra kellene várni, azaz fel kéne hagyni a potyautas straté -giával. Büszkének kéne lenni arra, amit évszázadok alatt elértünk, és arra is, amit napjainkban teszünk le az asztalra. Fiatal tudósaink olyan találmányok sorát fejlesztik ki, amikkel kihúzhatnánk magunkat a jelenlegi helyzetből. Sok „Rubik-kocka” van még talonban, csak fel kéne karolni a kezdeményezéseket. Rita, említetted a fiatalok nemzeti iden -titását. Nem mond ennek ellent, hogy a mi korosztályunkból rengetegen a „lábukkal szavaznak”, azaz más EU-tagállamban vállalnak munkát, majd, ha a magánéletük is úgy hozza, kint ragadnak? Rita: Orvosként, ha itthon 120 ezret, külföldön 600 ezret kereshet -nék, a választás nem lenne kérdés. Ha el kell tartanom két-három gyereket, az már nem csak identi -tás kérdése. Akikről tudok, inkább kényszerből vándorolnak ki, és ha anyagilag talpra állnak, hazajön -nek. O.A.: Azért elindult egy változás, pont az orvos diplomások körében – úgy hallottam, hosszú szünet után újból vannak olyan állások, amelyekre magas a túljelentkezés. Egyébként én azt mondom a fiata -loknak, menjenek ki – Erasmussal, vagy dolgozni, tapasztalatot szerezni –, aztán jöjjenek haza. Persze megfelelő gazdaság-, és társadalompolitikával meg kell teremteni a lehetőséget, hogy itthon hasznosíthassák tudásukat. Miként látjátok az EU jövőjét? A törté -nelem egy hamvába holt kísérlete lesz, vagy sikertörténet? Tibor: Szükség van további egységesülésre, nincs más alter -natíva. Látjuk a változásokat a Közel-Keleten, vagy Kína felemel -kedését, európaiaként csakis egységesen tudunk hatékonyan fellépni a nemzetközi színtéren. Rita: Szerintem az euro pont az egységesítést segítené, hiszen a bevezetése megkövetel egyfajta gazdasági erősséget. O.A.: Nagy kérdés, meddig létezik az euro? Még csak kis országok dőltek be, mint Írország, de mi lesz Spanyolországgal, Portugáliával vagy Olaszországgal a 60 milliós lakosságával és hatalmas állam -adósságával? Vajon mennyire lehet a stabil és az instabil gazdasági helyzetű országok érdekeit összeegyeztetni? O.A.: Egy darabig lehet, ám ha nincs garancia arra, hogy a mentő -csomagban részesülő államok visszafogják kiadásaikat, a stabi -laknak egy idő után elege lesz. Az IMF mintájára egy európai valuta -alapra lenne szükség, ami semle -ges, professzionális intézményként lép közbe azoknál az országoknál, ahol magas az államadósság, nagy az államháztartási hiány, ami kihat az euro árfolyam-stabilitására. Hiába mondjuk, hogy a költség -vetés mindenkinek a belügye, mégsem az, mert emiatt dőlhet össze az eurozóna, akár a kártya -vár. Rita: Viszont itt alapvető probléma, hogy az állami szuverenitás sérül -het. Pengeélen táncolunk abban, meddig mehetünk el a beavatkozás kérdésében. O.A.: Bizony, a DeGaulle-érában a franciák pont a nemzeti szuvereni -tás sérülésére hivatkozva ellenez -ték az integrációs lépéseket. Ma ez már másként van, ám nagy kérdés, léphetünk-e tovább. Miként fog élni hazánk az uniós el -nökség adta lehetőséggel? Jutunk-e tovább a belpolitikai szennyes EU-s színtéren való kiteregetésénél? Tibor: Bal-jobb helyett most már talán bal-jobb-jobb szembenállás -ról beszélhetünk, mindenki másra mutogat, immár az európai parla -mentben is. Így nehéz elkezdeni az elnökséget. Az első hónap negatív visszhangot keltett, ám ne feled -kezzünk el arról, hogy a negatív reklám is reklám. Rita: Most, hogy mindenki az EU felé tekint, itt lenne az ideje egy hazai összefogásnak. Ahogy a gyerekek is viszálykodnak ugyan egymással, ám a szülők felé egysé -gesek. O.A.: Igen, ám ehhez mindenkinek önvizsgálatot kéne tartania. Hogy élünk-e ezzel a lehetőséggel, abban szkeptikus vagyok. Tibor: Politikailag még éretlenek vagyunk. A negatív fogadtatásnak azonban az is az oka, hogy kapóra jött a sajtónak a médiatörvény körüli felháborodás. O.A.: Pontosan! Jelen van az a gondolkodásmód is, hogy a kezdőket megfogjuk, ahol tudjuk. Csehország kormányválságot élt át elnöksége idején, ekkor a franciák még azt is felajánlották, hogy átveszik helyettük az elnökséget, ám ebből Prága nem kért. Belgium 2010 második felében töltötte be e tisztséget, ám mint jól bejáratott, régi motorosnak, senki sem rótta fel neki, hogy régóta nincs kormánya. Annak ellenére sem – és ez szakpo -litikusok véleménye, hogy szinte semmit sem tudott felmutatni az elnökség eredményeképpen. Mik lehetnek a mi elnökségünk ered -ményei? Rita: Most megtanulhatjuk az uniós politikai kultúrát. Tibor: Fontos a közös fellépés a szomszédos országokkal, és ezen a téren tapasztalható is javulás, például a mostani és az előző szlovák kormány hozzáállását összehasonlítva. O.A: Hatalmas kihívás előtt állunk. Egy nagyon komoly és előremutató megegyezésre lenne szükség, mint beszéltük, a gazdasági élet terüle -tén. Ugyan kis ország vagyunk, de ha jó diplomataként koordináljuk a fő érdekeket és a fő játékosokat, akkor elképzelhető egy kimene -külő stratégia, kérdés, hogy milyen irányba. Márpedig ez az EU megmentésének tétje. BALOG DánIEL Mi is az Európai Unió? fotók: székely Zsolt fotó: tóth Máté ","IX. évfolyam 1. szám 12 MŰHELY • 2011. február 21. 13 MŰHELY • Folytatás az 1. oldalról A Budapest-Bamako Rally esetén mi ugraszt össze két embert? Az összezártság, a feszültség rátelepszik az emberre. A felada -tok megoldásának kényszere, az esetleges sikertelenség magával hozza a konfliktusokat és a barát -ság megszakadását. Korábban, a Cadillac Drive során kerültem már ilyen helyzetbe. Köztudott, hogy ekkor Fábry Sándor és Wahorn András 18 éves múltra visszate -kintő barátságukat dobták el 3 és fél évre. Wahorn dublőrjeként előfordult, hogy én vezettem a Cadillacet és Sanyi ült mellettem. Mi is már 25 éve ismerjük egymást, de megtörtént, hogy Alaszkát átszelve 3-4 órán keresztül egy szót sem szóltunk egymáshoz. Előtte már a teljes életünket átbeszélget -tük legalább ötször. Ekkor felém fordult Sanyi és azt mondta: „Azt hiszem, Szibériában meg is öljük egymást!” Ekkor tudtam, hogy nem megyünk tovább együtt Szibé -riába… Wahorn kénytelen volt menni, és össze is vesztek. Bár meglehetősen toleráns és türelmes embernek tartanak, ilyen tapasz -talatokkal a hátam mögött, mégis tartottam tőle, hogyan fogjuk ezt Barnával végigvinni. Az említett tapasztalatok birtokában, nyilván, tudatában voltál, milyen ha -bitusú partnerre van szükséged. Miért döntöttél, végül, Barna mellett? 9 évvel ezelőtt forgattuk a Zsiguli című filmet. Barna autós kaszka -dőrként azzal a feladattal volt megbízva, hogy egy Trabanttal száguldjon ki 80-90 km/h sebesség -gel az árokból, a betonút közepén boruljon fel és a másik oldalon lévő árokban kössön ki. Barna boruló-specialistaként volt számon tartva. Arról volt híres, hogy a Trabant alvázára tette ki a hirdetéseket, hisz ha felborul, akkor látszódjanak azok. Ezen az ominózus forgatáson kilencszer próbált meg felborulni az autóval, de egyszer sem sikerült neki. Számomra mindebben Barna kitartása, eltökéltsége nyilvánult meg: amikor már mások föladták volna, ő ráfutott még párszor. Arra gondoltam, hogy ennek az ember -nek kell, hogy legyen egy belső tartása. A rallyhoz éppen erre van szükség. Január 15-én rajtoltatok el Budapesten, és kezdtétek meg a 8468 kilométeres tá -vot. Milyen előkészületek zajlottak le az indulást megelőzően? Hogyan készül -tetek a versenyre? Az egész rallyn való indulást körül -belül 3 hónappal a rajt előtt döntöt -tem el. Majd egy hónap elmúltával felhívtam Barnát, hogy tartson velem. Ő ekkor egy hét gondolko -dási időt kért tőlem. Nem bennem volt bizonytalan, hanem saját magában, mivel szándékában állt a Monte Carlo Rallyn elindulni a Trabantjával. Végül, a külső körül -mények alakulásának köszönhe -tően maradt a Bamako, összeállt a csapat. Ha jól tudom hárman ültetek az autó -ban. Így van. Pataki Ádám operatőr is csatlakozott még hozzánk. Nekem már a kezdetektől fogva tervem volt, hogy készítsünk az útról egy filmet. Ádám korábban filmezett már hasonló körülmények között, így megfelelő személynek tűnt a feladatra. Ekkor még úgy gondol -tuk, hogy egy laza rallynak vágunk neki, aminek gyakorlatilag semmi -lyen autósport-értéke nincs, így nem szükséges készülni rá. Végül, azonban, minden várakozásun -kat felülmúlta a dolog. Utólag mondhatom: még a Dakarnál is több. Nagyon furcsa egy verseny. A Budapest-Bamako Rallyt valóban sokan „fapados túra-rallynak” és „hó -bortos futamnak” címkézik. Ennek tu -datában milyen célt tűztetek ki magatok elé? Igen, a rally egyik része valóban a túrakategória, melyen belül szinte bármivel el lehet indulni, a cél pusztán annyi, hogy az indulók megérkezzenek Bamakoba. Ők nagy ovációval elrajtolnak, és csoda, ha megérkeznek. Azonban mindemellett, a rallynak van egy versenykategóriája is. Számomra a kezdetektől fogva ez utóbbi teljesítése volt a cél, mivel a saját határaimat kerestem. A verseny során meg kell keresni a kijelölt navigációs pontokat, majd napról napra célba kell érni. Nincs megkötés arra vonatkozóan, hogy milyen módon jussunk el ezekre a pontokra. Mindez elképesztően összetett feladat, hiszen az időnyo -más miatt kialakuló stressz pánikot kelt, ami növeli a hibázás valószí -nűségét. A verseny során a tévesz -tés jelentősen kockáztatja a célba érés esélyeit. A feladatok teljesítése a koncentráció mellett, navigációs képességeket is megkívánt tőlünk. A szélsőséges körülmények közepet -te hajlamosak vagyunk átértékelni magunkban mindennapi problémá -inkat. Rád hogyan hatottak a kritikus élethelyzetek, melyekkel a rally során szembesültél? Amikor 5 ezer kilométeren keresz -tül nincs áram, minden napunk homokkal és kosszal kezdődik és végződik, napokon keresztül semmit nem eszünk és tudatosul, hogy Afrika lakossága – akikkel lepacsizunk egy-egy faluba érve – 75%-a AIDS-es, akkor eltörpül -nek a mindennapi problémák. A feladatra való koncentráció egyébként minden figyelmün -ket lekötötte, így maradhatott ki napokon keresztül az étkezés is. Mi volt számodra az Afrikában eltöltött idő legmeghatározóbb élménye? Különleges érzés volt, amikor mások megmentését választva kénytelenek voltunk a verseny -napunkat háttérbe szorítani, a célba érést kockáztatni. Órákon át próbáltunk segíteni, ami nagyon euforikus érzést keltett bennem, mégis megterhelő volt. Az egész úton több ilyen esettel is szembe -sültünk. Egyik alkalommal egy lengyel társaságnak nyújtottunk segítséget, akik az óceánparton rekedtek, mivel a dagály elárasz -totta az autójukat. Láttam az arcukon a halálfélelmet, mialatt mindenük odaveszett. 11 órakor kezdtük el őket kihúzni, és délután 5-kor fejeztük be. Ekkor még 600 kilométer volt előttünk a homok -dűnéken keresztül. A terhelések közepette, hogyan tudtátok megőrizni lélekjelenléteteket? Segítségnyújtás közben minden kényelmetlenséget kizártunk, az adrenalin-szintünk olyannyira megemelkedett, hogy nem vettük észre a homokot, ami mindent megtelített, a hideg vizet, amiben derékig gázoltunk. Mindez csak utólag tudatosodott, amikor a veszély elmúltával megszűnt figyelmi fókuszunk beszűkültsége. Ezen túlmenően sokat jelentett, hogy nagyon jól kiegészítettük egymást, minden helyzetben tettük a dolgunkat. Rengeteg elismerést kaptunk rutinos vetélytársaink -tól. A nehéz pillanatok során is jó csapat tudtunk maradni, nem veszítettük el humorérzékünket, energiánkat. Összesen kétszer veszekedtünk. A könnyedebb időszakokban állandóan röhög -tünk, ez tartott életben minket. Barna nagyon jó közönség és kifeje -zetten jó habitusa van, melegszívű és odaadó, mindemellett igazán bohém. Pataki Ádám munkájának köszönhe -tően film is készül az útról. Milyen fókusszal jeleníti majd meg a film az eseményeket? A film dokumentumfilmnek készül, még nem tudom igazán, hogy milyen lesz a hangvétele, de nem kifejezetten egy rally-verseny -ről akar szólni. Én a pszichéjét akarom megfogni az egésznek: mi történik az autón belül, hogyan jönnek ki a feszültségek két ember között, hogy rakódik rájuk a teher, és hogyan élik meg Afrikát – azt az Afrikát, amit nem ismernek az emberek. Milyen gondolatokkal, érzésekkel tekin -tesz vissza Afrikára és arra a két hétre, amit ott töltöttél? Amikor a hegycsúcson, vagy a szikla ormán álltam és körülnéz -tem, akkor értelmet nyert a sok megpróbáltatás. És ez a furcsa kettősség jellemezte azt a két hetet: lehetetlen elvárások és az élmények magával ragadó áradata… KuKOvEcZ LILLA TANÁR-DIÁK AJÁNLÓ – KÉPREGÉNY 1973-ban Marty Cooper felta -lálta az első mobiltelefont, ami 1 kg-ot nyomott s csak 35 per -cet lehetett rajta beszélni. Az -óta a sokat fejlődött, egy kis ké -szülék segítségével zsebünkben van az egész világ. Az okostelefonok olyan PC-szerű funkcionalitást nyújtó készü -lékek, amelyek messzeme -nően túlmutatnak a hagyo -mányos típusokon. Ezeken ugyanúgy operációs rendszer fut, mint egy számítógépen. A hagyományosnak mondható névjegyzék és számológép mellett e-mail, beépített navigációs hardver és szoftver, dokumen -tum olvasó, internetböngésző áll rendelkezésre. Egy típus népsze -rűsége nagymértékben attól függ, hogy mennyi könnyen kezelhető és ingyenes alkalmazást telepíthe -tünk rá. 2010 végén a legtöbbfé -lét, mintegy 300 ezer alkalmazást iPhone-ra, 130 ezret Androidos, 100 ezret pedig egyéb rendszerű telefo -nokra lehetett letölteni. Az egyszerű játékok mellett több érdekes alkalmazással is találkoz -hatunk. Az egyik ilyennel megmér -hetjük, hogy mekkora a légszeny -nyezettség a környékünkön. Nem kell mást tenni, mint a napsütéses égről egy fotót készíteni, majd azt egy weboldalra feltölteni, ahol a GPS-koordináták, dátum és az átlátszóság becslésével egy gép kiszámolja, majd visszaküldi az értékeket. Számunkra hasznos alkalmazás lehet a járművek menetrendje is. A www.MobilMenetrend.hu oldalon bármilyen okostelefonnal megnéz -hetjük, mikor indul a következő járat. Androidos telefonoknál az Okosan Utazni – SmartCity Bp program elérhető, iPhone esetében pedig a BpMenetrend nevű szoft -ver áll rendelkezésünkre. Az alkalmazások köre folyamato -san bővül, s vele együtt a készü -lékbe hozdott lehetőségünk is. BOcZOr EsZtEr A legokosabb mobilok Az időjárás a leggyakoribb be -szédtémák közé tartozik. Évez -redek óta próbáljuk irányítani, kezdetben sámánok, majd a mo -dern technika segítségével. Hogy hova jutottunk? 1947-ben Amerikában akartak megszüntetni egy tornádót, ezért szárazjeget szórtak a közepébe. Megállítani nem sikerült, de megfor -dult, bár azt nem tudni, hogy véletle -nül vagy a beavatkozás következmé -nyeként. Öt évvel később az angolok az ellensé -ges repülők légterükbe lépését esőké -szítéssel próbálták megoldani, száraz -jeget, sót és ezüst-jodidot juttatva a felhőkbe. Az eső jött, olyannyira, hogy folyók áradtak meg, fák dőltek ki, házak omlottak össze és emberek haltak meg. A vietnámi háborúban a katonák menetelését próbálták csapa -dék előidézésével megakadályozni. A csernobili katasztrófa után – mivel a szél Moszkva felé fújt –, a levegőbe került sugárzóanyagokat mesterséges esővel próbálták a földbe mosni. Abu-Dzabi közelében, a sivatagban 7 hónap alatt 52-szer sikerült esőt előidézni nagyfeszültségű ionizátorok segítségével, amelyek negatív töltésű részecskéket juttatnak a légtérbe. Ezek vonzzák a porszemeket és a párát is, így felhő képződik belőle, amiből csapadék hull. Kínában időjárásmódosító irodák találhatók, itt főként a rizsföldek, a szárazság, valamint a szmog csökken -tése miatt van szükség mesterséges esőre. Hazánkban a Dél-Dunántúlon a jégeső ellen védekeznek talajgenerá -toros módszerrel: a felszínről égetés -sel ezüst-jodid kerül a levegőbe, majd feláramlik a zivatarfelhőbe, s a nagy jégdarabokat sok apró szemcsére bontja, így mérséklődik a kár. Az időjárás befolyásolása nagyon fontos, és egyre inkább előtérbe kerülő tudomány, melynek egyetlen nagy veszélye, hogy nem ismerjük a beavatkozások későbbi következmé -nyeit. BOcZOr EsZtEr Milyen idő legyen holnap? Balázs Gábor, az Alkalmazott Biotechnológiai és Élelmiszer-tudományi Tanszék doktor jelöltje: Niel Gaiman: Sandman Niel Gaiman Sandman című képregény-sorozatát szeretném ajánlani. A szerző neve hazánkban is ismerősen csenghet, a Csillagpor mellett több regényét is megfil -mesítették már Hollywoodban. Először Gaiman egy novellás kötetével (Tükör és füst) találkoztam, ez keltette fel érdeklődésemet a Sandman iránt, ami az áttörést hozta a szerzőnek. Első ízben angolul olvastam végig a tíz kötetet, melynek aktualitását az adja, hogy az első három nemrég magyar fordításban is megjelent. A szerző szakít a „közismert” alsóga -tyájukat kint hordó szuperhősökkel, felnőtt olvasóknak szóló történetei régi mítoszok és napjaink városi legendáinak sűrű szövedéke. A történet szereplői között olyan megszemélyesített alakok jelennek meg és kapnak új értelmezést, mint a címet adó Álom vagy épp halhatatlan testvérei közül a Halál vagy a Delírium, de találkozhatunk történelmi figurákkal és napjaink számos jellegzetes embertípusával is. Az Egyesült Államokban élő angol író munkásságát leginkább Tarantinoéhoz tudnám hasonlítani, ahogy történeteit a legkülönbözőbb alapanyagokból gyúrja össze mesteri érzékkel, miközben a valóságból kilépő történetei mégis a mai korra reflektálnak. A Sandman különlegessége, hogy ez az egyedüli képregény, ami megnyerte a World Fantasy Awardot (amely díjat regényeknek, novelláknak szoktak kiosztani), illetve az irodalomra és a nyugati popkultú -rára való hatását jól mutatja az is, hogy az író felkerült a Time magazin 2010-es „legbefolyásosabb személy” közönség által on-line szavazható kétszázas listájára, ahol végül a huszonkettedik helyen végzett. Magazin Tudomány és technika Nagy Gábor, IV. évfolyamos építőmérnök ajánlja: Scott Pilgrim a világ ellen Először a mozifilmet láttam a barátnőmmel. A film kifeje -zetten nem tetszett, viszont nem sokkal később megkap -tam ajándékba a képregény változatot, ami megnyerte a tetszésemet. Az öt kötetből eddig az első hármat olvastam el. A történet egy teljesen átlagos, hétköznapi srácról szól, aki egész nap nem csinál semmit, csak gépezik és zenél az együttesével. Az ő problémáit mutatja be testközelből a sorozat, azt, hogy hogyan jön ki a nőkkel, és hogy hogyan oldja meg problémáit. Azért is tetszett ez a képre -gény, mert az alkotó meg tudja valósítani azt a képi (fantázia)világot, amelyre a film csak törekedett, és átjönnek benne azok a részek, melyek a mozi animációs képi világában nem találták meg a helyüket. febr 25. 20:00 Pintér Béla és Társulata: Az Őrült, az Orvos, a Tanítványok és az Ördög febr. 28., 19:00 Pintér Béla és Társulata: Szutyok márc. 6. 20:00 Pintér Béla és Társulata: Tündöklő Középszer „Lehetetlen elvárások és élmények magával ragadó áradata” Az autóinkban többnyire még mindig az alapjait tekintve jó másfél évszázados technológiát képviselő ólom-sav akkumulátoro -kat láthatjuk viszont. Az általáno -san használt 12 V-os akkumulátor hat darab sorosan kapcsolt cellát tartalmaz, melyek névleges cella -feszültsége 2 V. Az 1859-ben kifej -lesztett savas ólomakkumulátorok szolgálnak a motorindításra és az elektromos fogyasztók ellátására. Ezekben az akkukban az elektrolit szerepét kénsav látja el, melyben ólomlemezek sorakoznak. Csak néhány drágább típusban (pl. Aston Martin, BMW) alkalmaz -nak üvegszálas szövetbe itatott elektrolitos, „száraz” akkukat. A drágább, de jóval hosszabb élettar -tamú nikkel-fémhidrid (NiMh) és lítium-ion akkumulátorok egyelőre a hibrid és tisztán elektro -mos meghajtású autók kiváltságai. Pedig a Chevrolet Volt esetében erre az alkatrészre 8, a Hyundai Sonata típusánál pedig 10 év garanciát vállal a gyártó. További előnye az 1989-ben piacra dobott, és pl. az úttörő Toyota Priusban alkalmazott nikkel-metálhidrid akkumulátoroknak az újrahasz -nosíthatóság. A bennük található értékes anyagok (nikkel, kobalt stb.) kinyerésére és újra felhasz -nálására rendelkezésre áll kifor -rott és gazdaságos technológia. A jövő valószínűleg a könnyű, de drága lítium-ion akkumulátoroké. Ezek bármikor, bármilyen töltött -ségi állapotban újratölthetőek. A bennük használt pozitív elektróda anyaga általában lítium-kobalt-oxid, lítium-vas-foszfát, vagy lítium-mangán-oxid. Egy vékony műanyag membrán választja el a lítiumot a negatív grafit elektró -dától. Néhány év múlva akár cink-levegő vagy olvadt só akkumulá -torokkal is találkozhatunk majd az autóinkban. De a hagyományos ólom-sav típusok teljes kiváltása még hosszú ideig nem fog megva -lósulni: még a 2011-ben az év autójának választott elektromos Nissan Leafben is van egy… HErcZEG LásZLó Akkumulátor evolúció autóinkban A Bonni Egyetem kutatói olyan ultra -rövid impulzusokkal dolgozó lézert fejlesztettek ki, melynek segítségével a sugarak az eddiginél jóval ponto -sabban fókuszálnak a célterületre. Ráadásul a kezelés alatt minimális a hőközlés, ezért a páciens nem érez fájdalmat. Az új eljárás előnye az, hogy a rövid impulzusok az összes szájban lévő anyaggal képesek kölcsönhatásba lépni, így ugyan -azzal a lézerrel lehet eltávolítani a régi tömést és kezelni a szuvas fogat. Korábban minden egyes művelethez különböző színű lézert kellett alkal -mazni. A kutatók másfél éve dolgoznak a rendszeren, jelenleg egy mamutagya -ron tesztelik az eljárást. Ahhoz, hogy fájdalommentes fogkezelés elter -jedtté váljon, még számos vizsgála -tot el kell végezni, többek között azt is, hogy lyukas fog környezetében lévő szövetek nem károsodnak-e. Ellenőrizni kell továbbá azt is, hogy milyen gázok keletkeznek akkor, mikor a nagy energiájú impulzus becsapódik a fogba. JurEcsKA LAurA Fájdalommentes fogfúrás Hazánkban több területen is problémát jelent a löszös terü -letek omlása, illetve csúszása. Legutóbb január közepén Kul -cson több mint ötven ház ron -gálódott meg a löszfal meg -indulása miatt, nyáron pedig Ságváron a leomló fal két kis -gyermeket temetett maga alá. A lösz, vagy népies nevén sárga -föld a jégkorszakban jött létre a kiszáradt folyómedreknél. Ez főként kőporból, homokból, agyagból álló, terhelés hatására roskadásra hajlamos laza kőzet. A nagy mésztartalma miatt akár 60 méter magas fallá tud tömörülni. Magyarországon a Duna és a Hernád mentén jellemzőek a löszfalak. Ezek más, finomabb réteggel érintkezve már stabi -lak. Abban az esetben viszont, ha a folyó vize beáramlik a két réteg közé, eláztatja, de a víz még megtámasztja a falat. Apadáskor jelentkezik a veszély, amikor az ár levonulása miatt nincs további támasztás. Növeli a kockázatot, ha a löszrétegre ház épül, mert a terhelésére megnő a falra ható nyíróerő, így még nagyobb az esély a földcsuszamlásra. Az előbb említett problémák -kal küzdő magyar települések nagy részén még akkor épültek a házak, amikor nem tudták, hogy milyen veszélyt jelent a löszfa -lon lakni. Manapság már lehet a löszomlás ellen védekezni a fal meredekségének csökkentésével, támasztással, illetve lépcsős kiala -kítással. Mindenesetre a legjobb védekezés a megelőzés, nem árt megnézni, milyen talajra szeret -nénk építkezni: jó lesz-e -, vagy lösz. BOcZOr EsZtEr Amikor megindul a föld Budapest-Bamako Rally Badár Sándorral fotó: Kiss Imre info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóri -porteri munkára. A jelentke -zőnek rendelkeznie kell tükör -reflexes digitális fényképező -géppel. ","2011. február 21. 15 MŰHELY • Magazin GOnDOLAtOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Házon belül Az én szobámban még mindig ott vannak a bátyánk számítógépei, nem férnek el tőlük a kémcsöveim! – panaszkodott ingerülten a nővérem. Felháboro -dása teljesen érthető volt a számomra. A családunk nagy akcióra szánta el magát. Ponto -sabban apa és anya határozta el, hogy átalakítjuk a meglévő házat, és tovább terjeszkedünk a telken. Anya ötlete volt, de főként apa adta rá a pénzt. Már régóta mindannyian egyetértettünk abban, hogy nemcsak felújítani és korszerűsíteni kellene, hanem bővíteni is, mert páran kinőttük a szobáin -kat. Nekiláttunk hát a festésnek, a falbontásnak, a hibák kijavításának és a telek túlvégében még egy új épület felépítésének is. A házunk átalakítása rengeteg dobozolással kezdődött. Egy idő után eltűntek a dísz- majd a használati tárgyak és a papírtárolókban töltöt -ték azt a drága időt is, amikor nekünk nagyon is szükségünk lett volna azokra. A testvéreimmel jobbnak láttuk volna, ha a nagy felfordulást nem az egyébként is dolgos és zsúfolt iskolaidőbe sűrít -jük bele, hanem akkorra időzítjük, mikor dolgozni és tanulni sem kell annyit. Nem tudom, miért, valahogy nem beszéltünk erről a szülőkkel, inkább mindenki csak pufogott magában. A szobák kipakolása után nemcsak a tárgyakat, de a ház lakóinak többi tagját is nehezen találtam meg. Ugyanis anya kitalálta, hogy mi nyolcan testvérek cseréljünk szobát, illetve az idősebbek költözzenek ki az újonnan épített ház egyik felébe. Mi persze nagyon irigykedünk rájuk, hiszen az az épület jó nagyra sikerült és csomó pénzbe is került. Bár elég nagy hátránya, hogy a régitől messze van. De hát a nagyobb testvérek, akik valahogy jobban megtanulták a pénzüket beosztani, azok nagyobb összeggel tudnak beszállni a költségvetésbe, mint mi, kisebbek. Időközben kiderült, hogy anya valahogy elszá -molta magát és persze jött a válság is, úgyhogy az új ház egyik felét el kellett adni. Nekem ekkor már úgy tűnt, hogy a káosz kezd eluralkodni és ráadá -sul apa úgy kezdett el viselkedni, mintha teljesen kicserélték volna. Jelenleg ott tartunk, hogy vannak szobák, amelyi -kekben nem lakik senki sem. Az enyém már készen van, kifestették és be is rendezték. Csak egy baj van vele, az hogy nem olyan jó, mint a régi szobám. Ott ugyanis volt rendes fűtés és a nyílás -zárók mellett nem süvített be a hideg. De anya megnyugtatott, hogy tavasszal, mikor újra lesz pénzünk, kicseréltetjük az ablakokat. Azt elfelej -tette hozzátenni, hogy akkor újra elkezdődhet a szobám szétrámolása, majd takarítása. Alig várom, hogy vége legyen ennek az itthoni kavalkádnak, és végre visszatérhessek a rendezett hétköznapjaimhoz. Remélem, az oktatók elnézik nekem, hogy az utóbbi időben nem tudtam tanulni és a testvéreim félév végi jegyei sem a következő -képpen fognak alakulni: TTK – elégtelen, KSK – elégtelen, VIK – elégtelen… A legfiatalabb és egyben legnagyobb testvér SZABÓ ORSOLYA Bóbita Lehunyja két szemét a kék, Becsukva zöld mező a szád. Hidegben ellilul a kéz, Melegben ellazul a láb. Esőben csurom lesz a haj, A hóban téli lesz a táj. A nyárban felolvad a jég, Szívedben úrrá lesz a nyár. A fagyban fellazul a félsz, A szélben elalszik a láng. A vízben szétfolyik a kép, Tükröd egy olajfolt talán. Előtted szürke volt mi szép, Utánad biztos minden ég. Nélküled térdig ér a sár, Veled szárba szökken a sás. A fényben megbújik az árny, A sötétben felsikoltok én. Tegnap még félve gondolám Te vagy ki mára légy enyém. rAJnAI tAMás Látom, hogy engem néz. Fürkészem őt, amikor nem figyel rám, nézem, és tudom, hogy lát. Nem tekintek felé, amikor gusztál, nem emelem rá a tekin -tetem, de akarom, hogy bámuljon. Hogy faljon fel a szemével, hogy mustrál -jon csak tovább. Rápillantok, de amikor találkozik a tekintetünk, azonnal lesütöm a szemem. Érzem, hogy ő tovább szemlél, de csak laposakat pislo -gok. Az elérhetetlent játszom. Ő is azt csinálja. Neki küldött levelemre direkt nem felel. Csak taktikázik, szórakozik, játszik, bizonytalankodik? Nem tudom. Később ír egy sort. Persze, hogy csak egyet, hiszen ő is elérhetetlen. Ezért napokig válaszra sem méltatom. Aztán felhív. Én természetesen elfoglalt, fontos, pótolhatatlan és legfőkép -pen elérhetetlen vagyok. Akkor éppen nem érek rá, ezért azzal a lendülettel, amellyel felvettem, leteszem a telefont. Csak másnap hívom vissza, nehogy a végén még elbízza magát. A telefonban kedves, közvetlen, és egy pár pilla -natra elérhetőnek tűnik. Ekkor stratégiát váltok, veszettül igyekszem én is elérhetőnek látszani. Pár nappal később minden kezdődik elölről. Távolságtartó lesz, hideg és elutasító. Ő ismét elérhetetlenben adja elő, én viszont úgy döntök, hogy nincs kedvem játszani. Beletörődöm, hogy mi ketten soha sem fogjuk elérni egymást. HAMEDL AnDrEA Elérhetetlen elérhetetlenek 6 1 3 6 8 9 1 9 7 1 6 1 2 4 2 8 3 3 8 2 7 7 2 5 A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Föld Színház Kapszula (Jövő Idő) c. darabjára, amelyet a 2011. március 10-i, 19.00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapuc-nis pulóverrel lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk február 27-ig. info@muhely.com Februárban induló újságíróképzésünkre várjuk azokat a BME hallgatók e-mailes jelent -kezését, akik szeretnék fejleszteni íráskészségüket, és szívesen megismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: szerda 15-16 óra A képzés időtartama: 2011 február 16. - május 25. A képzés helyszíne: K.I.51. (Műhely szerkesztőség) ",""]