["Nem a kollégisták megregulázásáról van szó, sokkal inkább a hallgatók komfortérzetének javításáról. A felújítás alatt álló Martos Flóra Kollégium bútorbe-szerzéseit teljes mértékben a diákok igényeihez sze-retnék igazítani. A kollégistáknak lehetőségük lesz a valóságban is kipróbálni és véleményezni, hogy mivel és hogyan rendezzék be az új szobájukat. Immáron több éve tart a Martos kollégium felújítása, amelyet az egyetem fele-fele arányban saját forrásból, ill. minisztériumi támogatásból finanszíroz. A renová-lási program kezdetén olyan szükséges épületenergetika racionalizálási munkálatokat hajtottak végre, amelyek a létesítmény gazdaságosabb működtetéséhez voltak nélkülözhetetlenek. Értendő ezalatt a nyílászárók cseréje, az elektromos hálózat vagy a vizesblokkok felújítása. A diákok szempontjából is látványos munkálatok és beszer-zések a közeljövőben kezdődnek el. Ilyen fontos tétel például a lakószobák felszereltsége és berendezése, és az a kérdés, hogy egyáltalán a hallgatók jól érzik-e magukat a második lakhelyüknek mondható szobában. A két PPP program keretében felújított kollégiumban a kivitelező Hérosz Zrt. ún. „mintaszobákat” rendezett be, amelye-ket még az átadás előtt véleményezhetett a Kollégiumok Osztálya (KO) és az EHK. A Martos kollégium felújítása kapcsán maga Keresztes Péter vetette fel az ilyen kipró-bálható mintaszobák javaslatát. „ Lakva ismerszik meg az ember. ” – fogalmazott az EHK elnök, hozzátéve, hogy a tervezett helyiségeket maguk a hallgatók próbálhatnák ki, ill. bizonyos idő elteltével értékelnék azokat. A szobák berendezéséről egyelőre még csak látványtervek születtek, amelyeket a meghívásos pályázaton részt vevő kivitelező vállalatok készítettek el. A tervek szerint egymás felett három különböző berendezésű szobát hoznának létre, amelyekbe várhatóan a félév hátralevő részében költöznek majd be a vállalkozó kedvű diákok. Azt, hogy pontosan kik lehetnek az új helyiségek lakói, még nem lehet tudni. A jelentkezés és kiválasztás folyamatáról az elkészülést követően ad bővebb információt a Hallgatói Képviselet. FOLYTATÁS A 2. OLDALON A 2008 októberében indult MISZ Mű-egyetemi Iskolaszövetkezet, már a cégbe-jegyzésnél akadályokba ütközött, majd a gazdasági válság idején a munkaerő igény hiánnyal is szembesült, és mégis folyama-tosan bővülő állásajánlataival várja a dol-gozni vágyó nappali tagozatos hallgatókat. Nagy Rolanddal, a MISZISZ elnökével be-szélgettünk. Nagy Roland megkeresésünkre elmondta, hogy a kezdeti nehézségeket a MŰISZ (volt Műegye-temi Iskolaszövetkezet) jelentette, amikor a cégbejegyzésnél már jelezték, hogy a Műegye-temi Iskolaszövetkezet név hozzájuk tartozik. Mivel a MŰISZ már 2003 óta nem tartozik, és nem kötődik semmilyen formában az egyetem-hez, ezért a bíróság másodfokon is megállapí-totta, hogy a Műegyetemi Iskolaszövetkezet szóösszetétel jogosan illeti meg a MISZISZ-t, ezáltal ezek az akadályok eltűntek. A szervezet célja, hogy minőségi munkákkal lássa el a diákokat. Ezért a szövetkezetnél a szakmai feladatokat részesítik előnyben a cégek részéről, az átlagos szórólaposztást és árufeltöl-tést kevésbé preferálják. Ezt szem előtt tartva mégis sikerül olyan változatos munkaköröket kínálni a hallgatóknak, amelyek a fröccsöntőgép kiszolgálástól kezdve, akár a Ferihegyi hostess munkákat is lefedi. A cégek felől is egyre több megkeresés érkezik hozzájuk, így az állásreper-toár is bővül. A hallgatók jelentkezését folyamatosan várják, attól függetlenül, hogy esetleg várólistás a munkaajánlat. Ugyanis előfordulhat, hogy egy-egy hostess munkára akár 120 főt keres a megrendelő, és ilyenkor elsősorban a már jelentkezett hallgatók közül választanak. Fontos megjegyezni, hogy a MISZISZ honlapján minden információ megtalálható a munkákhoz szükséges kompetenciákról, és a jelentkezés feltételeiről. Felmérést egyelőre nem készítettek, de az jól látszik, hogy a diákok leginkább a nyári időszakban vállalnak munkát, és a téli hónapok közül a december és a január, ami számukra nyugodtabb. A szorgalmi időszak második hete és a vizsgaidőszak külön lendületet ad a jelent-kezéseknek. FOLYATÁS A 3. OLDALON MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com budapesti Műszaki és Gazdaságtudományi egyetem egyetemi hallgatói képviselet lapja iX. évf. 2. szám • 2011. március 7. Hámori Gabi nem fél egy új környezettől, nyitott személyi-ségnek tartja magát, és jelenleg egy nagy átalakulást szeretne az életében. A Jászai Mari-díjas színésznővel öltözőjében beszélgettünk… 30. Oldal Tudomány és technika Kínáé az újabb rekord Kína ismét alkotott, így újabb bejegyzés került a Rekordok Könyvébe: megépült ugyanis a világ leghosszabb hídja, a Qingdao Haiwan, ami a Hangzou-öböl felett ível át a Sárga-tengeren. 28. OLDAL Sport Villanyfényes labdarugás Nosztalgikus hangulata lehet annak, aki kilátogat az Universitas Műegyetemi Villanyfényes Bajnokságra. A régi idők fociját idézi a mesterséges fény, de a modern technológia is képviselteti magát a műfűnek köszön-hetően. 27. Oldal A MISZISZ nem munkaerő-kölcsönző Több ezer oldal dokumentáció, tömött dossziék és színes látványtervek sora-koztak a Hetedik Műterem Kft. irodá-jában a Műhely ottjártakor. Egyelőre csupán így, papírokon tárult elénk az új ÉL Sportközpont, de Szabó Levente építész, az Építészmérnöki Kar adjunk-tusa az interjú során elárulta, már nem kell sokat várnunk ahhoz, hogy a kész tervek valósággá váljanak. „Minden tekintetben meg fog felelni az épület a kor elvárásainak.” – kezdte a beszél-getést Szabó Levente. „Emellett attól válik egyedülállóvá ez a projekt, hogy az egyetemi campus szívében jön létre, ami ritka lehető-ség.” Ez a tény azonban igen erősen megkö-tötte a tervezők kezét, hiszen fontos krité-rium volt, hogy a sportközpont harmoni-záljon környezetével. Ennek következté-ben mind a nyílászárók, mind az anyagok kiválasztásánál fontos szempont volt, hogy a lehető legjobban megtartsák az épület eredeti jellegét. Az ÉL, majd a Z jelű épületeket még a ’70-es években a Középülettervező Vállalat egykori építésze, Nagy Elemér tervezte, így a szerzői jogokra való tekintettel a sportcent-rum generáltervezését a jogutód KÖZTI Zrt. végezte. A Hetedik Műterem Kft.-t csak az építészeti munkákba vonták be. Két szembetűnő módosítást azonban kiolvas-hattunk a tervekből. Az egyik egy impozáns főbejárat a Bertalan Lajos utca felől, amelyik az eddigi egyszerű fehér kerítés helyett méltó lesz a BME modern sportlétesítményéhez. A másik pedig a tetőn elhelyezett gépudvar, amelyre azért volt szükség, mert az elavult gépészeti rendszert teljes mértékben le kellett cserélni. Ezt esztétikai okokból pedig egy fal fogja körülvenni, hiszen a környező magasabb épületekről zavaró látványt nyújtott volna. A meglévőkön felül parkolók létesítésére a hely hiányában természetesen nem volt lehetőség, de néhány biciklitáro-lót fognak elhelyezni a Bertalan Lajos utcai bejárat mellett. Belülről azonban teljesen átalakul az épület, amely a továbbiakban is két fő funkciót fog ellátni. A közel hétezer négyzetméter alapte-rület nagyobbik része továbbra is az oktatás színtere lesz, ám a fennmaradó kétezer-nyolcszáz négyzetméter a legkorszerűbb sportolási lehetőségeket fogja kínálni. A sportcentrum alapját két nyolc méter belmagasságú és tizenöt méter fesztávolságú csarnokhajó képezi, amelyeket „L” alakban ölel körbe még egy külső rész. Noha kisebb belső változtatások történtek, ezeken az alapvető adottságokon nem lehetett jelentő-sen módosítani. Ezen kötöttségek tudatában a következőképpen osztották be a rendelke-zésre álló helyet: két sportpályát alakítanak ki, amelyek elsősorban kosárlabda-pályaként funkcionálnak, de röplabda-, tollaslabda-, illetve asztalitenisz-meccsek lebonyolítására is alkalmas lesz. Emellett négy squashpálya, egy cselgáncs- és egy spiningterem készül majd el, illetve a teremfocisták mellett a felső szinten a kondizni vágyók is közel ötszáz négyzetméteren edzhetnek. FOLYTATÁS A 3. OLDALON Már a tervező asztalon az ÉL Mintaszobát a kollégiumokba! Ahogy felnőtté válunk, sokan elfelejtjük, milyen hivatás-ról álmodoztunk gyerekko-runkban. Sokan azonban a kitartásuknak és a lehetősé-geiknek köszönhetően mégis megvalósítják azokat. 12. Oldal Állásbörze Pálya a magasban Közélet Politikamentes politi-zálás Új elnöke van 2011. január 1-jétől a Hallgatói Önkor-mányzatok Országos Konfe-renciájának. Nagy Dávidot a HÖOK általános céljairól és az új felsőoktatási törvény-nyel kapcsolatos fejlemé-nyekről kérdeztük. 26. OLDAL melléklet a 9-25. oldalon Fotó: tóth Máté Fotó: kiss imre ","IX. évfolyam 2. szám 2 MŰHELY • Tisztelt Elnök Úr! A 2011. 0l. 20-án kelt levelét köszönettel megkaptam, melyben neheztelését fejezi ki többek között a korábban írt levelének megválaszolatlansága miatt. Sajnálatos módon valóban nem küldtem el első levelére a már annak idején megírt válaszomat, de levelének, nem leendő mérnökhöz méltó stílusa, agresszív, fenyegető hangvétele elbizonytalanított abban a hitben, hogy valóban nekem szánta levelét, de ezúton elnézését kérem akkori ilyen irányú döntésemért. Mindkét levelére válaszolva, anélkül hogy részleteibe belemen-nék, röviden az alábbiakat kívánom rögzíteni: Félreértések elkerülése végett fontosnak tartom elöljáróban rögzí -teni, hogy a „Hogyan tovább, Műegyetem” konferencia Plenáris ülésén nem a Magyar Mérnöki Kamara (MMK) Felügyelő Bizott -ságelnökeként szólaltam fel, hanem az MMK elnökét, Barsiné Pataky Etelka elnök asszonyt képviseltem betegsége miatt. Tájékoztatom egyúttal, hogy az MMK Felügyelő Bizottsága nem végzett semmiféle elemzést a felsőoktatási rendszer -rel kapcsolatban, így a BME Egyetemi Hallgatói Képvi -selet munkáját sem értékelte, tehát a kifogásolt megálla-pítás a HÖK-kel kapcsolatban nem a Felügyelő Bizottság véleményeként, hanem a MMK Oktatási Bizottságának egyik elemzése eredményeként hangzott el, de ez termé-szetesen nem jelentheti azt, hogy azzal ne értenék egyet. Az MMK Oktatási Bizottsága az egyetemi Hallgatói Önkor -mányzatok munkájával kapcsolatban készített javaslatát konkrét esetek, vélemények értékelése alapján állította össze. A „Hogyan tovább, Műegyetem” konferencia plenáris ülésén a Magyar Mérnöki Kamara nevében röviden kívántam érzékel -tetni a gazdasági és műszaki élet kutatás-fejlesztéssel kapcsolatos elvárásait, változási javaslatait a mérnökképzés terén, melyet az MMK Oktatási Bizottsága jó szándékkal dolgozott ki igen körül -tekintő munkával, de nemcsak a BME-re vonatkoztatva, hanem, általában a műszaki felsőoktatási intézményekre kiterjesztve. A Magyar Mérnöki Kamara mint a gyakorló mérnökök és szakér -tők érdekképviseleti köztestülete kötelességének tekinti a mérnök -képzés rendszeres figyelését, az egyetemből kikerülő mérnökök érvényesülésének, végzett munkájának figyelemmel kísérését. A műszaki felsőoktatás feladata a hallgató felkészítése a mérnöki hivatás gyakorlására. A tanulmányi időszak során nemcsak a szaktudás megszerzéséről, hanem magas szintű erkölcsi tartás -ról is számot kell adnia a hallgatónak, mivel a társadalmi-gazda-sági haladás elősegítését csak e kettős tulajdonságokkal bíró mérnököktől várhatjuk. Hibás az a struktúra, mely a jogos érdekvédelem mellett az erre a magas szintű értelmiségi feladatra alkalmatlanok további rendszerben tartását feleslegesen szolgálja. Magam részéről is elismerve az Egyetemi Hallgatói Képviselet minden jó szándékú eddigi tevékenységét melyet a hallgatók minél jobb képzése, egyetemi közérzete érdekében tett, mint pl. az oktatói munka értékelése, az egyetem hallgatói szolgáltatá-sainak javítása, de bizonyára vannak még további feladatai. Az MMK Oktatási Bizottsága a készülő új Felsőoktatási Törvény -ben pl. javasolja a Hallgatói Önkormányzatok helyzetét, jogait és kötelességeit úgy szabályozni, hogy a testületek elsősorban a hallgatókat érintő kérdésben segíthessék javaslataikkal az intéz -mények működését, és ne kelljen pl. olyan hosszú távú kérdé -sekben – mint intézményi oktatási stratégia kialakítása – részt venni, melyek több képzési cikluson átívelnek, vagyis ilyenekben elegendő legyen pl. csak véleményezési jogukat érvényesíteni. Bízom abban, hogy az Egyetemi Hallgatói Képviselet minden, a hallgatókat érintő témában, teljes hallgatói egyetértéssel végzi képviseleti munkáját, melyet örömmel vennénk, ha megosztaná-nak velünk egy közös eszmecsere alkalmával. Megszervezését egyetértésük esetén készséggel elvállalja a MMK Oktatási Bizott -sága. Kérem, hogy leveleiket a jövőben közvetlenül az MMK Oktatási Bizottságának címezzék. Addig is figyelmükbe ajánlom a Mérnök Újság legutóbbi, 2010. januári szám 50 oldalán megjelent „Hallgatók a műszaki felső -oktatásban” cikket. Befejezésül sajnálom, ha a talán nem is pontosan idézett kijelen -tésem indulatokat gerjesztett Önben, Önökben. Bízunk abban, hogy a magyar mérnökképzés régi jó hírnevének megtartása és a kikerülő jól képzett mérnökök társadalmi megbecsülése érdeké -ben végzett kamarai javaslataink a EI-IK részéről is megértésre találnak. Kérem válaszomat egyúttal nyílt levélnek is tekinteni. További eredményes és hallgatói közmegelégedésre végzett munkát, egészséget kívánok a EHK munkatársainak, valamint az egyetem minden hallgatójának. Budapest, 2011. február 05 . Üdvözlettel: Denk András elnök MMK Felügyelő Bizottság Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztők: Hidasi Péter, Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely. com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Anda Zsófia (Pécs), Bíró Viktória (Veszprém), Kiss Judit (Miskolc), Kiss Zsófia (Debrecen) Rácz Vera (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép Folytatás az első oldalról Az elképzelés ismertetésekor az EHK elnök kiemelte, hogy a mintaszobák létrehozásának az a legfőbb célja, hogy jobban átgondolhatóvá váljon a bútorbeszerzés, és a felújítás során ténylegesen a hallgatók igényeihez tudjanak igazodni. A bútorbeszerzések hátteréről Keresztes Péter elmondta lapunknak, hogy a beszerzéseket több tényező is nehezíti. Egyrészt a kötelező központi közbeszerzési folyamat bonyolult és hosszadalmas módja. Másrészt a tavaly bevezetett 1132. sz. kormányhatározat a gépjármű-, számítástechnikai és bútorok közbe-szerzésének moratóriumáról, amely gyakorlatilag leállított minden eljárást. A kormányhatározatot idén februárban egy újabb, a 1025. sz. váltotta fel, amelynek eredménye-ként tovább állnak a műegyetemi bútorbeszerzések – többek között a régóta húzódó központi tanterem felújítási program is. Fennáll annak a lehetősége is, hogy mire a kollégiumi bútorbeszerzé-sekre kerül sor, csak nyílt közbeszer-zési eljárás keretében lehetne besze-rezni a berendezéseket. A válasz-tás alapja ebben az esetben nem a mintaszoba kipróbálásával megszer-zett tapasztalat lenne. Ezen eljárás esetében általában a legkedvezőbb árajánlatot tevő pályázó nyer, de az ősszel módosult szabályozás során több szempont összevetése alapján is kikerülhet a végső nyertes. Az új folyamat fényében a mintaszoba létrehozása is kérdésessé válik, azonban az EHK elnök reméli, hogy a helyzet rendeződik, és minél előbb kialakíthatók lesznek a helyiségek. Napirenden a felújítás a többi kollégiumban is A nyár folyamán a PPP-s kollé-giumok mellett egyedül a Baross Gábor Kollégiumban nem lesznek felújítások. A Wigner és a Bercsé-nyi pályázati úton elnyert támoga-tásból részben megújul: mindkét kollégiumban kicserélik a külső nyílászárókat, a Wignerben tető- és homlokzatfelújítás is lesz. A Vásárhelyiben tető- és terasz -szigetelési felújítási munkák, az erkélyes szobák erkélyburkolat cseréje és szigetelése, valamint folyosói burkolatcserék várhatók. A felújítási dömping ellenére a Kollégiumok Osztálya egyelőre nem számol azzal a problémával, hogy ne tudna elhelyezni minden nyári férőhelyre jelentkező hallgatót. Emellett az EHK és a KO jelenleg is dolgozik azon az elbírálási folyama-ton, amelynek segítségével különbsé-get tudnak tenni a nyári férőhelyigé -nyek között, és a leginkább indokolt jelentkezéseket fogadják el a rendel-kezésre álló helyek függvényében. A mintaszobák ötletéről és kollé -giumi felújításokról megkérdez-tük Rémai Zsoltot, a Kollégiumok Osztálya (KO) igazgatóját is. Mi a KO véleménye a mintaszobákról? Hogyan vesz részt a helyiségek vélemé -nyezésében? Egyetértünk az ötlettel. Más kérdés, hogy a beszerzési lehetőségek és határidők mit engednek meg. A helyzet jelenleg úgy áll, hogy a látványtervek alapján körvo-nalazódott szobabelsőt szeretné a KO kialakíttatni, valamint az ezzel kapcsolatos vélemények és ötletek alapján alakul ki majd a végleges belső konszignáció. A jelenlegi felújítások jelentenek-e a KO számára extra emberi erőforrás igényt? Extra emberi erőforrás igényt csak olyan szempontból jelenthetnek, amely igény a standard KO létszám -mal kielégíthető. Nincs mód és nincs is igény extra létszámra. A feszített ütemű fejlesztések és beruházá -sok – a Beruházási és Karbantartási Osztály, valamint a Közbeszerzési Csoport munkatársai mellett – a KO munkatársait is a megszokott napi menetnél jobban veszik igénybe. Ez most egy ilyen időszak az egyetemen és a KO-n is, örüljünk annak, hogy van lehetőség ezekre a fejlesztésekre. Hogyan készülnek a nyári felújítási és költözési dömpingre? A felkészülés terén annyit lehet megtenni, hogy a lehető legpon -tosabb organizációk és tervek készülnek. Az érintett kollégiumo-kat (Bercsényi, Martos, Vásárhe-lyi, Wigner) a vizsgaidőszak végét követően a lehető leggyorsabban ki kell üríteni, és a munkaterületeket átadni. A Martos kollégium esetében az ürítés még a bútorzatot is érinti. Miután a jelentkező hallgatókat, vagy azok nagyobb részét el kell helyezni – és ez olyan férőhelyre történő átköl -tözéssel jár, ahonnan szintén kiköl-töznek – bizonyosan lesz némi káosz, de az ilyen, egymásra – dominósze-rűen – épülő mozgásoknál ez nem küszöbölhető ki. A hallgatóknak azt kell megérte-niük, hogy nem az egyszerűbb megoldást választjuk, ami minimá-lis nyári elhelyezést jelentene, hanem megpróbálunk minden reális igényt kielégíteni. De ez a – soha nem látott nagyságrendű – munka közös, kooperatív alapon végez-hető el. Vagyis nagyon jó lenne, ha minden egyes hallgató, kivétel nélkül tartaná magát a kihirde-tett menetrendhez, és nem tűnne el napokra itt hagyva a holmiját. A legnagyobb kockázat persze mindig az, hogy elkészül-e a szerző -dött munka az adott kollégiumban, készen áll-e nyár végén az épület a kollégisták fogadására. Biztos, hogy fellélegzünk szeptemberben, ha minden arra jogosult hallgató elfog-lalta a férőhelyét. Sneider Zita A Műhely 2010/14. lapszámában leközöltük azt a nyílt levelet, amelyben az EHK elnöke felkérte Denk Andrást, hogy indokolja és támassza alá azt a HVG online portálon megjelent, a BME-ről szóló cikkben tett kijelentését, miszerint „a hallgatói önkormányzatok túlzott jogosítványokkal felvértezettek, ami nem biztos, hogy jó irányba viszi az egyetemek munkáját.” Megérkezett a válasz (alább olvasható, valamint a www.muhely.com oldalon is elérhető). Sajnos azonban semmi konkrétumot nem tartalmaz. Csupán az derül ki a levélből, hogy a hallgatói önkormányzatokat elmarasztaló kijelentését a Magyar Mérnöki Kamara Oktatási Bizottságának egyik elemzése eredményeként mondta el. Az elemzés anyagát nem csatolták a válaszlevélhez, így annak tartalmáról, megalapozottságáról nincsenek ismereteink. Az Egyetemi Hallgatói Képviselet továbbra is várja azokat a dokumentumokat, amelyek megalapozzák Denk kijelentését. Hangulatkeltés? Mintaszobát a kollégiumokba! ","2011. március 7. 3 MŰHELY • Folytatás az első oldalról Amikor egy diák megkeresi a szövetkezetet azzal, hogy munkát szeretne vállalni, és talál-nak a kompetenciáinak megfelelőt, beléptetik a szövetkezetbe, majd munkaszerződést kötnek vele, amelynek értelmében az illető a MISZISZ tagjává válik. Azt is megtudtuk, hogy idén nem változott a diákmunkát szabályozó törvény, annak ellenére, hogy az előző kormány által elfoga -dásra került törvénymódosítás pontosította volna a diákmunka fogalmát. Viszont annak visszamenőleges hatálya miatt, Sólyom László javaslatára, az alkotmánybíróság elutasította a kezdeményezést. Ennek hiányában a munka -ügyi hatóságok előtt nem teljesen tisztázott a jogszabályi háttér, miszerint munkaerő-kölcsönzést végeznek-e az iskolaszövetkezetek. „A MISZISZ nem kölcsönöz munkaerőt. Elvállal egy szolgáltatást, legyen az szórólapozás, terve-zés, reptéri diszpécsermunka, és azt a tagjaink révén elvégezzük.” – mondta Nagy Roland. Január 1-jétől változott a személyi jövede -lemadóról szóló törvény, amelyben a korábbi kétkulcsos adórendszert idén a 16%-os egykul -csos rendszer váltja fel. A szuperbruttósítás sajnos megmaradt. Fontos megjegyezni, hogy változott az adójóváírás havonta maximálisan igénybe vehető összege, illetve a jogosultsági határa. Így aki egy hónapban 59 548 Ft-ot keres és kért adójóváírást, annak a bruttó fizetése és a számlájára kerülő (nettó) fizetése megegye -zik majd. Amennyiben a havi fizetése megha -ladja ezt az összeget, a béréből levonandó és az APEH-nek ténylegesen befizetendő SZJA számítása a következő: a diák bruttó bérét szuperbruttósítják, tehát felszorozzák 1,27-tel, annak veszik a 16%-át, majd levonnak belőle 12 100 Ft adójóváírást. Abban az esetben, ha a hallgató egyhavi keresete meghaladja a 260 000 Ft-ot – meglepő, de a tervező munkát végzők esetében előfordul – azoknak már semmilyen kedvezményt (adójóváírást) nem nyújt az állam. A MISZISZ által kiírt állásokat nem csak műegyetemisták tölthetik be, de vannak olyan cégek, amelyeknek kikötése, hogy csak a BME képzésein tanulók jelentkezhetnek. Nagyon fontos, hogy a jelentkező nappali tagozatos hallgatói jogviszony igazolással rendelkezzen, mert csak ebben az esetben fizeti a társadalom -biztosítást számára az oktatási intézménye. Annyi előnnyel indulhatnak a BME hallga -tói, hogy a hallgatói jogviszony igazolásukat – mivel a KTH-val folyamatos kapcsolatban állnak – a MISZISZ-re bízhatják, csak a megha -talmazó nyomtatványt kitöltik az irodában, és a kollégák már intézkednek is. Amikor a szövetkezet egy céggel egyeztet, próbálja a hallgatók érdekében a legmagasabb órabért kialkudni. Ezáltal a dolgozók is érezhe -tik, hogy a munkájuk többet ér. Ezenkívül a MISZISZ-nél jelentősebb bérezésű munkák is találhatóak, ilyen volt egy Ferihegyi munka, amelynek 850 Ft-os órabére a hétvégére elérte az 1100 Ft-ot, de vannak 1600 Ft–os programo -zói és 3000 Ft-os tervezői munkák is. A munkákhoz egészségügyi kiskönyvre is szükség van, amelynek ára 100-150 Ft a nyomtatványboltban. Az iskolaszövetkezettől ezt ingyen megkapják a jelentkezők. Mivel a BME üzemorvosa egyben a szövetkezeté is, a hallgatóknak az alkalmassági vizsgálatot, amit máshol 3-5000 Ft-ért végeznek, a T épületbe költözött új orvosi szobában 1000 Ft-ért kedvez -ményesen elvégzik. Az egyetem tanszékein dolgozó diákok, akiket hallgatói munkaszerződés keretén belül foglal -koztatnak, juttatásai január 1-jétől TB járulék -fizetés kötelesek lettek. Ami nagyon magas 27-40%-os plusz költséggel, és egyéb levoná -sokkal járna a bérből. Ezen úgy tudtak segíteni, hogy a MISZISZ-en keresztül kedvezménye -sen, és zökkenőmentesen végezhető a hallgatói munka a tanszékeknél, így a diákok és a tanszé-kek is jól járnak. Év elején a MISZISZ igazga -tósága összeállított egy nagyon kedvezményes foglalkoztatási csomagot a BME tanszékei, és a BME-vel kapcsolatban álló cégek részére. A MISZISZ a Műegyetemi Állásbörze szervezé -sében is részt vesz, valamint az I. emelet 143-as standnál találhatók meg. Az iskolaszövetke-zet kollégái kettő számítógépen rögzítik azok elérhetőségeit, akik a hírlevelükre szeretnének feliratkozni. Gali iStván Márk BME körkép Folytatás az első oldalról Mindezeken felül a falmászósport kedvelői pedig egy csaknem tizenegy méter magas falmászóteremben tehetik próbára erejüket. Szabó Levente hozzátette, a tervezés során folyamatosan egyeztettek a Testnevelés Központtal, illetve a szakosztály vezetők -kel annak érdekében, hogy az ÉL kialakítása lehetőség szerint megfeleljen az alapvető szabványoknak. Ehhez a pályák méretein át, a cselgáncsterem speciális burkolatának kiválasz-tásáig minden apró részletet figyelembe kellett venniük. Emellett a Műegyetem feltételeit is teljesíteniük kellett, amelyek közül egy sarka -latos pont volt a beléptető rendszer hatékony működése. A Bogdánfy úti sporttelep esetében ugyanis komoly bevételtől esett el az egyetem azáltal, hogy hosszú ideig kontrollálatlanul használták a pályákat. Ezt megelőzendő az új sportcentrumban nagy figyelmet fordítottak erre a kérdésre is. Noha egyelőre csak látványterveken köszön vissza ránk az ÉL sportközpont, a megvalósulás már nem várat sokáig magára. A tervezési fázis befejeztével két hónapjuk van a kivitelezők -nek, hogy árajánlatot tegyenek, ezt követően – ideális esetben – akár nyolc hónap alatt be lehet fejezni a munkálatokat. Ez azt jelenti, hogy már ez év végétől megnyithatja kapuit a létesítmény. Majer Milán Az ÉL sportfelszerelésiről Ürögi Tamás, az Egyetemi Sportbizottság hallgatói tagja nyilatkozott újságunknak: „A sportcentrum egyszerre körülbelül százhúsz fő számára biztosít majd kényelmes sportolási lehetőséget, de, ha a két kosárlabdapályát keresztbe használják, akkor ez a szám még nőhet.” Fontos szempont volt a méretek meghatározásánál, hogy az egyetemi bajnokságok mérkőzéseit hazai pályán játszhassák a műegye -temisták. Így várhatóan a MAFC röplabdások is az ÉL-ben fogadhatják majd extraligás ellenfeleiket. Ürögi Tamás hozzátette, a sportközpontban a legmodernebb kardio- és kondigépekkel edzhetnek majd a hallgatók, de olyan különleges sportágakat is kipróbálhatnak, mint a floorball vagy a korfball. A tervezésben egyelőre csak a beépített sporteszközök szerepeltek (eredményjelzők, kosárpalánkok), ezenfelül minden felszerelést be kell még szerezni. Az Egyetemi Sportbizottságnak mindezekre egy fix összeg áll rendelkezésére, amely a Hauszmann utcai sporttelep eladásából, illetve a HÖK 350 milliós támogatásából tevődik össze. A MISZISZ nem munkaerő-kölcsönző Már a tervező asztalon az ÉL Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt . A Támpont Aktuálist meg-találod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő le-hetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem sze-retnél lemaradni semmiről? Mi össze-gyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Tám-pont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás me-nüjében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen hasz-nálhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mind-össze pár perc. Bővebb információ találha-tó a www.hszk.bme.hu weboldalon. Ingyenes jegyzetbörze Miért vennél drága új könyveket, ha a használtat olcsón megveheted? Ajánld fel Te is eladásra a már nem használt könyve-id, jegyzeteid! Nálunk ingyen meghirdet-heted! Ingyenes jegyzetközvetítő szolgáltatással állunk a BME hallgatók rendelkezésére. Ha jegyzetet szeretnél venni , vagy eladni , látogass el a www.tampont.bme.hu oldal Jegyzetbörze menüjébe. Részletek és to-vábbi feltételek a honlapon és a Támpont Irodában. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy ré-szét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepe-titor közvetítő szolgáltatását! Látogass el a www.tampont.bme.hu oldal Korrepetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, keress tanítványt , ha pedig szeretnéd a tudásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Támpont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatlanul folytatja internetes, ingyenes albérlet köz-vetítő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet köz-vetítés menüjébe! Részletek és további fel-tételek a honlapon és a Támpont Irodában. Osaka University A BME és az Osaka University az OUSSEP (Osaka University Short-Term Student Exchange Program) program keretében pályázatot hirdet a 2011/2012. tanévre a BME hallgatói számára. A további részletek a www.tampont.bme.hu oldalon megtalálhatók. A jelentkezési ha-táridő 2011. március 11., 12:00, Támpont Iroda. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti az alábbi hallgatói részképzési programot magyar állampolgárságú, leg-alább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pá-lyázhatnak bármely mérnökprogram hall-gatói. Megkövetelt feltétel a gazdaságtudo-mányok területén párhuzamosan folytatott tanulmányok is. A további részletek meg-találhatók a www.tampont.bme.hu olda-lon. A jelentkezési határidő 2011. április 14., 14:00 , Támpont Iroda. T.I.M.E. European Summer School T.I.M.E. TESS “Sustainability & Economics” kéthetes nyári egyetem (2011. június 27 - július 9.) hat európai helyszínen ösztöndíj támogatással alapdiplomával rendelkező BME hallgatóknak. A további részletek megtalálhatók a www.energy.kth.se olda-lon. A jelentkezési határidő 2011. május 1 . Osztrák-magyar nyári egyetem Szombathelyen A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-Magyarországi Egyetem Uralisz-tikai Tanszéke 2011-ben is megrendezi hagyományos osztrák–magyar nyári egye-temét Szombathelyen, 2011. július 3-tól 22-ig. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium/ sommerkolleg-szombathely oldalon. A je-lentkezési határidő 2011. május 10 . ","IX. évfolyam 2. szám 4 MŰHELY • Mi történik, ha váratlanul or-vosi segítségre szorulunk az egyetemen? Tudnak-e rajtunk segíteni az oktatóink, míg szak-szerű ellátásban nem részesü -lünk? Vannak-e a BME rende -lőjén kívül máshol egészség -ügyi pontok az egyetem terü -letén, vagy adott esetben a Ch, vagy az I épületből rohanjunk a T-ben található rendelőbe? Az orvosi rendelő léte és széles körű szolgáltatásai önmagában nem mindig elégségesek. Tegyük fel, hogy egy órán rosszul lesz egy hallgató, elájul, vagy epilepsziás, netalán szívrohamot kap. Ilyen esetben minden perc számít, akár mentőt hívunk, akár az egyetemi rendelőbe megyünk. Logikus a kérdés, rendelkeznek-e az oktató-ink életmentéshez szükséges ismeretekkel és eszközökkel? A BME rendelőjéből azt a választ adták, hogy részükről nincsen külön képzés a tanároknak, valamint nincs tudomásuk arról, hogy az oktatóink ilyen irányú különleges ismeretekkel rendel-keznének. Ezek után megpróbál -tam reménykeltő választ találni az Egészségügyi Minisztériumban. Az intézmény 2009-ben indított egy JESZ (Te vagy jelen, Te tudsz segíteni) nevű pályázatot iskolák számára. Ennek célja az életmen -tési alapismeretek integrálása az általános- és középiskolai oktatásba, ez által a társadalom szemléletváltozásának elősegí -tése, és annak tudatosítása, hogy felelősek vagyunk önmagunkért és társainkért. A kiírást számos iskola, több megyében elnyerte, valamint több ezer tanár kapott alapfokú egészségügyi képzést. A program-ról azonban 2009 vége óta nem találni adatokat, az Egészségügyi Minisztérium Ügyfélszolgálatán pedig a legjobb szándék ellenére sem tudtak érdemi információval szolgálni. Jogos talán a felvetés, hogy míg az általános és középiskolában érthető, hogy a tanárra vár a feladat, addig a felsőoktatásban miért kéne, hogy ez így legyen? Hiszen magunk is felnőttek vagyunk, persze a régi tanár-diák viszony él még bennünk, és ezért elsősorban az oktatótól várnánk segítséget, mivel azonban úgy tűnik, ilyen irányú különle -ges képzésben nem részesítik az előadóinkat, ezért mi se legyünk restek megpróbálni segíteni bajba jutott társunkon. (A segítségnyújtás -sal kapcsolatban részletes cikk található a Műhely VIII. évfolyamának ötödik, április 12-i számában. A szerk .) Ehhez persze felszerelésre is szükségünk lehet. A BME orvosi rendelőjéből kapott válasz szerint a Műegyetem területén négy kihelyezett defibrillátor található: A K épület főportáján, a Sportpá -lyánál és az I épületben két darab. Tehát a legsúlyosabb helyze -tek orvosolására van kihelyezett lehetőség. Ugyanakkor egyéb elsősegélyt nyújtó eszközről, akár egy kötszeres ládáról valamelyik épület portáján, nincsen tudomá-suk. Kérdésemre az is kiderült, hogy a legtöbb esetben inkább mentőt hívnak a bajba jutott hallga -tóhoz, ez alól kivétel, ha a T épület közvetlen közelében van szükség a segítségre, de a K-ból, vagy a Q-ból már értelemszerűen nem jönnek át a rendelőbe, azt inkább járóbetegként, egyéb panaszokkal keresik fel. Az fentebb írtak értelmében tehát még fontosabb, hogy figyeljünk egymásra, és segítsünk a másiknak, ha tudunk, hiszen a segítség, mint kiderült nincs is olyan közel. (A Műegyetem orvosi rendelőjéről a BME portál üzemorvosi szolgáltatások menüpontja alatt, valamint a muhely. com-on találhatók bővebb információk.) vencZel cSaba A biztonságos hazai vérellátáshoz évente 500 ezer egység vérre lenne szükség. Ehhez évente félmillió em -bernek kellene vért adnia, ehhez ké-pest a legutóbbi statisztikák szerint összesen 450 ezren vállalkoztak vér-adásra. Még kisebb, megközelítőleg 397 ezer azoknak a száma, akik ezt sikeresen tették. A Magyar Vöröskereszt és az Országos Vérellátó Szolgálat által közösen meghir -detett Országos Felsőoktatási Véradó -verseny keretein belül 2011. május 31-ig lehet vért adni közvetlenül a felsőok -tatási intézményekben. A mozgalom célja, hogy az egyetemeken, főiskolákon tanulók körében is népszerűsítsék az önkéntes véradást, felhívják a figyelmet ennek fontosságára. Azt a felsőoktatási intézményt, amelynek tanulói a legaktí-vabbak, pénzjutalommal is díjazzák. Az eredményt hagyományosan a Véradók Világnapján, június 14-én hirdetik ki. Az elmúlt években a versenyt a Károly Róbert Főiskola nyerte meg – legutóbb 700 egységgel érdemelte ki az első helyet. Az idei verseny főkoordinátora a Semmelweis Egyetem. A Budapesti Műszaki és Gazdaságtudo -mányi Egyetem is szerepet vállal ebben a fontos társadalmi kérdésben. Nem csak az Egyetemi Napokon, hanem az Állásbörzén is lehetőség van segíteni, vért adni. Ignácz Szilvia, a Karrier Iroda munkatársa, kérdésünkre elmondta, hogy a Műegyetemi Állásbörzén 2011. március 9-én és 10-én is adhatnak vért a látogatók. naGy lívia Kapun kívül Közel a segítség? Fél óra az életedből megmentheti valaki másét! Fotó: Szabó lázár Fotó: tóth Máté ","2011. március 7. 5 MŰHELY • Többek közt ezekre a témák-ra épült a február 15-19. kö-zött, 21. alkalommal meg-rendezett European Student Convention (ESC) nevű kon-ferencia, melyet a kontinens hallgatói érdekképviseleteit tömörítő szervezet, az Euro-pean Students’ Union (ESU) és a HÖOK hívott életre. Cél-ja, hogy az egyes országok hallgatói képviseletei tapasz-talatot cseréljenek, valamint együtt dolgozzanak a felsőok-tatás alakításáért. A rendez-vénynek idén hazánk, és ezen belül – egyes programjainak – egyetemünk adott otthont. Az esemény jelentőségéről, sikerességéről, illetve a meg-fogalmazott célok eléréséről beszélgettünk Gáspár Marcell főszervezővel, HÖOK elnöksé-gi taggal. Fontos téma volt a hallgatói részvétel a felsőoktatás alakításában. Hogyan értékelték a külföldi vendégek a ma-gyarországi helyzetet a felsőoktatási törvény tervezete kapcsán? Már akkor felfigyelt egész Európa, mikor tavaly olyan részletek szivárogtak ki a készülő koncep-cióból, melyek szerint jelentő-sen csökkentenék a hallgatói képviselet arányát a felsőoktatási döntéshozó testületekben. Mi is rögtön felvettük az ESU-val a kapcsolatot, aki közölte, hogy amennyiben bármilyen nemzet-közi támogatásra van szükségünk az ügyben, teljes mellszélesség-gel mögöttünk állnak. Különö-sen, hogy a bolognai folyamat lényeges eleme az aktív hallga-tói részvétel, így ennek korláto-zása egyáltalán nem illene bele az alapvető irányba. Az eredeti dokumentum szerint 10-15%-ra esett volna a hallgatói képvise-let aránya, ami nemcsak európai, de regionális szinten is nagyon alacsony. Egyedül Ukrajna előzött volna meg minket a térségben, a maga 10%-ával. Ezzel szemben Romániában 25%, Csehországban pedig 25-50% körül mozog ez az arány. Példát Finnországról vehet-nénk, egyrészt az oktatás színvo-nala, másrészt a hallgatói képvi-selet egyharmados aránya miatt. Persze, ha a magyar rendszert akarjuk szabályozni, akkor mindenképpen alkalmazkodnunk kell a hazai körülményekhez. Másik lényeges eleme volt a konfe-renciának a munkaerő-piaci vissza-csatolások kérdése. Várható-e ennek meghonosodása, illetve milyen célok vannak? Ebben a témában egyelőre csak egy plenáris előadás volt, de éppen a magyar elnökség ideje alatt indult egy strukturált párbe-széd arról, hogy elősegítsük a fiatalok munkavállalását. Ennek következő lépése – melyben, ha minden jól megy, akkor a HÖOK is szerepet vállal majd – az a hároméves program lesz, amiben az előbb említett téma mellett vizsgáljuk majd, hogy Európa egyes részein miért különösen magas a diplomás munkanél-küliség, és hogyan tudunk ezen segíteni. E folyamatban pedig számítunk az aktív hallga-tói képviseletek segítségére is. Az előadások egy része az Európa 2020 stratégiával foglalkozott, mely-nek többek közt célja, hogy 2020-ra, a 25 és 35 év közöttiek mintegy 40%-a rendelkezzen felsőfokú végzettséggel. Eközben itthon folyamatosan túlkép-zésről hallani. Erről mi a véleményed? Én erre azt mondanám, hogy nem túlképzés van, hanem elsősor-ban nem olyan diplomásokat képzünk, akikre valóban szükség van. Ha fejlődni akarunk, akkor mindenképpen át kell gondol-nunk az egész oktatás szerkezetét, hogy olyan pályakezdők kerül-jenek ki a munkaerő-piacra, akik a végzettségükhöz méltó állást tudnak majd vállalni. Azon túl, hogy sok mindenben kell még fejlődnünk, a diákhitelrendszer kapcsán tőlünk tanulhat majd Európa. Mekkora szerepe lesz ebben a HÖOK-nak, mikorra várható kézzelfogható eredmény, és lehet-e kihatása ennek az itthoni állapotokra? Mint ismeretes, felvetődött, hogy szükség lenne egy egységes európai diákhitelezési rendszer megalkotására, melynek kidolgo-zása már elkezdődött, és az egyik pozitív példa a magyar szisztéma. Tudnunk kell, hogy Európában több olyan diákhitelrendszer működik, melyek profit alapúak, vagyis nem csak a hitelek forrás-költségét és a működési költsé-geket kell előteremteni. Szeren-csére Magyarországon egy nonprofit struktúra alakult ki. Ennek vezetője felel az európai diákhitelezési rendszer kialakítá-sáért is, ami olyan szempontból nehéz kérdés, hogy még maga az ESU is megosztott. A fő cél az, hogy elsősorban ösztöndíjak-kal támogassuk a hallgatókat, de látnunk kell, hogy sok helyen erre nincs lehetőség. Ugyanez a hallga-tók elsődleges forrása, viszont akár egy külföldi félévhez, akár a mindennapi megélhetéshez, a diákhitel nagy segítséget nyújt-hat. Mi tehát egy egységes állás-pont kialakítására törekszünk, melynek a magyar rendszer lehet az alapja. Hogy mikor lesz ennek kézzelfogható eredménye, azt még nem tudni, de evidens, hogy ez egy hosszú éveken át tartó folyamat lesz, melyben a magyar szakemberek hangsúlyos szere-pet vállalnak. Továbbá fontos, hogy a munka során a hallga-tóknak döntő szava lehessen majd az Európai Bizottság előtt. Beszéljünk a belorusz hallgatók közelmúltban történt botrányos elbo-csátásáról, amiért részt vettek egy po-litikai tüntetésen. Összeurópai fellé-pés hozhat-e eredményt az érintetteket ért igazságtalanság ügyében? Mindenképpen. Ami ott történt, azt többen is elutasították nem csak hallgatói, hanem oktatási miniszteri szinten is. Ha viszont mégsem történik meg a szemlé-letváltás, akkor az ESU tagálla-mainak kell majd segítséget adni az eltanácsolt diákoknak ahhoz, hogy diplomát szerezzenek. Akár úgy, hogy más országok befogad-ják néhányukat. Tekintsünk a jövőbe! Mi lesz a követ-kező konferencia témája? A lengyelországi rendezvényen valószínűleg a hallgatói önkor-mányzatok közti kommunikáció javításáról lesz szó. Persze addig még más, fontosabb aktualitás is bekerülhet a programba. kunOvicS GerGŐ Közélet Hallgatói képviselet és diákhitel Mint azt a konferencia sajtótájékoztatóján Nagy Dávid HÖOK elnöktől, és Bert Vandenkendelaere ESU elnöktől megtudhattuk, a házigazda szerepe azért esett Magyarországra, mert mindig az Európai Unió soros elnöki tisztségét ellátó állam legfőbb hallgatói szervezetének – tehát jelen esetben a HÖOK-nak – a feladata a lebonyolítás. Ez pedig cseppet sem egyszerű feladat, hiszen 35 országból, közel 120 vendég érkezett Budapestre, hogy részt vegyen a szakmai és kulturális programokon. Előbbiek közül ki kell emelnünk a hallgatói részvétel fontosságáról szóló előadásokat és workshopokat, az egységes európai diákhitelrendszer kialakításával kapcsolatos megbeszéléseket, továbbá az Európa 2020 straté-giához köthető munka megalapozását. Emellett kiemelt figyelmet fordítottak a résztvevők a politika és a hallgatói részvétel éles elkülönítésének hangsúlyozására. Ennek egyik megnyilvánulása volt a Budapest Deklaráció megfogalmazásán túl az a békés demonstráció, melynek során a meghívottak léggömböket engedtek fel a Szabadság hídról. Ami a kulturális programokat illeti, szintén remek opciókat kínáltak a szervezők, ugyanis lehetőség volt a Budavári Labirintus, illetve a Széchenyi Fürdő meglátogatására is. „nem olyan diplomásokat képzünk, akikre valóban szükség van” Fotó: tóth Máté Fotó: kiss imre aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Kereső optimalizálás 650 Ft/óra Informatika szakos diákokat keresünk. Honlapok pagerank értékének növelé-se a feladat. Munka időpontja: előre megbeszélt időpontokban Munkavégzés helye: Bp. VIII. kerület Feltételek: - Általános internet-használati ismeretek - Saját laptop - Középfokú angol nyelvtudás - HTML programozási ismeret előny - Korábbi SEO tapasztalat Beszerzési gyakornok (Trainee pozíció) Részletek: - Közreműködés a beszerzési osztály napi feladatainak ellátásában - Beszerzési folyamat támogatása az ajánlatkéréstől a teljesítésig - Felmerülő reklamációk kezelése - Szerződések, megrendelések admi-nisztrációja Munkakezdés: folyamatosan Munkaidő: H-P napi 4 óra Munkavégzés helye: X. kerület Fizetés: megegyezés szerint Feltételek: - MS Office felhasználói szintű ismeretek - Nyelvtudás (angol vagy német) - Precizitás, megbízhatóság, rugal-masság, kiszámítható munkavégzés - Felsőfokú gazdasági/pénzügyi tanul-mányok Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Szervizmérnöki gyakorlat 750 Ft/óra Szervizben diagnosztizálásra keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Elvárások: - Angol nyelvtudás - Jártasság a vezérlő elektronikában Fordítás 750 Ft/óra Kiadványok fordítására, tolmácsolás-ra keresünk diákokat. Munkaidő: megrendelés szerint Munkakezdés: folyamatosan Feltételek: - Precíz, megbízható munkavégzés Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz ","2011. március 7. 7 MŰHELY • ÜZLETI NEGYED Közélet NÉZŐPONT haMedl andrea Hoztuk a kötelezőt? A korábbi évekhez hasonlóan 2010-ben is elő-kelő helyen végeztek a BME karai és képzései a felsőoktatási rangsor szakok szerinti sor-rendjében. Az oktatók és a hallgatók kiválósá-ga alapján felállított műszaki képzési sorrend első tíz helyezésében hét műegyetemi kar is helyet kapott. A gépészmérnöki évek óta a műszaki képzésterület egyik legtöbb jelentkezőt vonzó intéz-ménye, így nem meglepő idei sikeres szereplése sem. Vajon ebben a tanévben is csak hoztuk a kötelezőt, vagy tényleg ennyire jók lennénk? Országos szinten a mérnökszak-mák iránt érdeklődő érettségizet-tek összesen tizenkét egyetem és hét főiskola közül választhattak. Közülük legtöbben, 2400-an a gépészmérnöki képzés mellett döntöttek. A Műegyetemre bejutni azonban nem a gépészek-hez, hanem az Építészmérnöki Karra volt a legnehezebb. Ide ugyanis az elsőhelyes jelentke-zőknek csupán az egyharmadát vették fel. Egyetemünket a különböző képzési rendszerek rangsora-iban elért eredményei koránt sem érték váratlanul, hiszen a BME az összesített intézmé-nyi listában is a hatodik helyet foglalja el. Különösen kínos lett volna, ha a műszaki és mérnöki képzési területeken éppen a Budapesti Műszaki és Gazdaság-tudományi Egyetem ne végzett volna előkelő pozícióban… A nyilvánosságra hozott adatok-ból az is kiderül, hogy a BME-re felvett hallgatók pontszámá-nak átlaga öt műszaki karon négyszáz feletti volt, és a nyelv-vizsgával rendelkezők arányát tekintve is egyetemünk vezet, hat karon kilencven százalékhoz közeli értékkel. A megfelelő képességű, és előképzettségű hallgatók tehát adottak az évenkénti jó szerep-léshez, intézményünk legfon-tosabb feladata azonban az, hogy bebizonyítsa, nemcsak a kötelező statisztikai adatokat produkálja évről évre, hanem valóban jogosult a ranglisták vezető posztjainak betöltésére is. Legutóbb az észak-afrikai forradalmakkal kapcsolatban említették meg a világsajtóban az egyre növekvő élelmiszer-árakat, de ha egy kicsit odafigyelünk a közértben a számlánk végösszegére, lassan mi is tapasztalhatjuk a folyamat eredményét. Ahhoz, hogy pontosabb képet kapjunk a háttérről, messzebbről kell in-dulnunk. Egészen pontosan a XVII. századtól, amikor elkez-dett kialakulni az árutőzsde. A nyersanyagok, természeti kincsek, illetve a mezőgazdasági termé-kek a cserekereskedelem tárgyai lettek. A szakmai eladókon-vevőkön kívül, megjelentek a rövid távú befektetés miatt vásárló spekulánsok is. Ma már a nyersanyagok, termékek, élelmiszerek, alapanya-gok, sőt még az energiahordozók kereskedelmének jelentős része az árutőzsdéken bonyolódik, mivel ez a leggyorsabb, legkisebb költségű, biztonságos és nagy szereplőszámú „piactér”. A rövid távra, nem feltétlenül a felhasználás miatt vevő és eladó szereplőknek joguk van a tranzakciókra, ők is hatás-sal vannak az árakra. Az elmúlt időszak élelmi-szer és nyersanyag áremelkedéseinek egyik oka egy korábban, a pénzügyi válság kirobbanása előtt nem tapasztalt mértékű folyamat. Sok befektető a részvény- és tőkepiacokon tapasztalt óriási áresé-sek elől a befektetésüket próbálták kimenekíteni, és más biztonságosabb eszközökbe fektetni. A zavaros időkben mint menekülő eszközt vették ezeket az árúkat, így az élelmiszerek mellett a nemesféme-ket, a nyersanyagokat, a földgázt és az olajat. Ennek volt köszönhető például az olajár extrém mozgása is, amely 2008 közepén történelmi rekordot döntött, 150 dollárt is elérve. 2009 elejére alig adtak érte 30 dollárt, most megint közelít a 100-hoz. Sajnos az elmúlt években a szélsőségesebb időjárás (pl. El Nino, a tavalyi orosz tűzvész) nem produkált jó termést, sok helyen aszály, szárazság pusztított, így az élelmiszer-kínálat csökkent, miközben a kereslet évek óta egyre nő, főként a fejlődő országok (Kína, India) irányából. Az ENSZ legutolsó indexe szerint, 2010 decemberében az árak meghalad-ták a 2008-as szintet, amelyek heves tiltakozáshoz vezettek Latin-Amerikában, Afrikában és Ázsiában, megmutatva azt az azonnali hatást, amit az alapvető élelmiszerek drágulása a világ legszegényebb népeire gyakorol. Ez a hatás leginkább a fejlődő országokat sújtja. A most zajló észak-afrikai zavargá-sok is az éhséglázadásokból indultak ki. Súlyosbítja a helyzetet az olajár növekedés is, hiszen az élelmi-szerek előállításához, csomagolásához, szállításához szükség van a szénhidrogén származékokra. A húsz vezető gazdasági hatalom januári találkozó-ján egy globális együttműködés alapjait fektették le, hogy elkerülhető legyen a 2008-ashoz hasonló krízis. A döntéshozók félnek, hogy ha nem tesznek valamit, a dráguló élelmiszerek miatt infláció, protekcioniz-mus, nyugtalanság, társadalmi és gazdasági egyen-súlytalanság fog kialakulni. Attól is tartanak, hogy a növekvő árak visszavethetik a pénzügyi válságból történő kilábalást, mivel a gyorsan fejlődő gazda-ságokban, amelyek a globális újjáéledés motorjai, csökkentik a fogyasztói igényt. bOrOS MiklóS Megeszik a kenyerünk javát NÉZŐPONT viOla eSZter Diploma minden áron Néhány évvel ezelőtt Magyarország áttért a bolognai felsőoktatási rendszerre, melynek beláthatatlan következményeivel csak most szembesül igazán az ország. A rendszer nem-csak az oktatási színvonal csökkenését hoz-ta magával, de egyben napjaink legégetőbb problémáját, a munkanélküliséget is. Miután az egyetemek és főisko-lák úgynevezett fejkvóta alapján kapták az állami támogatást, ez csak azt eredményezte, hogy a felsőoktatási intézmények törekedtek minél több képzés elindítására, megkezdődött az úgynevezett tömegképzés. Hazánkban a legtöbb nagyobb városra jut legalább egy egyetem, vagy főiskola. A gimnáziumi tanulmányok után, így szinte majdnem mindenkinek jut hely a felsőoktatási intézményekben. A fiatalok annak ellenére, hogy szinte mindennap elhangzik különböző fórumokon – a diplo-más munkanélküliek száma nő –, mégis beülnek az iskolapadba. Hogy miért? Mert a szülők, az osztálytársak, az egész társada-lom, nyomást gyakorol rájuk. Úgy érzik, ha nem mennek tovább, az számukra szégyen, és kevesebbet érnek a társada-lomban, mint azok, akik felső-fokú végzettséggel rendelkeznek. Pedig manapság szinte alig-alig beszélhetünk minőségi képzé-sekről, felhígult a felsőoktatás. A diploma megszerzése után sok hallgató érzi úgy, nem kapott semmi érdemlegeset, használha-tót az egyetemétől, feleslegesen koptatta az iskolapadot, ráadásul állása sincs. Valójában mindenki tisztában van azzal a ténnyel, hogy az oktatási színvonal már nem a régi. Ez köszönhető részben a szakmájukban járatlan tanároknak, részben annak, hogy minden érettségizőt felvesznek az egyetemek, ha jelentkeznek. Pedig rengeteg szakmában hiány van. Nagy számban vannak jelen azok az állások, amelyek pár hónapos betanítással biztos munkát kínálnak. Sajnos a vélt vagy valós társadalmi megítélés miatt eljutottunk odáig, hogy a magyar fiatalok köszönik szépen, de nem akarnak szakmunkát végezni, annak ellenére sem, hogy diplomával sokszor nehezebb az elhelyezkedés. Ki kell mondjuk, a mai Magyarországon szégyen a szakmunka. Helyre kell állítani azt a téves közvélekedést, hogy a szakmunkás kevesebbet ér, annak érdekében, hogy helyreálljon az ideális arány diplomások és nem diplomások között. Az ENSZ élelmiszerár-indexe , amely nyomon követi számos mezőgazdasági termék, például a gabona, kukorica, rizs, repce, tejtermékek, cukor és hús árának változását, 32 százalékkal nőtt 2010 második felében. Az árutőzsde a XVII. században indult el a holland gyarmatbirodalom távol-kelet természeti kincse-inek kiaknázására. Akkoriban a fűszerek, a nemesfémek és egyéb termények jelentették a kereske-delem fő cikkeit, így a könnyebb és egyszerűbb árucserét szolgálta ez az új módszer. Korábban a hagyományos piactereken, az eladó a helyszínre vitte portékáját, ahol meg lehetett nézni, és alkudni lehetett rá. Az 1600-as évekre azonban a kereskedelem olyan szintre jutott, amelyet már nem lehetett fizikailag megjeleníteni, így a közvetlen piacra vitel helyett az árukat jogosító iratokkal, közraktárje-gyekkel helyettesítették. Ez meg is teremtette az alapját annak, hogy az értékpapírokhoz hasonlóan kereskedjenek velük. ","8 MŰHELY • Egyes képzéseket tömegével ostro -molnak a hallgatók, míg más szakok az érdeklődés hiányában el sem indul -nak. Mi alapján alakulnak a trendek a felsőoktatási jelentkezéseknél? Vajon egy népszerű szak megcélzása biztos megélhetést jelent a későbbiekben? Vagy inkább a hiányszakmákat érde -mes választani, ahol konkurencia híján azonnal el tud helyezkedni az ember? A választás korántsem egyszerű, hiszen a gazdasági igények folyamatosan vál-toznak. A tényekről Dux Lászlóval, a felsőoktatásért és tudománypolitikáért felelős helyettes államtitkárral beszél -gettünk. Várhatóan mely szakok lesznek a legnépszerűbbek 2011-ben? Az idei slágerszakokat nehéz előre megjó -solni, mivel a jelentkezések feldolgozása még folyamatban van, de valószínűleg nem változik alapvetően az elmúlt évek toplistája. Várhatóan idén is nagy lesz az érdeklődés a turizmus-vendéglátás és a közgazdaság iránt, de ahhoz, hogy ezek tényleg slágersza-kokká váljanak, nemcsak sok, de megfelelő képességű jelentkező is kell. Az már biztosan látszik, hogy a humán területek dominanci-ája valamelyest csökken. Melyek azok a hallgatók által kevésbé preferált szakmák, amelyekre ténylegesen igény lesz a jö-vőben? Európában a társadalom egyre inkább elöreg -szik, így az idős emberek ellátását szolgáló szakterületeken, mint az egészségügyi és szociális munka, növekvő számban lesz szükség szakemberekre. A gazdaság fellen-dülésével pedig a műszaki-technikai innová -ciós szakmák kerülnek majd előtérbe. Az anyagtudomány, a biotechnológia, a moleku-láris biológia vagy a genetika mind olyan állandóan fejlődő terület, amely komoly perspektívát nyújt a hallgatóknak. Ilyen terület még a környezetvédelem is, a környe-zeti károk helyreállítására specializálódó szakemberek egyre keresettebbek lesznek. Az állam miként igyekszik megteremteni az egyensúlyt a népszerűség és a valós igény között? Az államnak egyaránt szem előtt kell tarta -nia a hallgatók szabad választási lehetőségét, az intézmények autonómiáját, és a közösségi érdekeket. Értelemszerűen drasztikus eszkö -zökkel nem lehet befolyásolni a férőhelyek eloszlását. Az erre vonatkozó kormány-határozat képzési területekre bontva csak az államilag finanszírozott keretszámokat határozza meg, az egyes intézmények közötti elosztás a jelentkezések arányában törté-nik. Természetesen igyekeznek a gazda -sági igényeknek megfelelően irányítani a hallgatókat, hiszen az államilag támogatott felsőoktatás a közpénzek felelősségteljes szétosztásáról is szól. Ennek megfelelően a keretszámokat a gazdasági élet képviselői -vel, kamarai tagokkal egyeztetve állapítják meg. Ez segíti az egyensúly megteremté -sét, de távolról sem működik tökéletesen. A pillanatnyi piaci állapotok alapján sohasem lehet teljes bizonyossággal megjósolni, hogy milyen foglalkozások gyakorlói lesznek öt év múlva keresettek. Fontos hangsúlyozni, hogy egy jó problémamegoldó képes-séggel rendelkező, több nyelvet beszélő, csapatmunkára képes fiatal esetében nem is annyira lényeges, hogy mi a szűken vett szakterülete, hiszen a továbbképző rendsze -reknek köszönhetően könnyedén átkerül -het más rokon szakmákba. A gazdasági élet szükségletei sokkal gyorsabban változ-nak, mint ahogy azt a felsőoktatási képzési rendszer le tudná követni. Az egyetemek miként szólhatnak bele a keretszá -mok megállapításába? A kormányhatározat csak képzési terüle-tekre határozza meg a keretszámokat, azért, hogy akár a hallgatói érdeklődés, akár a társadalmi szükségletek alakulásának megfelelően, a kisebb rokon szakok közötti átcsoportosítások lehetőségét ne akadá -lyozza meg. Erre az egyetemeknek van a legnagyobb ráhatása. Köztudott azonban, hogy a jelenlegi finanszírozási rendszerben az egyetemek abban érdekeltek, hogy minél több hallgatót vegyenek fel, még akkor is, ha nincs meg hozzá a kellő kapacitásuk, infra -struktúrájuk, oktatói létszámuk. Ezért szeret -nénk a finanszírozást úgy átalakítani, hogy a rendszer a kevesebb diákkal, magasabb színvonalon történő oktatást támogassa, amely nyilván a férőhelyek kialakításában is számottevő változást eredményez majd. lenGyel rita Mi legyek, ha nagy leszek? ÁLLÁSAJÁNLATOK Műszaki és kereskedelmi vezető Feladatok: Heroal Photovoltaik rendszer bevezetése, hálózatépítés Magyarországon Elvárások: energetikai, építőmérnöki, építészmérnöki vagy villamosmér-nöki végzettség A cég: Atenád Kft. Jelentkezés: allas_664@sc.bme.hu Gyakornok – Informatika (SAP bázis) Feladatok : több, mint 120 különféle verziójú, típusú és rendelkezésre állású SAP rendszer üzemeltetése és fejlesztése multinacionális konszern-környezetben, a legújabb technoló-giák (HW és SW) használatával; SAP adatbázisok (Oracle, DB2) üzemel -tetése; kapcsolattartás üzemeltető csoportokkal, felhasználók megbí-zottjaival; nemzetközi projektekben való részvétel; magas szintű szakmai fejlődés az informatika területén; diplomamunka lehetősége Elvárások : felsőfokú informati -kai tanulmányok; legalább 3 lezárt szemeszter; német nyelvtudás írásban és szóban egyaránt (angol előny); MS Office alkalmazások ismerete (Project és Visio előny); analitikus gondolko -dás, stressz tűrő képesség és kreati -vitás; csapatmunkára való képesség; unix/linux ismerete (nem kötelező, de előny); SAP és/vagy DB2, Oracle ismerete (nem kötelező, de előny); legalább heti 4 munkanap minimum 12 hónapig (hosszabb táv előny); webes programozói (Java, PHP, Drupal, stb.) ismeretek (nem kötelező, de előny) A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_666@sc.bme.hu Vertriebsingenieur / in Feuerlöchsysteme Aufgaben: verantwortung für einen konstanten Auftragseingang; durchführung von qualifizierten Projektübergaben; beobachtung des ungarischen Marktes und Recherche der Entwicklungsmöglichkeiten für unser Unternehmen; entwicklung eines zielorientierten Marketings auf Basis der Marktanalyse; p f l e g e u n s e r e r s e h r g u t e n Kundenbeziehungen; aktives Anstreben der Marktführerschaft durch Dienstleistungsorientierung, Kompetenz und Zuverlässigkeit; z u s a m m e n a r b e i t m i t d e r Muttergesellschaft in Deutschland; zusammenarbeit nach den Angaben des Vertriebsleiters Profil: qualifizierter technischer Studienabschluss; kaufmännisches Verständnis; erfahrungen im oben aufgeführten Aufgabengebiet; sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift; ausgeprägte Dienstleistungsmentalität und Zuverlässigkeit Firma: Minimax Hungária Kft. Meldung : allas_671@sc.bme.hu Tőzsdei Kereskedő Feladatok : kereskedés határidős ügyletekkel Elvárások: felsőfokú végzettség, angolnyelv-tudás, kiváló numerikus és logikai képességek, számítógép felhasználói ismeretek, önállóság, magabiztosság, kitartás, szorgalom A cég: GHF Kereskedelmi Kft. Jelentkezés : allas_680@sc.bme.hu További állásajánlatok a 13. oldalon Fotó: tóth Máté ","9 MŰHELY • Az állást kereső végzettek, a szakmai gyakorlati hely után érdeklődő hallga -tók és fehér köpenyes professzorok mel-lett, a szakdolgozathoz külső helyszín és konzulens után kutató műegyetemisták sora gyűlt össze tavaly két alkalommal is a LEGO Műegyetemi Állásbörzén felállított standjainál. Tették mindezt azért, mert mindannyian találtak a szá-mukra megfelelő elfoglaltságot és hasz -nos információkat. Tóth Csaba HR me -nedzser elmondása szerint nem lesz ez máshogy idén sem. „ Annyira nagy volt az érdeklődés tavaly, hogy a kollégáim alig bírták szusszal. A nap végére mindent, amit mozdítható volt, elvitték” – mondta el Tóth Csaba, de megnyugtatott, szívesen adták a LEGO stand kellékeit. Az őszi félévben második alkalommal képvi -seltette magát a játékgyártással foglalkozó termelő cég, amely a rendezvényen 250 kg kisméretű LEGO system kockát szórt szét, hogy a látogatók kedvük szerint legózhas-sanak. Az ekkor készült alkotásokat, pl. egy DNS spirált, egy helikoptert, hidakat vagy hangszereket vihették és vitték is haza az alkalmi építők. A műanyagipar ismert, immár 78 éves cégének egyetlen magyarországi, nyíregy-házi bázisú vállalata van. A két éves múlttal rendelkező itthoni cég márciusban harmadik alkalommal állítja majd fel standját az állás-börzén. A játékcég jelenlétét az indokolja, hogy a LEGO az „ország egyik legnemesebb egyeteméről szeretne főként természettudomá-nyos végzettségű szakembereket alkalmazni” . A HR menedzser elmondása szerint főként mérnök, pénzügyi, gazdasági és IT szakem -berek jelentkezését várják. A cég azonban nem csak azért vesz részt a börzén, hogy állásajánlatokat tegyen, hanem azért is, hogy bemutassa a vállalatot. Az elmúlt egy évben a rengeteg érdeklődő ellenére a cég még mindig keres új munka-erőt. Ez nem csak annak köszönhető, hogy az anyavállalat és a magyarországi leányvál-lalat az elmúlt évek kiemelkedő sikereinek köszönhetően rohamosan fejlődik és bővül, hanem abból is adódik, hogy a cég nyíregy-házi elhelyezkedését eddig fenntartással fogadta a jelentkezők többsége. A vállalat tisztában van azzal, hogy főváros -tól való távolság jelentős nehézséget okozhat az esetleges munkavállalóknak. A gondot azonban nemcsak a távolság jelenti, hanem az is, hogy régiónak még mindig – indoko-latlanul – rossz a megítélése a HR szakem-ber szerint. A problémák megoldására van lehetőség – mondta el Tóth Csaba. „ Mi a pályakezdőknek is hasonló körülményeket bizto-sítunk, mint a tapasztalt mérnököknek. Nincs megkülönböztetés. A pályakezdők gyakran megle-pődnek, mikor megtudják, hogy milyen csomagot tudunk biztosítani.” A vállalat versenyképes bérezést ad, amelyet számos juttatással tud kiegészíteni. Az ország Nyíregyházától távolabbi pontjairól érkezők -nek lakhatási, illetve utazási támogatást is tudnak biztosítani. „Minden hozzánk jelentke -zőnek figyelembe vesszük az egyéni szükségleteit, hogy ennek megfelelően tudjuk támogatni leendő kollegáinkat.” – mondta el Tóth, majd hozzá -tette, hogy a céghez olyanok jelentkezzenek, akik karriert szeretnének építeni, nem pedig csupán egy munkát szeretnének kapni. „Összességében tehát, amit kínálni tudunk az egy olyan versenyképes juttatási csomag, amely szociális juttatásokat, költségtérítési tételeket és talán a legfontosabb elemként karrierlehetőséget tartalmaz” – foglalta össze a felkínált javadal-mazásokat a LEGO munkatársa. A közeli, márciusi állásbörzén ismét építhet-nek a LEGO standjára ellátogatók. Lehetőség lesz a versenyzésre is, amelynek előfeltétele, hogy a jelentkezők előzetesen regisztrálja -nak az állásbörze honlapján. Az elkészülő munkákat egy, a szervezőkből, a cég képvi -selőiből és egyetemi vezetőkből álló zsűri értékeli. Az általuk kiválasztott és a közön -ségdíjat nyert munkák alkotói értékes LEGO ajándékokat nyernek majd. Az első három helyezett és a közönségdíjas pedig VIP LEGO gyárlátogatáson is részt vehet. SZabó OrSOlya Legózni nem csak a gyerekek szeretnek A LEGO gyár számokban 1300 munkatárs 335 fröccsgép 40 tonna alapanyagot dolgoznak fel naponta 92 km magas tornyot lehetne építeni naponta 55 ezer darab Duplo doboz naponta 28 millió System kocka naponta 2,5 millió db Duplo kocka naponta ","11 MŰHELY • KNORR-BREMSE HASZONJÁRMŰ ÜZLETÁG Féken tartott lendület. Nap mint nap több mint egy milliárd ember bízik a Knorr-Bremse termékek biztonságában. A vállalatcsoport piacvezető a 6 tonnánál nagyobb összgördülőtömegű haszonjárművek, illetve vasúti szerelvények fékrendszereinek piacán. Termékpalettája felöleli egy jármű fékrendszerének minden elemét, a sűrített levegő előállítás és előkészítés szerelvényeitől a fékvezérlésen keresztül a pneumatikus működésű tárcsafékig, illetve az új fejlesztésű elektronikus rendszerekig. Az önálló kelet-európai piaci értékesítési felelősséggel és önálló fejlesztési kompetenciával rendelkező, több mint 800 főt foglalkoztató magyarországi szervezet a közúti járműrendszerek üzletág egyik legnagyobb európai vállalata. Összes munkafolyamata az üzleti kiválóságra törekvő, folyamatos és magas színvonalú minőségbiztosításra alapozódik. Működése során nemcsak a környezet megóvására törekszik, de vevőinek is környezetbarát termékeket kínál. LÉGY RÉSZESE A SIKERNEK! Várjuk jelentkezésed, ha már felsőfokú, elsősorban műszaki tanulmányaidat befejezted és szívesen látnál el magas színvonalú munkát a kutatás-fejlesztés, gyártás- és folyamatfejlesztés, a minőségbiztosítás vagy a kereskedelem területén. Kezdd velünk a karriered! A diploma és szakmai gyakorlatukat nálunk töltő hallgatók élesben is kipróbálhatják mindazt, amit a főiskolai/egyetemi évek alatt tanulnak. Elvárásaink: magas szintű szakmai ismeretek, biztos angol nyelvtudás, erős kommunikációs készség, légy jó csapatjátékos, motivált és magabiztos! FELKELTETTÜK ÉRDEKLŐDÉSED A KNORR-BREMSE IRÁNT? Folyamatosan várjuk jelentkezésed a vállalat Karrier Oldalán: www.joinus.hu. Pályázati anyagod elküldheted az alábbi e-mail címre is: job.kect@knorr-bremse.com Varga-Papp Szilvia HR menedzser Cím: 6000 Kecskemét, Szegedi út 49. Telefon: 76 / 511 192 E-mail: szilvia.papp@knorr-bremse.com Szőke Anna Személyügyi munkatárs Cím: 1119 Budapest, Major u. 69. Telefon: 1 / 3829 408 • Fax: 1 / 3829 810 E-mail: anna.szoke@knorr-bremse.com ","12 MŰHELY • Ahogy felnőtté válunk, sokan elfelejtjük, milyen hivatásról álmodoztunk gyerek-korunkban. Sokan azonban a kitartá-suknak és a lehetőségeiknek köszönhe -tően mégis megvalósítják azokat. Oláh Dániellel, egy 2007-ben végzett gépészmérnökkel beszélgettünk nem mindennapi hivatásáról. A 28 éves, volt műegyetemista jelenleg vadászpilótá -nak tanul Kanadában, a NFTC (NATO Flying Training in Canada) program ke -retein belül. Mikor határoztad el, hogy katonai pilóta leszel? Miért éppen emellett a hivatás mellett kötelezted el magad? Harmadéves voltam az egyetemen, amikor az állásbörze alatt egy előadást tartottak az NFTC (NATO Flying Training in Canada) programról. Ez egy négy fázisból álló képzés, aminek a végén vadászpilóta lesz a jelöltből. Megtetszett a dolog, de akkor még nem foglalkoztam komolyabban vele, mert harmadévesen úgy éreztem, hogy még beláthatatlanul messze van a diploma, ami az egyik feltétele a jelentkezésnek. Viszont miután végeztem, akkor úgy voltam vele, hogy ezt nekem mindenképp meg kell próbálnom. Gyerekkoromban pilóta szeret-tem volna lenni, és itt volt a nem is akármi -lyen lehetőség. A családod itthon hogyan fogadta, hogy ezt a hi-vatást választottad? A barátnőm az eleje óta támogat, a szüleim először furcsállották, nem nagyon értették, hogy amikor lediplomáztam, miért akarok valami mást elölről kezdeni. De most már ők is támogatnak. A testvéreim meg szintén az elejétől fogva drukkoltak nekem. Milyen lépéseket tettél a célod elérése érdekében? Milyen képzési szakaszokat teljesítettél eddig? Az angoltudásomat igyekeztem csiszolni, ez is egyik feltétele volt a jelentkezésnek. Próbáltam jó kondiban lenni, akkoriban fociztam amatőr szinten és eljártam mellette úszni, amikor volt rá időm. Úgy mondanám, hogy most a képzés közepén járhatok. Először egy háromhe -tes alapkiképzésen estem túl azokkal, akik nem voltak sorkatonák. Utána jött az ejtőer -nyős kiképzés Szolnokon, ezt már az egész évfolyam együtt csinálta. A legelső ugrás inkább csak megtörtént velem, mint élvez-tem volna, viszont a többi piszok jó érzés volt. Miután ezt is teljesítettük, jött megint az iskolapad. Elméleti órák és minden, ami a repüléshez kell: aerodinamika, légi jog, szerkezettan, Jak-52 típusismeret stb., és persze testnevelés minden nap. Ezután követ -kezett egy nagyon intenzív angol tanfolyam. Miután mindenből levizsgáztunk, elkezdtük a repülést a Jak-52-sel. Nagyon szerettem azt a gépet – csillagmotor, 9 henger, 10 000 kcm, 360 lóerő –, igazi klasszikus szépség. Alap műrepülő manővereket, műszeres-, kötelék-, és kis magasságú navigációs repülést oktat-tak nekünk. Miután befejeztük a Jak-kel a kiképzést, ez volt az NFTC program I. fázisa, kiválasztottak hetünket (ebből hárman a Műegyetemen végeztünk), hogy folytas -suk Kanadában, a 15 Wing Moose Jaw bázison. A kiképzés ugyanúgy indult, mint otthon: először elméleti órák (természetesen angolul), utána repülés Raytheon Harvard II-vel. Ez egy turbólégcsavaros gyakorló gép, modern fedélzeti rendszerekkel felsze-relve. Később ezen a gépen megtanítottak a katonai repülés alapjaira, és itt már gyorsab -ban is történtek az események. Egy-két feladattal elmentünk a gép, vagy a saját telje -sítőképességünk határáig. Milyen szerepe volt az életedben a bme-s éveid-nek? Mindenképpen fontosnak mondanám az egyetemi éveket, sok barátot szereztem, akikkel ma is tartom a kapcsolatot. Viszont meg is változtam kicsit az alatt az öt év alatt. Nem lettem feltétlenül komolyabb vagy ilyesmi, de például megtanultam keményen dolgozni egy problémán, és rájöttem, hogy nincs lehetetlen akadály, csak kevés kávé… Komolyra fordítva a szót, az egyetemen szereztem egyfajta szemléletet, gondolkodás-módot, aminek most is sok hasznát veszem. Tudomásom szerint a magyar vadászpilóta-jelöltek 20%-a felel meg az orvosi alkalmassági vizsgálato-kon. Az egészséges pszichén, a kivételes fizikumon túl, mit gondolsz, milyen személyiségjellemzőkkel rendelkezel, amelyek szükségesek a katonai repülés feladatainak végrehajtásához? Szerintem, ugyanaz kell ehhez, mint bármi máshoz, amiben sikeres akar lenni valaki. Keményen kell dolgozni, és alá kell rendelni minden mást ennek. Jelenleg miből áll egy napod? Jelenleg tanulok, sokat. Egy repülési feladat kb. másfél óra, ami előtt van egy órás brief az oktatóval, amikor átbeszéljük, hogy mit is fogunk csinálni. Ahhoz, hogy felkészülten tudjak megjelenni, kb. 2-3 órát kell tanulnom előtte, és természetesen mindent angolul. Milyen gépekkel repülsz most, és milyenekkel fogsz még a képzés további fázisaiban? A Raytheon Harvard II-vel nemrég fejeztem be a kiképzést, és nemsokára a BAE Hawk 115-ön fogom folytatni, az lesz majd a III. fázis, és majd a IV. fázis Cold Lake-ben. A jövő meg majd a Grippen, de az még messze van, mint harmadévesnek a diplomaosztó. Milyen felszerelésben szoktál beülni a gépbe? Ho -gyan vannak kialakítva az egyenruháitok? Hajózóban repülünk, ez az a kezeslábas, amit a filmekben is lehet látni. Erre jön még egy rám szabott heveder, ezt csatolom hozzá az üléshez, sisak, oxigénmaszkkal, és még a bokákra jön két külön szalag, amit szintén az üléshez csatolunk. Ennek az a szerepe, hogy katapultáláskor berántja az ember lábát a műszerfal alól az üléshez. Ezeken felül még az időjárás függvényében, 0°C alatt fel kell venni a nyári dzsekit, -15°C alatt a télit, -25°C alatt pedig már a lábra is kerül egy plusz réteg. A gépben jó a fűtés, ez megint csak akkor kell, hogy ha katapultálunk, akkor nőjön a túlélési esélyünk, amíg megtalál a kutató-mentő szolgálat. Hogy pilótaként a rendszerben maradhass, és az állapotromlást megelőzd, milyen kezelések, edzé-sek, programok biztosítják a folyamatos alkalmas-ságodat? Félévente van egy napos, és évente három napos alapos orvosi vizsgálat, és megelő -zendő, hogy ott bármi felmerüljön, a rendsze -res testmozgás, egészséges életmód, ami ajánlott. Nincs szervezett dolog, viszont egy elég komoly sportkomplexum áll rendelke -zésünkre a bázis területén. Mindenki fakulta-tívan választja meg, hogy mivel tartja karban magát, van, aki futni jár, van, aki úszni vagy konditerembe. Én továbbra is a foci és az úszás kombinációját favorizálom. A hivatásoddal kapcsolatban milyen megítélések -kel találkoztál itthon és Kanadában? Mindkét helyen abszolút pozitívval. Mi volt eddig a legnagyobb élményed Kanadában? Amikor egy hosszú hétvégét a barátnőmmel Torontóban töltöttünk, és még a Niagara vízeséshez is eljutottunk. Repülési élmény -ben pedig amikor un „cross country” volt a feladat, és bejártuk Kanada és Amerika nyugati partját. Egyik nap Renoból repül -tünk San Franciscoba. A felszállás után belecsobbantunk a felhőbe, és a földet legkö -zelebb San Franciscoban láttam meg röviddel a leszállás előtt. Végig felhőben repültünk, pedig nem voltunk alacsonyan. Az oktatóm segítségével felejthetetlen élményben lehetett részem. A magánéleti céljaidat jelenleg összeegyeztethető-nek véled a kivételes munkaköröddel? Eddig működik. Mivel több mint egy évre vezényeltek külszolgálatra, ezért kijöhetett velem a barátnőm is. Kaptunk itt egy úgyne -vezett szolgálati lakást, és nagyon jó érzés munka után nem a barakkba menni, hanem haza, ahol a barátnőm vár. A hétvégéken meg ugyanúgy élünk, bulizunk, mint mindenki más. Milyen lehetőségek állnak még előtted ebben a szakmában? Mik a terveid az elkövetkezendő év-tizedekre nézve? Amíg lehetséges, szeretnék minél tovább repülni. Ez a legjobb szakma a világon. béda beáta Pálya a magasban Toborzás az egyetemen Az állásbörzén megjelenő, katonákat toborzó irodát felkeresve, Szilágyi András őrnagyot arról kérdeztem, hogy az egyetemisták – és a műszaki szakok hallgatói –, mennyire tartoznak a toborzás célközönségéhez. Szilágyi kifejtette, hogy az NFTC programra való jelentkezés egyik alapfeltétele, hogy a jelent-kező diplomával rendelkezzen vagy legalább valamely felsőoktatási intézet hallgatója legyen. Az alsóbb éves hallgatók regisztrálhatnak a programra, amely semmilyen kötelezettséggel nem jár. Amennyiben később aktuális lesz, a toborzó kollégák felveszik a regisztrálttal a kapcsolatot, és ha még érdekli a képzés, akkor jelentkeztetik. A Magyar Honvédség Kelet-magyarországi Hadki-egészítő Parancsnokság 1. Toborzó és Érdekvédelmi Központ szakemberei az NFTC programra való toborzás érdekében elsősorban a műszaki főiskolák, egyetemek állásbörzéin vesznek részt. Nem feltétel a műszaki végzettség, viszont mindenféleképpen előnyt jelent, hiszen a felvételt nyert hallgatók a repüléssel kapcsolatos műszaki tárgyakat is tanulják. ","13 MŰHELY • Görög Ibolya címzetes fő -iskolai docens, protokoll-szakértő, a G-Protokoll Bt. ügyvezető igazgatója. A Mi -niszterelnöki Hivatalban dolgozott ezen a területen 12 évig. 1999-óta felnőttképzési programja keretén belül tart előadásokat felsőoktatási intézményekben, főhatósá -goknál itthon és külföldön is. Számos bank és multinacio-nális cég kéri tanácsait, szak-értelmét. Idén ismét találkozhattunk vele a Műegyetemi Állásbör -ze Felkészítő Napjain, ahol Protokoll tanácsok állásinter-júkhoz címmel tartott interaktív előadást. Véleménye és észrevételei szerint a társadalomnak gondot jelent meg -különböztetni, illetve értelmezni az etikett és protokoll fogalmait? A viselkedéskultúra az emberi kommunikáció része. Vallási, társadalmi gyökerekkel a szoci-alizáció fejlődésével alakul, de mindig lassabban, mint a társa-dalmi változások. Szabályozza a verbalitást (mit mondok), a vokalitást (hogyan mondom) és a non-verbális kommunikációt (azt hiszem el, amit látok). A protokoll a viselkedéskul-túra szabályainak valamilyen szempont szerinti (üzleti, diplo-máciai stb.) alkalmazása. Betar -tásával a felek egyenlő esélyek -kel indulnak. Be nem tartása komoly hátrány lehet. Az etikett ceremóniákra kidol-gozott viselkedési szabályok összessége. Legtöbbször kodifi -kált (egyházi liturgiák, királyi szertartásrendek), sokszor túlfi -nomult, sznob. Honlapján is olvasható, hogy akkre-ditáltatott egy továbbképző progra-mot; Viselkedéskultúra; európaiság, -hitelesség- protokoll címmel, mely-nek keretében a pedagógusoknak le -hetőségük van tankönyveket kapni, illetve előadásokon részt venni. A lehetőséggel sok pedagógus él, vagy még „ismertetési” stádiumban van a program? Sajnos mire ki tudtuk verekedni, hogy bekerüljön a téma a pedagógus továbbképzési programba, megvonták a továbbképzési támogatásukat. Ezért alig van kérés. Szerencsére a pedagógusok két-három órára nagyon gyakran hívnak egy-egy iskolába tanári értekezletekre, így folyamatosan „fertőzöm” őket a témával. Ehhez kapcsolódóan Ön szerint fontos lenne-e már általános isko-lás kortól megismertetni a diákokat a protokoll és etikett szabályaival? Mi lenne az ideális életkor ezek is -mertetésére? A viselkedési normákkal a szülőknek is tisztában kellene lenniük, ami nem is nehéz, ugyanis az európai konven-cióinkat hordozzuk magunk-ban évszázadok óta, és ezt az is tudja, aki nem tartja be. A gyerekeknek azért kell folyama-tosan átadni ezeket a normákat (köszönj, ha belépsz, szépen egyél stb.), mert ha független, ki-ha-én-nem egyéniségként kerülnek be az életbe, a társa-dalom nem fogadja be őket, és ezáltal nem is lesznek, vagy csak nagyon nehezen, sikeresek. Akit befogadnak és egyéniség, tehet-ség, azt villámgyorsan kiemeli a közösség. Mi volt a legkínosabb (protokoll) helyzet, amelyet átélt Miniszterel-nöki Hivatalbeli pályafutása során? Engem speciel szabadságom alatt, mobiltelefonon küldtek el azonnali hatállyal indokolás nélkül. Nagyon sok vezetőnek kellene azt tudnia, hogy van joga leépíteni, elküldeni, de ezt a társadalom számára elfogadható módon, a másikat is embernek tekintve kell megtennie, határo-zottan, de empatikusan. Talán ez volt a legkínosabb protokoll élmény, ezért foglal-koztam is egyik könyvemben a „felmondás illemtaná”-val. Ön szerint a közösségi portálok hogyan befolyásolják a húszonéves korosztályok protokollal és etikettel kapcsolatos véleményét? Egy szóval, sehogy. A közös -ségi portálok használhatóak lennének az én általam nagyon komolyan vett beilleszkedési normák átadására, de elég, ha csak egy álnéven jelent-kező, ejde-bátor odaírja, hogy „marhaság” – és már vonzza is a könnyen, kötöttségek nélkül élni akarókat. De nem is csodálkozom, ugyanis álnéven csak a bolond nem bátor, ha nem kell adnom a nevemet, úgy odamondok én, hogy csuda! Megjegyzem, nem szoktam részt venni az álneveken írt vélemény-cserékben, de ha mégis, mindig a teljes nevemet írom. MéheS eSZter Illik vagy nem illik Who is Loxon? Loxon was founded in 2000 by young banking experts and has been on the expansion path in the last decade. The founders of Loxon had the clear vision of building up one of the market leading companies in the field of risk management and lending. Our Customers The customer base applying Loxon products covers several CEE, CIS and MEA countries. Loxon is proud to have a track record in major banking groups of these regions as Raiffeisen, Erste, KBC, GE Money, Societe Generale, UniCredit, OTP and others. Customers rate Loxon as competent and result oriented partner helping them to achieve their business goals. Business Competence Understanding banking business is essential for providing value with the software solutions. Major goal of Loxon management and team to keep the focus on today’s best practices and future trends of risk management. The risk management competence center of Loxon is responsible for research and development of products. Loxon business consulting team consists of consultants and experts having finance degrees and strong comprehensive knowledge of the focus business areas. Why to join us? Would like to join banking projects in Prague, Kiev, Amman, Dubai or other locations? Keen on learning banking business and technology practices in different language and culture environment? Think it motivating to be part of an excellent multinational team of senior risk executives, risk management experts, business consultants and software engineers rated top level of their profession? Feel like to work for an expanding company reaching global markets with its products and services? Join Loxon team and take an active role in the international spread of Loxon lending and risk management software solutions. Feel the possibility to extend your knowledge, accumulate experiences of great worth and increase your personal value among positive challenges. Who are we looking for? Are you a fresh graduate? We are looking for the best of young graduates from finance and informatics faculties of top universities who are open to take the chance of learning by doing in international banking projects. For the future stars who would like to face great career in a rapidly expanding company where the opportunities find their matches. We are looking for You. Open positions: - Project manager - Junior/Senior Business analyst - Junior/Senior Java developer Risk Management Experts www.loxon.eu • 1134 Budapest Lőportár u. 20/B. • Tel.: +36-1-789-0626 • Fax: +36-1-789-0627 ÁLLÁSAJÁNLATOK Szervizmérnök Feladatok : szervizvezető támogatása; CAD feladatok elvégzése; megrende -lések előkészítése; anyagkigyűjtések elkészítése; ajánlatok bekérése; szerviz -munkák előkészítése Elvárások: műszaki/ Elektromérnöki tanulmányok; AUTOCAD kezelői ismeretek; felhasználói szintű számító -gépes ismeretek; magas fokú teljesítő -képesség; jó kommunikációs készség; „B“ kategóriás vezetői engedély előnyt jelent; német / angol nyelv -tudás és hasonló területen szerzett munkatapasztalat előnyt jelent. A cég: Minimax Hungária Kft. Jelentkezés : allas_670@sc.bme.hu Pályakezdő rendszermérnök Feladatok : rendszermérnöki és támoga -tási tevékenységek ellátása, részleteseb-ben: a beüzemelt eszközök támogatása; tároló rendszerek, adattároló hálózatok és nagy teljesítményű szerverek beüze -melése, konfigurálása Elvárások: legalább felsőfokú végzett -ség, informatikus szakképesítéssel; alapos hálózati ismeretek (TCT/IP, VLAN, VPN, stb..); operációs rendsze -rek ismerete (Windows, Unix, Linux); ’B’ kategóriás jogosítvány; angol nyelvtudás A cég: Comparex Magyarország Kft. Jelentkezés : allas_685@sc.bme.hu ","14 MŰHELY • Barabás Ottó Én szívesen dolgoznék kint. Német-ország a legfőbb célom, mivel gépész-mérnök vagyok, és a német nyelv is közelebb áll hozzám, mint az angol. Akár egy nagyobb autógyártó cégnél, akár egy kisebb tervező vállalatnál is el tudnám képzelni magam. Nemrég hallot-tam, hogy visznek ki srácokat külföldre autókarosszéria tervezőnek, kisebb cégekhez. Ez jó lehetőség, hiszen elsőre valószínűleg úgysem vennének föl egy nagyvállalathoz. Egyetem alatt fél, maximum egy évre mennék ki, a diploma megszerzése után viszont elképzelhető, hogy kint is ragadnék. Urbin Ágnes Pályakezdésnek nagyon jó, ha kimegy az ember külföldre, hogy kipróbálja magát egy nyelvileg és szakmailag más közegben. Utána nem feltétlenül kell kint maradnia. Persze, ha jó lehetőség adódik és az ember nem kötődik feltét-lenül Magyarországhoz, akkor miért ne? Nem tudom mennyire igaz, hogy nyuga-ton jobban lehet keresni, de ha nem próbálja ki az ember, akkor ez ki sem derülhet. Ha valaki egy-két évig kint van és hazajön, akkor ez egy plusz dolog, amit a diplomája mellett fel tud mutatni. Én Olaszországba mennék, de ez csak személyes vonzódás. Több olyan embert láttam, akik kimentek és kint is maradtak. Egyikük sem járt rosszul. Fekete Ramóna Szívesen vállalnék munkát Angliában vagy az Egyesült Államokban. Imádom mind a két országot. Nagyon tetszik az életstílusuk, az állandó pörgés és az angol nyelv. Emellett jobbak az álláslehetőségek és a kereset is. Ettől függetlenül itthon is el tudom képzelni a munkavállalást. Úgy gondolom, a villamosmérnököknek nem nehéz elhelyezkedni Magyarországon sem. Ha mégsem sikerülne, akkor kimegyek. Eddig még csak nyaralni voltam külföldön, de ha jó állást találnék, akkor talán nem is jönnék haza. Kozák András Jelenleg nem hiszem, hogy kimennék. Erasmusszal semmiképp, mert most a családomnak kell segítenem itthon. Később esetleg dolgoznék kint, de még nincsenek terveim. Ez nagyon sok mindentől függ, családi körülmények, anyagi helyzet stb. Elsősorban a fizetés motiválna a külföldi munkavállalásra. Angliába vagy Németországba mennék, de végérvénye-sen nem maradnék kint. Jiménez Alicia Attól függ, hogy milyen munkáról lenne szó. Lehet, hogy kimennék, de ez függ az adott anyagi helyzetemtől is. Ha előre ellátnának kellő mennyiségű informáci-óval, és jó fizetést kapnék, akkor valószí-nűleg mennék. Talán kint is maradnék. Egyelőre még nem néztem körbe, de innen biztosan menekülni akarok a munkaerőpiac helyzete miatt. Talán észak felé indulnék, egy skandináv országba. Szívesen terveznék például Norvégiában hajókat. Antal Balázs Ha vállalnék külföldön munkát, akkor csakis a több fizetésért és a jobb életszín-vonalért tenném, az egyetem elvégzése után. Németország a gépészmérnökök fellegvára, így elsősorban arra venném az irányt. Úgy hallottam, itthon jóval szerényebben lehet megélni ezzel a diplomával. Gépgyártás-technológus leszek, de mesterképzésen át fogok menni géptervező-nek, csak azért, mert a konstruktőrök valamivel többet keresnek. Akár a családtervezést is el tudnám képzelni Magyarországon kívül. MEGKÉRDEZTÜK Dolgoznál-e külföldön? Are you auto-motivated? Welcome! The Continental Corporation is one of the top automotive suppliers worldwide. As a supplier of brake systems, systems and components for the powertrain and chassis, instrumentation, infotainment solu-tions, vehicle electronics, tires and technical elas-tomers, the corporation contributes towards enhanced driving safety and protection of the global climate. Continental is also a competent partner in networked automobile communication. For you, that means ample scope to get your career up to speed – in an at-mosphere defined by openness, flat hierarchies, international mobility and self-motivation. Are you ready to drive with us? The way to our high-performance team: www.careers-continental.com Összeállította: Lieber Tamás Fotók: Hámori Zsófia ","15 MŰHELY • Nincs Két Egyforma Nap! A Morgan Stanley-nél végzett számos feladat túlmutat a tőzsdei tranzakciók lebonyolításán. A világ egyik legbefolyásosabb pénzintézeteként működésünk gerincét többek között a pénzügy, az informatika, a matematikai modellezés, az értékpapír-kereskedés támogatása alkotják. Hiszünk abban, hogy munkatársaink felkészültsége befektetést igényel részünkről. Ezért kínálunk világszinvonalú képzést részedre, és hosszú távú karrierlehetőséget egy olyan vállalatnál, amely valóban nagyra értékeli tudásodat és képességeidet. Aktuális állásajánlatok és jelentkezés: www.morganstanley.com/careers Morgan Stanley is an equal opportunity employer committed to workforce diversity. (M/F/D/V) © 2011 Morgan Stanley Péter Associate, Credit Risk; B.A. (Hons.)—Közgazdaságtan és Politológia, University of Kent, UK „A világ egyik vezető pénzügyi vállalatához való csatlakozással elértem hosszú távú célom.” A Credit osztályon cégünk klienseinek hitelképességét elemezzük. Feladataim közé tartozik a velünk keresekedő, és kereskedni kívánó, befektetési- és nyugdíjalapok elemzése. A Morgan Stanley hírneve volt az egyik legfőbb ok, amiért csatlakoztam cégünkhöz. Itt lehetőséged nyílik arra, hogy nemzetközi környezetben és a pénzügyi világ egyik egyre jelentősebb szegmensében dolgozz. Nagyon élvezem, hogy minden nap különböző; részt vehetsz új projektekben és kezdeményezésekben, amelyekben próbára teheted a rugalmasságod is. Tünde Associate, Technology and Data; Informatika (MSc), Debreceni Egyetem „A nyitott légkör és a vállalati kultúra inspiráló és motiváló.” Tetszik, hogy a Morgan Stanley-nél mindenkinek egyenlő esélye van arra, hogy önálló és kreatív szoftvermegoldásokkal kitűnjön az IT területén. Gyors tempójú környezetben dolgozunk, sok tehetséges emberrel. Nagyok az elvárások egymással szemben, a munkatársak mégsem restek rászánni az időt, hogy megválaszolják kérdéseidet, és hogy részt vegyenek képzésedben. Munkámat változatossá teszi az is, hogy mindig a célnak megefelelő prgramozási nyelvet (.NET C#, Java, Sybase sql, script nyelvek) választhatom az üzleti folyamatok leképezésére. Beáta Associate, Finance; Üzleti Menedzsment, MSc, Corvinus Egyetem „Örömmel tölt el, hogy képzett szakemberekkel dolgozom egy olyan vezető nemzetközi pénzügyi cégnél, ahol munkám három éve folyamatosan kihívást és fejlődést biztosít.” A pénzügyi termékek struktúrájával kapcsolatos egyedülálló feladatköröm és a részvények értékelésében való munkám színessé és sokoldalúvá teszi a napjaimat. Munkánk során nagyon jól hasznosíthatóak az egyetemen tanultak. A cégnél felelősségteljes munkaköröket alakítanak ki, ahol változatos és izgalmas feladatok megoldásán dolgozunk. Napi kapcsolatban állunk és együttműködünk az európai és amerikai irodákkal. store.ovi.com nokia.hu/x3 Nokia X3-02 Érintőképernyő és billentyűzet Nokia X3-02 Copyright ©2011 Nokia. Minden jog fenntartva. Az alkalmazások letöltése adatforgalommal is járhat, melyért az Ön mobilszolgáltatója adatforgalmi díjat számíthat fel. Az adatforgalmi díjakkal kapcsolatban érdeklődjön a mobilszolgáltatójánál. Kérjük, letöltés előtt ellenőrizze készüléke kompatibi-litását a store.ovi.com oldalon. További információkért és feltételekért olvassa el az Ovi Áruház Használati Feltételeit a store.ovi.com oldalon. www.igomyway.com/jobs ","16 MŰHELY • ","17 MŰHELY • ","25 MŰHELY • Thén Péter – HR vezető, evosoft Hungary Kft. A BBJ felmérése már több alkalommal, így idén is Magyarország vezető szoftverházává választotta az evosoftot, mely pozíciónkat meg szeretnénk tartani 2011-ben is. Ami az állásbörzéket illeti, idén a BME-n kezdünk, utána pedig még két ilyen jellegű rendezvé-nyen, és egy virtuális expón is ott leszünk, mivel mind Budapesten, mind Miskolcon bővülni fogunk ebben az évben. Több olyan álláskeresővel is számolunk idén, akik ezen fórumokról érkeznek hozzánk, de azt látjuk, hogy egyre nehezebb megtalálni a legalkal-masabb jelölteket. Ennek oka lehet, hogy a hallgatóknak csak nagyon kis százaléka szerez szakmai tapasztalatot az egyetemi, főiskolai évek során az iskolai projektek mellett, és a nyelvtudásuk sem mindig megfelelő. A börzéken a jelentkezőknek ezen ismereteit is tesztelni kívánjuk, ezért több projektvezetőnk, illetve adott esetben ágazatvezetőnk lesz ott a rendezvényeken, hogy egy szakmai interjú keretében megismerjék az érdeklődőket. Milyen évre számítanak 2011-ben? Bagoly Ágnes – Humánpolitikai szakértő, MÁV Magyar Államvasutak Zrt. Folytatódik vállalatunk 2005-ben elkezdett gyakornoki programja, melyre olyan pályakezdő fiatalok jelentkezé-sét várjuk, akik közlekedés-, építő-, villamosmérnök vagy közgazdász diplomával rendelkeznek. A program létjo-gosultságát erősíti, hogy a Magyar Államvasutaknál az átlagéletkor – különösen a szellemi állományúak esetében – magas. Így az elkövetkező években, a diplomás munka-körökben szakemberhiány jelentkezhet, ami azért okozhat problémát, mert az Európai Unió pénzügyi támogatásával folytatódnak a jelentős vonalrekonstrukciók. Elég csak a székesfehérvári vasútvonal már zajló átépítésére, vagy az esztergomi vonal tervezett villamosítására gondolnunk. A felvett egyetemi vagy főiskolai végzettségű munkatár-saknak – a már megszerzett ismeretek mellett – az önálló munkavégzéshez szükségük van a vasútszakmai alapfogalmak, szaknyelv és a gyakorlati ismeretek elsajátítására, mely a szakterületek függvényében 1-3 évet vesz igénybe. De a sikeres felvétel egyik alapkritériuma az is, hogy a jelölt a szigorú foglalkozás-egészségügyi alkalmas-sági feltételeknek megfeleljen. A gyakornokok felvételét hosszú távú befektetésnek tekinti a vasúttársaság, ezért kiemelt fontosságú a szakmai területekkel együttműködve megvalósított felvételi és beilleszkedési folyamat. A gyakornoki programban résztvevő munkavállalókat teljes munkaidőben, határozatlan idejű szerződéssel – és három hónap próbaidővel – foglalkoztatjuk. Rozman Richárd – Személyügyi ügyvezető igazgató, Audi Hungaria Motor Kft. Az Audi Hungaria 2013-ig, mintegy 900 millió euró értékű beruházással egy, a teljes gyártási folyamatot végző járműgyárrá bővül. Az elkövetkező intenzív növeke-dési periódusban a vállalat tevékenységi köre présüzemmel, karosszériagyártással, lakkozóüzemmel, és egy évi 125 000 jármű kibocsájtására képes szereldével bővül. Emellett tovább épül a Szerszámgyár és a Kísérleti Motorgyártó Központ is. Az új területek mellett továbbra is folyamato-san keresünk munkatársakat, elsősorban a motorfejlesztés, motorgyártás, és gyártáster-vezés területére. A 2011–es év tehát egészen biztosan a növekedés jegyében fog telni. Ezt mutatják azok az adatok is, melyek szerint az Audi konszern történetének legjobb januári hónapját zárta idén. Így tarthatónak tűnik célunk, hogy 2015-re a világ első számú prémiumautó gyártójává váljunk. A hallga-tók szempontjából szintén fontos, hogy nem csak most, de az elkövetkező években is kiemelten foglalkozunk a szakmai gyakorlati programokkal. Rékasi Tibor – A T-Systems vezetője Az elmúlt években üzleti környezetünk jelentősen megváltozott. A belső átalakulások mellett fejlesztettük portfoliónkat is, így 2011-ben alapvető célkitűzésünk az új szervezeti keretek adta előnyök, a meglévő portfoliónkban lévő lehetőségek jobb kihasználása, valamint a meghatá-rozó területeken piaci részesedésünk növelése. Stratégi-ánk a meghatározó ICT technológiai és piaci trendekre épül, így a cloud computingra, az új generációs operatív és üzleti intelligencia alkalmazásokra, mobil megoldá-sokra, tehát innovatív termékekre és szolgáltatásokra. Ehhez továbbra is számítunk a frissen végzettekre. Ami a Műegyetemi Állásbörzét illeti, 2011-ben is szándékunkban áll részt venni mind a tavaszi, mind az őszi kiállításon, ahol az érdeklődők és a pályakezdők bővebb felvilágosí-tást kaphatnak a gyakornoki program részleteiről, a jelen-leg nyitott pozíciókról, valamint helyben jelentkezhetnek is ezekre. Akinek pedig további kérdései vannak, szakem-bereink és HR munkatársaink szívesen válaszolnak majd. Zong Attila – Toborzás- és kiválasztási vezető, Samsung Zrt. A válság a gazdaság számos területét érintette, sok fiatal pályakezdő az átlagosnál hosszabb idő alatt talált munkát, kivételek ez alól talán a mérnöki területek. Itt továbbra is nagy kereslet mutatkozott a tehetségek iránt, mely igény a 2011-es évben várhatóan tovább nő. Az elmúlt három évben sok változás következett be a magyarországi Samsung életé-ben. Továbbra is szórakoztatóelektronikai termékek gyártá-sával foglalkozunk, de mind a volumen, mind a termék-skála lényegesen bővült. Mérnökeink kitűnő munkájának köszönhetően már nemcsak Jászfényszarun foglalkozunk LED TV-k gyártásával, hanem hat másik helyszínen is. Ezen kívül LED monitor, plazma TV, házimozi rendszer, Set Top Box és Blu Ray lejátszók összeszerelése is a jászfényszarui központtal történik. A teljes éves mennyiség várhatóan meghaladja a húszmillió darabot, mellyel Magyarország legnagyobb öt vállalata között szere-pelünk. Mivel továbbra is fejlődni szeretnénk, folyamatosan várjuk a már végzett mérnökök, illetve a mérnökhallgatók jelentkezését cégünkhöz. Ennek érdekében mind szakmai gyakor-lati, mind ösztöndíjprogramunk folytatódni fog. Gábriel Ákos – Ügyvezető igazgató, Liferay Hungary Ltd. Ez a kérdés rendkívül összetett. Az állás-börzével kapcsolatban például csak talál-gatni tudok, mivel mi tavaly vettünk részt a rendezvényen először, így nem ismerem még a trendeket. Az elmúlt évben is sok érdek-lődőnk volt, de mivel idén jobb standon kaptunk helyet, reményeim szerint még több hallgató talál majd ránk. Sajnos azonban a jelentkezők felkészültségével nem voltam maradéktalanul elégedett, ugyanis a többség-nek voltak olyan hiányosságai, amelyek miatt nem tudtuk alkalmazni őket. Pedig cégünknek – méretéhez képest – igen sok emberre lenne szüksége, mert az elemzők erős növekedést várnak a portál-piacon. Ha hihetünk az optimista jóslatoknak, akkor vállalatunk jelenlegi, 1%-os piaci részese-dését – mellyel most az ötödikek vagyunk a sorban – akár 25%-osra is növelheti néhány éven belül. Ha konzervatívak vagyunk, akkor is minimum ötszörös növekedésre számíthatunk, elsősorban az európai, és az amerikai piac élénkülése miatt. Számokra lefordítva, akár tíz-húsz embert is felvehet-nénk, ha megfelelnek a követelményeknek. ÖSSZeállítOtta: kunOvicS GerGŐ ","IX. évfolyam 2. szám 26 MŰHELY • Közélet Új elnöke van 2011. január 1-jétől a Hallgatói Önkormány -zatok Országos Konferenciájá -nak. Nagy Dávidot a HÖOK ál -talános céljairól és az új felső -oktatási törvénnyel kapcsolatos fejleményekről kérdeztük. Egyetemi tanulmányaid kezdete óta aktívan részt veszel a hallgatók képvi -seletében. Mindig is készültél a HÖOK elnöki posztra vagy ez a célod csak az évek során fogalmazódott meg? Viccesen hangzik, de nekem ilyen célom sohasem volt. Midig nagyobb és nagyobb feladatokra kértek fel, majd 2010 márciusá -ban a BME hallgatói képviselete keresett meg, hogy az ő jelöltjük -ként induljak a HÖOK elnökségi választáson. Az egész nagyon hirtelen jött. Eredetileg nem volt ilyen ambícióm, de miután sok intézmény felkeresett és biztosí-tott a támogatásáról, elvállaltam a feladatot. Jelenleg közel 380 ezer hallgató érdekeit képviseled. Mennyiben jelent ez a tiszt -ség nagyobb kihívást az előzőeknél ? Ezt a kérdést mindig azon a szinten érdemes vizsgálni, ahol az ember éppen van. Amíg 2005-ben az évfolyam-talál -kozó megszervezése jelentett nagy feladatot, most egy minisz-teri megbeszélés jelenti ugyanezt. Nyilván a felelősség most sokkal nagyobb. Több csoport érdekeit képviselni mindig nehezebb, mint egy szűkebb rétegét. Érezhetően kevesebb a szabadidőm. Felköl -töztem Győrből Budapestre, mert gyakorlatilag minden fontos dolog itt történik. Szabadságom, a szó hagyományos értelmében nincs, hiszen bármikor történhet valami, amit meg kell oldani, vagy aminek kapcsán nyilatkoznom kell. Nagy kihívást jelent a politikamentes-ség megőrzése is, hiszen a HÖOK a politika előterében mozog. Azt szoktam mondani, hogy amit mi csinálunk, az politikamentes politi-zálás. Ez nehéz feladat. Az elmúlt időszakban meghatározó változások mentek és mennek végbe a magyar oktatásügyben, az uniós elnök-ség miatt pedig rajtunk Európa szeme. Ebben az eseményekkel teli időszakban milyen nehézségekre számítasz az el -nökséged kapcsán? Az biztos, hogy nem boldog békeidőket élünk. Érik támadások mind a HÖOK-ot, mind az intéz -ményi képviseleteket, és sajnos a hallgatókat is az államtitkárság és a társadalom részéről. Ezek többnyire tévhiteken alapsza-nak. Mint tudjuk, egy rossz hír felér ezer jóval. Minden területen vannak csibészek, de néhány intéz-mény rossz tapasztalata miatt még nem szabad általánosítanunk. Ami még plusz terhet ró ránk most, az az EU elnökség. Nemrég zajlott egy rendezvényünk, az European Student Convention, melynek egyébként a BME az egyik házigaz -dája. A soros elnökség teendőiből tehát mi is igyekszünk kivenni a részünket. Mik lesznek a HÖOK legfontosabb cél -jai, feladatai az elkövetkező két évben? A HÖOK egyik legfontosabb célja, hogy a hallgatói lét társadalmi elfogadottságát javítsa, és ezzel együtt a hallgatókat is nevelje a társadalmi szerepvállalásra. Új alkotmány készül, melynek kapcsán egy rendezvénysoroza-tot szervezünk, ahova valameny-nyi párt szakértői eljöhetnek és lehet tőlük kérdezni. Ezzel a hallgatókat szeretnénk közelebb hozni a napi közéleti esemé-nyekhez. Az első rendezvény a Pázmány Péter Katolikus Egyete -men nagy siker volt. Népszerű -ségnek örvend a HÖOK Mentor -programja is, mely a hátrányos helyzetű tanulók beilleszkedésé -nek elősegítését célozza. Ez egyéb -ként bolognai törekvés is, ilyen tekintetben tehát egy nemzetközi vonalat erősítünk. Említettem a Student Convention-t, amivel az európai gondolkodásra próbáljuk ráirányítani a figyelmet. Fontos számunkra a hallgatók egész-ségmegőrzése, melynek keretein belül a NEFMI-vel közösen kiala -kítottunk egy sportkoncepciót, azzal a céllal, hogy visszaadja az egyetemi bajnokságok nívóját, és népszerűsítse a tömegsportot. A következő félév során ugyan -ezt a kultúrára vonatkoztatva is megpróbáljuk elindítani, azaz a felvehető tárgyak keretein belül biztosítani kell, hogy a hallgatók kulturális irányba is bővíthessék ismereteiket. A képviselet termé-szetesen marad mint alapvető feladat. A meglévő jogainkkal élnünk kell, azokat meg kell védenünk és a HÖOK felelőssége, hogy ez mindenhol megvalósuljon. Szerinted, hogyan állítható meg a felső-oktatás minőségének romlása a hallga-tói létszám növekedése mellett? A felsőoktatás tömegesedése részben a bolognai folyamat eredménye. Nagyon nehéz a minőséget és a mennyiséget közös tető alá hozni. A minőséget úgy lehet megőrizni, hogy a tanter -vet és a számonkérést egyeztet-jük a hallgatókkal és a felmerülő igényekkel. Mit jelent a hallga-tóknak a minőség? Elsősorban azt, hogy a megszerzett diplomát gyorsan és jól tudják kamatoztatni a munkaerő-piacon. A tematikák -nak ezért alkalmazkodniuk kell a mai kor elvárásaihoz. A matema-tika tíz-húsz éve is ugyanaz volt, mint ma. Viszont más területe-ken, mint például az informa-tika, jelentős változások mentek végbe, amiket a tanterveknek is követniük kell. A számonkérést ennek megfelelően kell kialakí -tani. Az új információs csator-nák megváltoztatták a diákok tanulási szokásait, ezért az oktatás módszertanát is modernizálni kell. Az új felsőoktatási törvényterve-zet sok nézeteltérést eredményezett a hallgatók és a felelős államtitkár-ság között. A HÖOK is számos ele -mét bírálta a tervezetnek. Hogy állnak jelenleg az egyeztetések? A viták ott kezdődtek, hogy a tavaly nyár végén létrehozott – általunk is elfogadhatónak tartott – koncepció köszönőviszonyban sem volt a NEFMI által pár hónappal később közétett dokumentummal. Az új anyag számos elemét nem tudtuk elfogadni. Ilyen volt például a négy vizsgaalkalom, az egyetértési jog megvonása, vagy a hallgatói képviselet csökkentése a szenátu-sokban. Ezekben az intézkedések -ben nem láttuk a minőség bizto -sítását. Ezután tudatták velünk, hogy érdemben már nem is lesz lehetőségünk változtatni a koncep -ción. Január 15-én a Közigazga -tási és Igazságügyi Minisztérium meghívására újra tárgyaltunk, melynek eredményeként később megszülethetett egy probléma-térkép és az új törvény alapelveit összefoglaló dokumentum. Ezt nagy előrelépésnek tartom ahhoz képest, hogy decemberben még arról volt szó, hogy nem lesznek további egyeztetések. A február 4-i utolsó megbeszélésen már erről a két anyagról tárgyaltunk, és a kodifikáció is ezek mentén zajlik majd. Hozzá kell tennem viszont, hogy az alapvető problémák még mindig megoldatlanok. Mi azt a vonalat képviseljük, hogy a hallga-tói szempontból problémás kérdé-seket az intézményi autonómián belül kell rendezni. A kodifikáció során ebből még éles viták lesznek. Tehát a fontos kérdésekben még nincs megegyezés? Konkrétumokat még nem tudok mondani. Ami előremutató, hogy az alapelvek lehetőséget biztosí -tanak az intézményi autonómián belüli szabályozásra az általunk kifogásolt kérdésekben. Pozití-vum az is, hogy továbbra is részt vehetünk a párbeszédben. A követ-kező egyeztetés valószínűleg már a kodifikáció lesz, a pontos dátum még képlékeny. A felsőoktatási intézmények finanszíro-zását illetően marad az alapkoncepció, miszerint az iskolák a legtöbb pénzt a hallgatói létszám alapján kapják majd? Ahogyan azt a problématérkép-ben is megfogalmaztuk, a tisztán normatív alapú finanszírozás nem a minőségjavítás irányába mutat. Mivel ez egy nagyon összetett probléma, a pontos megoldást még nem lehet tudni. Hoffman Rózsa államtitkár asszony szerint – az eddigi évek gyakorlatától eltérően – most valóban társadalmi egyeztetés zajlik. A HÖOK mekkora teret kap egy ilyen tárgyaláson az ér -demi döntések meghozatalában? Az elkészült anyagokat elkül-dik nekünk véleményezésre. Az egy másik kérdés, hogy mennyit számít ez a tényleges döntésho-zatalnál. Volt, hogy megállapod-tunk valamiben, amit mind a két fél másként értelmezett. Az idei egyeztetések ilyen szempontból pozitívnak mondhatóak, hiszen számos általunk javasolt módosí-tást is meghallgattak és beépítettek a koncepcióba. Megtartjátok a március 16-ra tervezett diákmegmozdulást? Jelenleg jó irányba haladnak a tárgyalások, de a HÖOK készen áll arra is, hogy ha kell, határozottab -ban képviselje a hallgatók érdekeit. lieber taMáS Politikamentes politizálás Nagy Dávid (Sárvár, 1984. szeptember 22.) A győri Széchenyi István Egyetem végzős közgazdász (MA), és másodéves közszolgálati (BA) szakos hallgatója. 2004 - Érettségit szerez két tanítási nyelven (német-magyar), a szombathelyi Kereskedelmi és Vendéglátói Szakképző Iskola idegenforgalmi szakán. 2006 - A győri Széchenyi István Egyetem Hallgatói Önkormányzatának gazdasági alelnöke. 2008- A HÖOK Északnyugat-magyarországi Regionális Szövetségének az elnöke. 2009-2010 - A külügyekért felelős elnökségi tag. 2010. május 8. - Megválasztják HÖOK elnöknek. 2011. január 1. – Megkezdi kétéves HÖOK elnöki munkáját. „Minden területen vannak csibészek, de néhány intézmény rossz tapasztalata miatt még nem szabad általánosítanunk.” Fotók: hámori Zsófia ","2011. március 7. 27 MŰHELY • Sport Hetedik éve az extraligában Villanyfényes labdarúgás A MAFC-BME röplabdacsapata régi-új helyén a káposztás-megyeri Babits Mihály Gimnáziumban fogadta a Dági KSE gárdáját. Sajnos a küzdeni akarás kevésnek bizonyult, és egy szoros küzdelemben maradt alul az egyetemi csapatunk. Fantasztikus hangulat fogadta a küzdő feleket, a szurko-lók egy pár tagja a foci világbajnokságról megszokott vuvuzelával is buzdította a kedvenceiket. A hazai pálya tudatában jól kezdett a MAFC és bár szorosan, de hozta az első játékot 30-28-ra. A piros mezesekért szorí-tók azt hitték, hogy sorban jönnek a pontok, és győztesként vonulhatunk le a pályáról, de nem így történt. A második játék elején a vendégek elég gyorsan elhúztak így a közepére már 18-6 is volt az állás, melyet a végén a Dág simán 25-16 arányban megnyert. A harmadik játék volt az igazán nagy fordulópont a MAFC számára. Bár ismét rosszul kezdtek a hazaiak, de fokoza-tosan közeledtek ellenfelükhöz, és csupán hárompontos hátránnyal várták a végjátékot, amelyet nagy csatában 25-20-ra elvesztettünk, ezzel 1-2-re módosult az állás. A negyedik játék, hasonló forgatókönyv szerint zajlott, mint az előbbiek, a Dág csapata már az elején bíztató előnyre tett szert, amit a fejben elfáradó játékosainkkal szemben végig megtartott. A végeredmény 1-3 lett a vendégek javára. SZentGáti ákOS Nosztalgikus hangulata le-het annak, aki kilátogat az Universitas Műegyetemi Vil-lanyfényes Bajnokságra. A régi idők fociját idézi a mesterséges fény, de a modern technológia is képviselteti magát a műfű-nek köszönhetően. Immár 34. éve kerül megrende-zésre a villanyfényes futballbajnok-ság, amire évente két ízben kerül sor. A tavaszi kiírásban 204 csapat-nak biztosítanak játéklehetőséget a szervezők: Vári Miklós, illetve Kiss Máté. A verseny lebonyolítására három helyszínen, négy pályán kerül sor, a Bogdánfy úton lévő sporttelep két pályája is a csapatok rendelkezésére áll. A mérkőzések kétszer 25 percből állnak, ötperces szünetekkel. Az év eleji bajnokság alig egy hete kezdődött meg, de máris nagyon jó hangulat uralko-dik a pályákon, ezt bizonyították a Kelet-Timor – Sporting Libacomb, illetve a Rézkaró FC – Domino Kijev összecsapásai is. A csapa-tok játékosai igazi sportemberhez méltóan készültek a mérkőzé-sekre, hiszen dacoltak a kora esti mínuszokkal. A 4h. ligában küzdő fehérme-zes Kelet-Timor 18 órakor lépett pályára a feketemezes Sporting Libacomb ellen. A mérkőzés elején tapogatózó játék folyt igazi helyzet nélkül, a kapusoknak csak a távoli lövésekre kellett koncentrálniuk. A gólcsend a 15. percben tört meg egy hatalmas kapushibát követően, amelyet a Kelet-Timor portása követett el. A fehérmezesek a félidő végére feljöttek, de egyenlíteniük nem sikerült. A második játék-rész egy hatalmas Kelet-Timori helyzettel kezdődött, amit nem sikerült értékesíteniük, és ahogy az a labdarúgásban lenni szokott, a kihagyott helyzet megbosszulta önmagát. Rögtön az ellentáma-dásból gólt szerzett a Sporting Libacomb gárdája kialakítva ezzel a 2-0-s végeredményt. Ezután következett a két 2b. ligában szereplő csapat, a sárga-mezes Rézkaró FC összecsapása a Domino Kijevvel, akik fehér harci díszben futottak ki a pályára. A sárgamezesek beragadtak a kezdésnél, mivel a Domino első épkézláb támadása rögtön góllal zárult. Az első félidőt a fehérme-zesek uralták, melyet helyzetek, kapufák és még egy gól jellemezte, így 2-0-val vonulhattak pihenőre. A második félidőre is átmentette jó formáját a Domino Kijev, hiszen a 16. percre már 5-0-ra vezettek. A végére mindkét csapat nyílt támadójátékot játszott, és így kiala-kult a 6-2-es végeredmény. SZentGáti ákOS Az BME-n folyó kosárlabda-életről beszélgettünk Vladár Sándorral, aki elmondta, hogy a 2010-2011-es tanév második félévében is sokan választották ezt a sportágat, annak ellenére, hogy a karok közötti kosárlab-da-bajnokság feléledése, anyagi okok miatt, még várat magára. Hogyan szerveződik a kosárlabda sport az egyetemen? A kosárlabdával háromféleképpen kerülhetnek kapcsolatba a hallga-tók, felvehetik testnevelés óraként és részt vehetnek az órákon szerveződött csapatok részére kiírt házibajnokságokon is. A harmadik mód a MAFC játékosaként szere-pelni a férfi NB II-ben vagy a női NB I/B-ben. Mióta rendeznek kosárlabda házibaj-nokságot az egyetemen? 1991 óta szervezünk háziverse-nyeket, előtte más keretek között működött a versenysport és az egyetemi sportélet. Az elgondolás az volt, hogy a felbomlott tanuló-körök miatt megszűnt kiscsopor-tokat, mintegy helyettesítve elindí-tunk egy házibajnokságot. Ezek a csapatok kis közösségeket alkot-nak, amelyekben a diákok megis-merik egymást, együtt sportolnak, és az egyetemi élet más területein is segítik egymást. Ebben az évben most szerveződik a házibajnokság, amelyben 6-7 csapat részvételére számítunk. Sajnos, a csapatok számát illetően elég korlátozottak a lehetőségeink, csak 4-4 elleni játékra van lehetőség a Bercsényi kollégium kicsi tornaterme miatt. Milyen színvonalú mérkőzésekre szá-míthatnak a hallgatók, akik kilátogat-nak vagy esetleg egy csapat tagjaként vesznek részt a bajnokságon? A játék színvonala teljesen változó az igazi amatőrtől, a félprofi szintig. A kosárlabda bonyolult technikai és taktika felkészítést igényel, így a színvonal az egyete-mekre érkező hallgatók felkészült-ségétől és tudásától is függ, de összességében elmondható, hogy izgalmas, az egyetemi keretekhez mérten színvonalas mérkőzésekre szokott sor kerülni. MinárOvitS GábOr Sportélet a palánk alatt Az ötödik alkalommal megrendezett tokiói maratonon ismét etióp arany született, bár sokan azt hitték, hogy a világcsúcstartó, Haile Gebrselassie visszalépésével végre megnyílik az út a többi versenyző számára az aranyérem felé. Gebre térdsé-rülése azonban csak annyi válto-zást jelentett, hogy így egy másik etióp versenyző, Hailu Mekonnen állhatott fel a dobogó tetejére, ezzel bebizonyítva, hogy a maratoni futás igazi etióp versenyszám. Első profi világbajnoki címének örülhetett Brandon Rios , a huszon-négy éves mexikói bokszoló. A WBA könnyűsúlyú bajnoki övért Miguel Acostával kellett megküzdenie, akire a 10. menetben olyan erejű ütéssel sújtott le, az addig veret-len Rios, hogy a ringsegédek nem láttak más lehetőséget, leállították a mérkőzést. A mexikói bokszoló győzelmével a legjobb könnyűsúlyú bunyósok közé került, mint Juan Manuel Marquez vagy Humberto Soto. Újabb aranyérmekkel tértek haza szinkronúszó lányaink, ezúttal a Poznanban megrendezett junior és felnőtt szinkronúszó versenyen csillogtatta meg tudását Czékus Eszter és Kiss Szofi. A junior és felnőtt mezőnyben is aranyérmet szerző párosunk, egyéniben is kiválóan szerepelt. Czékus Eszter önálló programjával is kiérdemelte az első helyezést. A svédországi Äre-ben megrende-zett női alpesi világkupán csupán egy század másodperc döntött az első hely sorsáról. A német, Maria Riesch a szuper-G futamon 1:13.24-es időeredményt ért el, míg vetély-társa, az amerikai Lindsey Vonn, egy hajszállal lemaradva tőle, 1:13.25-tel érkezett a célba. Riesch ezzel még közelebb került a világkupa győze-lemhez, közel 200 pontos előnyt halmozott fel Vonn-nal szemben. Interjú Vocskó György, edzővel: Mi volt a vereség oka? Az elmúlt évek során egyre több nehézséggel kellett megküzdenünk, gondolok itt anyagi gondokra, edzőtermi problémákra és az utánpótlás hiányára. Rövid kispaddal nem tudtam meglépni azokat a taktikai elemeket, amiket szerettem volna. Hogyan tovább? Vízválasztó év az idei. Minden évben a legmagasabb szinten képviselte az egyetemet a MAFC, olyannyira hogy az elmúlt hat évben kétszer hatodik, kétszer negyedik helyen végeztünk, sőt két ízben bronzére-mig jutottunk. Ez fantasztikus eredmény egy amatőr csapattól az elitligában. Legközelebb március negyedikén játszunk hazai pályán a Csepellel, azt, ha megnyerjük, elhozzuk az egyetemre a bajnokság legjobb csapatait. Ez történt a világban... Összeállította: Mádai Adrienn Fotó: danyi balázs Fotó: hámori Zsófia ","IX. évfolyam 2. szám 28 MŰHELY • Tudomány és technika Kína ismét alkotott, így újabb bejegyzés került a Rekordok Könyvébe: megépült ugyan -is a világ leghosszabb híd-ja, a Qingdao Haiwan, ami a Hangzou-öböl felett ível át a Sárga-tengeren. A monumentális nagyságú, körülbelül negyven kilométeres építmény közel öt kilométerrel hosszabb az eddigi csúcstartó-nál, a Luisiana államban található Pontchartrain-tó hídjánál. Qingdao városát, Shangdong tartományt és Huangdao kerületét köti össze, és mindössze nyolcvan kilométeresre rövidíti le a Sanghajból Ningbo iparvárosába közlekedők – egyéb -ként kétszáz kilométeres – útját. Érdekességnek számít, hogy míg nálunk a 4-es metrót már 2006 óta építik, addig Kínában négy év alatt sikerült befejezni ezt az egyszerűnek korán sem nevez -hető feladatot. A munkálatok közel másfélmilliárd dollárba kerül-tek, és csaknem tízezer ember dolgozott rajta éjt nappallá téve. A hidat a Shandong Gausu Group tervezte, ötezer-kétszáz oszlop tartja, és mintegy négyszázötven-ezer tonna acélt használtak fel hozzá. Négy éve a két végpontjától kezdték el építeni, nemrég összeért a két rész, így hamarosan befeje-ződnek a munkálatok, és várha -tóan még az év első felében átadják a forgalomnak. Annak a forgalom-nak, ami becslések szerint napi harmincezer autót fog jelenteni. A kínaiak szaktudását dicséri az is, hogy a tervek szerint, a Qingdao Haiwan még egy nyolcas erősségű földrengésnek is képes lesz ellen-állni. Jelen állás szerint a rekord -döntögetés nem áll meg, ugyanis 2016-ra megépül a „nagytesó” is, az az ötven kilométeres híd, ami majd Hongkongot köti össze Makaóval. Addig pedig az „öcsit” lehet bátran használni, amint megnyitják a közlekedők számára. kántOr tíMea Egy nemrég megjelent svéd tanulmányban a kutatók összefüggést találtak a déd -szülők kényszerű éhezése és dédunokáik cukorbetegség-re való hajlama között. Vé -letlen egybeesésről van szó, vagy valóban hatással lehet-nek egészségi állapotunkra déd- és nagyszüleink táplál -kozási szokásai? Életünk során megszerzett tulaj -donságaink egy része tovább örökíthető utódainkra. Ameri -kai kutatók szerint a DNS-hez kapcsolódó különböző kémiai csoportok az életkor előre haladtával megváltozhatnak és a változások módja családon belül öröklődik. Egyre több kutató tételezi fel, hogy ezek az ún. epigenetikus folyamatok adhatnak magyarázatot arra is, miért nagyobb a fogékony-ság az idősebbek körében a rákos megbetegedésre. Az epigenetikus változásokra nagy hatással van az étkezésünk is. Egy majmokkal végzett húsz éves kísérletsorozat során az állatok kalóriabevitelét csökken-tették, melynek hatására azok hosszabb ideig éltek, mint normál módon táplálkozó társaik, és a betegségek is ritkáb-ban fordultak elő közöttük. Az epigenetikai folyamatokat is figyelembe vevő orvoslás várhatóan egyre nagyobb teret nyer majd a fejlett országok-ban, hiszen kitolódik az élettar -tam és az idősek aránya egyre nő a népességen belül. A mai orvostudomány még főként a kialakult betegségek kezelésére koncentrál, a jövőben azonban személyre szabott programo-kat dolgozhatnának ki, melyek késleltethetik, vagy akár meg is előzhetik egyes betegségek kialakulását. jurecSka laura Kínáé az újabb rekord Ahány mobiltelefon-gyártó, annyiféle töltővel találkozhat -tunk eddig, sőt olykor egy cég berkein belül is fellelhettünk különbözőeket – de ez hamaro -san a múlté! Az összes mobiltelefonnal kompa-tibilis egységes töltő ötletének megvalósítását az Európai Bizott -ság már több éve szorgalmazza. A mobiltöltőkre vonatkozó szabvá -nyok 2010. decemberi nyilvános -ságra hozatala után a tizennégy mobiltelefon-gyártó megállapodott abban, hogy 2011 folyamán beveze -tik az új, egységes töltőt az európai piacra. A megállapodást a követ-kező vállalatok írták alá: Apple, Emblaze Mobile, Huawei Techno -logies, LGE, Motorola Mobility, NEC, Nokia, Qualcomm, Research In Motion (RIM), Samsung, Sony Ericsson, TCT Mobile (ALCATEL mobiltelefonok), Texas Instruments és Atmel. A különböző márkájú készülékeket ugyanazzal az egységes töltővel lehet majd használni. A megálla-podás viszont csak az adatátvitelre képes mobilokra vonatkozik, ezek töltése ezentúl egységesen mikro-USB csatlakozón keresztül történik majd. Az ilyennel nem rendelkező készülékeket megfelelő adapterrel együtt fogják értékesíteni. A gyártóknak számos technikai akadályt kellett leküzdeniük. A telefonok különböző feszültségű és kapacitású akkukat használ-tak, éppen ezért úgy tűnt, hogy szinte lehetetlen egy egységes töltő megalkotása. Mégis úgy néz ki, hogy az erőfeszítést siker koronázta, így hamarosan a boltok polcain nézhetünk vele farkassze-met! dunai Péter Egységes mobiltöltő Az Európa Parlament a 2003-as irányelvnél szigorúbb szabá-lyozást szavazott meg az elekt-romos és elektronikai hulladé-kok kezeléséről. A szigorítás értelmében a gyártó-kon és fogyasztókon kívül az állami hatóságoknak is szerepet kell vállalniuk azok összegyűj -tésének és újrahasznosításának biztosításában. Ennek keretén belül a tagállamoknak 2016-ra az elhasznált elektromos és elektro-nikai berendezések 85%-át be kell gyűjteniük, és kategóriától függően 50-75%-át újra kell hasznosítaniuk, valamint lehetővé kell tenniük a legalább 5%-nyi újrahasználatot. A gyártóknak biztosítaniuk kell az e-termékek teljes életciklusára vonatkozó finanszírozást és a környezetbarát tervezés követel-ményeinek betartását. A fogyasz-tók felelőssége az elhasználódott berendezések gyűjtőhelyre szállí -tása, mely felhasználói tudatosság a forgalmazók részéről a megfelelő begyűjtési rendszer bevezetésével fokozható. Így már a kis mennyi-ségű hulladékok elhelyezése és megbízható kezelése is lehetővé válik. Az intézkedések hatására sok értékes alapanyagot lehet vissza-nyerni, mely jelentős gazdasági és környezeti előnyökkel jár. Emellett a szigorodó ellenőrzések által csökkenthető az illegális hulladék -export is, mely jelenleg még nagy egészségügyi és környezeti kocká-zatot jelent, a főként harmadik világbeli, ázsiai célországokban. SándOr ZSOlt Az e-hulladékok uniós szabályozása A jövő orvoslása A dohányzás szokása a Kr.e. 5000-3000 körü -li évekre vezethető vissza. Manapság egyre több helyen nem lehet rágyújtani egy cigire, ezért a dohányosok jelentős része felhagy vele, de a le -szokás nem egyszerű. Ennek egyik alternatívája az elektromos, úgynevezett e-cigi lehet. Az e-cigit 2005-ben fejlesztette ki egy kínai cég, s mára Európa-szerte elterjedt. Ez a kis készülék külsőre pont olyan, mint egy hagyományos cigaretta, de működé -sében, összetevőiben különbözik. Fő részei a tölthető akkumulátor, a fűtő komponens és a patron, ami egyben a szájba vehető fej is. A beszíváskor keletkezett vákuum hozza működésbe a szerkezetet: a törzsben lévő izzószál felmelegszik, a patronban lévő anyag párologni kezd, s a szájhoz illeszthető lyukakon keresztül szívás segít -ségével jut a fogyasztó szervezetébe. Így a dohányos közelében állók számára elkerülhető a passzív füstszí -vás. A fizikai élmény is megvan, ugyanis a szokásos mozdulatsor mellett a cigaretta vége egy izzó segítségé -vel villan fel szíváskor. Az eszköz rendelhető erős, közepes, gyenge és nullás nikotintartalmú patronnal, de találkozhatunk ízesítettel is: a cseresznyéstől kezdve a mentoloson át a kávésig mindenfélével. A leszokást úgy lehet vele elérni, ha hétről hétre gyengébb patront használunk, míg elérünk a nullásig. Az elektromos cigaretta mellett és ellene is szólnak érvek. Mellette a leszokási lehetőség, a passzív dohány -zás megelőzése, valamint a költséghatékonyabb megol -dás áll. Ellene szól az, hogy ez a dohányzási forma sem mondható egészségesnek a nikotintartalom miatt, a nikotint nem tartalmazó ízesített patronok hatását pedig még nem ismerjük. Magyarországon 2008-ban betiltot -ták, teljesen megszüntették az eszköz forgalmazását, de mostanra már ismét rendelhető az interneten. bOcZOr eSZter Elektromos dohányzás Fotó: kiss imre ","2011. március 7. 29 MŰHELY • Magazin Y – Kasza Gábor fényképei a Mai Manó Házban A Mai Manó Házban helyet foglaló Magyar Fotográfusok Házáról nem nehéz kitalálni, milyen kiállításoknak adhat otthont: fényké-peknek, természetesen. A Ház, a galéria mellett szakkönyvtárával és könyvesbolt-jával, igazi „kis Mekkaként” funkcionál-hat a fotográfia iránt érdeklődők számára. Ám senkit ne tántorítson el, ha esetleg nem tartozik a fénymérés és a zársebesség nyelvét folyékonyan beszélők táborába, ugyanis a Ház mindenki számára tartogat látnivalót, ráadá-sul az ötszáz forintos diákjegy ellenében az összes tárlatot végigjárhatjuk. A jelenlegi kiállítások közül Kasza Gábor Y című fotóso-rozata kifejezetten érdekesnek mondható. A fiatal fényképész március 20-ig látható munkáiban – a tárlat ismertetője szerint– a fenntartható környezet problematikáját elemzi, amivel csak az a baj, hogy legalább annyira túlhasznált és trendi kifejezés, mint amennyire megfoghatatlan. A fotós saját megfogalmazása, miszerint képei „rávilágí-tanak a fogyasztó-termelő társadalom problé-máira és a benne élő ember válságára”, már sokkal inkább fején találja a szöget. Egy-egy képre nézve minden magyarázat nélkül beugranak korunk problémáinak hívósza-vai, mint a széthullóban lévő modern család-modell, a generációs szakadék, a magány, a munkamánia, vagy éppen a környezetszeny-nyezés. Ezek a kissé abszurd, mégis valósá-gos; a tökéletesen beállított, mégis emberi képek olyan görbe tükröt tartanak elénk, amin keresztül valahogy mégis tisztább képet kapunk magunkról. Olyan, mindannyiunk számára fájdalmasan ismerős helyszínekkel dolgozik, mint a vörösiszappal elárasztott táj, vagy a félig kész metróalagút, de a képeken lévő emberi figurák nem a katasztrófa áldoza-tai, nem munkások, ahogy a híradóban láttuk. Inkább mi nézők vagyunk azok. Kioktató tanmese vagy túlzó rémhír helyett egyszerűen rávilágít, hogy itt tartunk, ez van, egyúttal megmutatva, most még választhatunk, milyen legyen a jövőnk! Mert itt a jelen problémáiból nem egyértelműen a pesszimista pusztulás következik, minden képen felsejlik a remény-teli jövő. És ha nem teszünk ellene, a miénk is lehet. A kiállítás címe, az elágazó ipszilon is erre, a folyamatosan változó világunkban előttünk álló válaszútra utal. A komoly téma ellenére a képek nem dokumentum-jellegűek, sőt, már-már divatfotó-szerűen szépek. Éppen ezért, akit inkább a fényképészeti esztétikum vonz, az sem fog csalódni, bármilyen céllal is érkezzen a látogató, a tárlat nem fogja hidegen hagyni. Pataki anita TANÁR-DIÁK AJÁNLÓ – TÁRSASJÁTÉK Kiss Kora, a Szervetlen és Analitikai Kémia Tanszék doktorandusza: Az Illuminati nevű társasjátékot szeretném ajánlani. Először négy éve játszottam a barátaimmal, és rögtön megtetszett. Abban az időben rendszeresen, minden hétvégén összeültünk egy-két partira. Olyan szempontból veszélyes ez a társas, hogy könnyen rá lehet kattanni. A játék menete egy összeesküvés-elméletre hasonlít leginkább: külön-böző titkos csoportokat választhat magának minden résztvevő, s a játék akkor ér véget, ha ezek közül valamelyik átveszi a világ felett az uralmat. Az Illuminati nem egy szimpla táblás társas, inkább egy kártyajátékot kell elképzelni, hasonlót, mint a Hatalom Kártyái, hiszen itt is nagy szerepe van a fantázi-ának. A kártyák alkotják a játék sarkpontjait, s ezek alapján alakulnak ki kapcsolatok a szereplők között. Hálózatokat kell a többiekkel kiépíteni, szövetségeket kötni, miköz-ben lehetőségünk van egymás megtámadására, s kártyáinak elszedésére. Egy menet egy-két óráig tart, a játékosok számától függően. Kettőtől hat résztvevőig a legideá-lisabb a játék, de minél többen vagyunk, annál nehezebb áttekinteni a szövetségeket és hálózatokat, annál kuszább és bonyolultabb a világ meghódítását véghezvinni. El-Rashid Rámi, IV. éves környezetmérnök-hallgató: Egy stratégiai társasjátékot, a Citadell t szeretném ajánlani. A játék kivétel nélkül mindenkit rabul ejt: ugyanúgy élvezi a nyolc éves húgom, mint apukám vagy én. Először az AIESEC-es társaim mutat-ták a játékot, s velük azóta is gyakran összeülünk egy-egy partira. Ilyenkor a szereplő- és épületkártyákkal, illetve játékpénzzel való gazdálkodás során a középkorba repít minket vissza a képzeletünk. Az nyer, aki leghamarabb fel tudja építeni a városát. Ezt nehezíti, hogy minden körben más szerepbe bújnak a résztvevők (tolvaj, varázsló, kereskedő, építész), s az ezzel járó hatalommal próbálják akadályozni a többieket, illetve előse-gíteni a saját városuk fejlődését. A játék kulcsa, hogy meg kell próbálni kitalálni az ellenfelek éppen aktuális szerepét, és ez alapján kell mindenkinek a saját érdekében ügyeskednie. Egy körben 2-7 ember játszhat, az átlagos menetidő pedig háromne-gyed óra szokott lenni. Ez azért is jó, mert ha csak kevés időnk van éppen, akkor is le tudunk ülni egy-egy játékra. ","IX. évfolyam 2. szám 30 MŰHELY • Hámori Gabi nem fél egy új környezettől, nyitott személyi -ségnek tartja magát, és jelenleg egy nagy átalakulást szeretne az életében. A Jászai Mari-díjas színésznővel öltözőjében beszél -gettünk a népszerűségről, eddigi szerepeiről és arról, hogyan lát -ja a filmezés lehetőségeit a mai Magyarországon… A Színművészetire első próbálkozásra felvettek és a diploma óta számos szín-házi darabban, mozifilmben láthatott a közönség. Fiatal korod ellenére eddig rengeteg díjat kaptál. Egyenes út veze -tett erre a pályára? Azt hiszem, igen. 18 évesen döntöt -tem a színészet mellett, addig képzőművész szerettem volna lenni, ami most megint nagyon érdekel. Az első filmed az I love Budapest volt, nem sokkal utána pedig következett is az Állítsátok meg Terézanyut!, ami meg-hozta számodra az országos ismertsé -get. Azóta is főként ezzel a szereppel azonosítanak? Szerencsére ez már kezd eltűnni. Nem is volt az akkor igazán az én karakterem, nagyon fiata-lon játszottam el egy mindenen túllevő, bepánikoló nőt. Ezt akkor kicsit bohón, kicsit érzelmesen oldottam meg, de ma már egészen másképp csinálnám, hiszen most vagyok abban a korban, mint Kéki Kata. Persze ez egy jó lehetőség volt, nagyon sok olyan ember dolgozott ezen a forgatáson, akik miatt nem bántam meg. És igen, a Terézanyunak köszönhetem azt is, hogy ismernek – bár a népszerű -ségre igazából soha nem vágytam, és nem is vágyom. Sokszor kerestek meg kereskedelmi tévék, újságok, de csak akkor vállaltam el interjút, ha az egy film miatt szükséges volt. Sajnos, gyakran olyan klisészerű kérdéseket tesznek fel nekem, amikre csak klisészerű válaszokat tudok adni. Így az egész fölösleges. Szeretek magamról elárulni dolgo -kat, de csak egy olyan interjúban, ahol egy számomra szimpatikus közösség felé tudok nyitni. Ilyen például egy egyetemi lap, vagy egy rádióadó, amit szívesen hallgatok. Sokszor nyilatkoztad már, hogy a szín-ház az a világ, ahol leginkább ki tudod fejezni magad. Mostanában a mérleg inkább a film felé billen? Igen, ennek az lehet az oka, hogy a színházat napi szinten csiná-lom, a filmből pedig hiányérze -tem van. Főleg, hogy a filmgyártás Magyarországon egyre nehezebb helyzetbe kerül, nem tudni, hány forgatásra kapnak pénzt évente a készítők. Unalmas, hogy sokszor „helyes lányokat” kellett játsza-nom, eddig nem volt igazán más karakterem a vásznon. A színház-ban általában összetettebb szerepek jutnak, aminek nagyon örülök, így nemcsak egydimenziós nők soroza -tát játszom. É v e k ó t a a z Ö r k é n y S z í n -ház tagja vagy. Szeretnél egy -szer más társulatba is bekerülni? Nem. Szeretem ezt a színházat. Azt hiszem, itt mindenki jól érzi magát. Tetszenek ugyan az alternatív társulatok is, jól tudnék működni némelyikben, és úgy gondolom, az egyáltalán nincs rendben, hogy ezek mostanában mennyire veszélyben vannak. Érdemes rájuk vigyázni, hiszen kell, hogy legyen egérút a mi szabályos színházi struktúránkból is. Nem csak nekünk, a nézők számára is. 2010-ben, a X. Pécsi Országos Színház-találkozón a Legjobb női epizódszereplő díját kaptad a Kasimir és Karolinéban nyújtott alakításodért. Erna szerepe mellett ebben a darabban egy másik ar-codat is megmutatod: szőrös gorillalány képében tűnsz fel, aki dühében tör-zúz a színpadon… A gorillalány szerepét nagyon élvezem. Régen kislányként sokat bohóckodtam, mindenféle őrültsé -get kitaláltam, és később, a főisko -lán is élveztem, ha el lehetett engem valahogy csúfítani. Juanita, ez a félig emberi, félig állati lény tulaj-donképpen nagyon fáradt, elege van mindenből, közben pedig azt gondolja, hogy sokkal jobb sorsra érdemes. Azt hiszem, valahol tudok is vele azonosulni. A fásultág, az elvágyódás sokat foglalkoz-tat mostanában, és ebben a kicsit vicces, kicsit szomorú karakterben mindez benne van. Közel állnak a személyiségedhez a bohó -kás karakterek? Nagyon. Jó dolog bohóckodni, de szeretem azt is, ha pár mondattól megfagy a levegő. Az teljesen más érzés, ha van felelősség egy szerep -ben. Ilyen például Doris alakja A műselyemlányban: ez a kezdetben naiv lány csak sodródik a történe-lemmel. A darab az illúziókról szól, és arról, hogy a kor, amiben élünk, mennyire erősen beleszól egy ember sorsába. Így abba is, hogy milyen személyiség válhat belőle. Ez egy nagy küzdelem külső-belső téren, és néha az embernek nem sikerül beváltani az önmagához fűzött reményeit. Ez a harc heroi -kus és nem zárja ki azt sem, hogy az ember közben boldog. Fontos, hogy tudjuk, mennyire jelentős a film és a színház, hiszen csak a művészet teremthet olyan erkölcsi bázist, ami hozzájárulhat egy minőségi társa -dalomhoz. A 2006-os Berlini Filmfesztivál Shooting Stars című kísérőprogramjá-ban ott lehettél a legígéretesebb európai színésztehetségek között, és alkalmad nyílt bemutatkozni a szakma nagyja -inak is. Ez egy óriási lehetőség volt a külföldi munkára, aztán mégis Magyar-országon maradtál… Igen, pedig felhívtak például azzal is, hogy forgassak két hónapot Shanghaiban… Akkor nekem még annyira új és izgalmas volt a színházasdi, hogy végül nem vágtam bele a filmezésbe. Úgy gondoltam, hogy az idő majd megmutatja, van-e nekem ezzel dolgom. Aztán idén nyáron rájöt-tem, hogy a forgatásokon már sokkal motiváltabbnak érzem magam, mint a színházban. Most azt szeretném kipróbálni, hogy milyen úgy élni, ha elutazik az ember egy másik országba, másik kontinensre. Tervezgetek egy amerikai utat, van egy jó ügynö-köm Los Angelesben, sok filmal -kotót ismer, akiknek szeretne majd bemutatni. Két éve, a Budapest című film forga-tásán már dolgoztál külföldi, egészen pontosan brazil rendezővel, Walter Carvalhóval. Mennyiben volt más ez a munka, mint egy magyar film esetében? Egyelőre még nem tudom, milyen amerikaiakkal, angolokkal forgatni, de a brazilok nagyon lazák voltak, szinte már túlságosan is. Természe -tesnek veszik az időt, az energiát, a nyersanyagot, és mindezt úgy osztják be, ahogy a pillanatnyi kedvük diktálja. Mindemellett ez nem jelenti azt, hogy nem állt mögötte profizmus. Lenyűgözött, hogy a forgatás mennyire feszült-ségmentes volt. Előfordult olyan is, hogy előrehoztak valamit, ami csak öt nap múlva következett volna. Magyarországon mindez kötöttebb, és ha változik valami, az is általá-ban anyagi okok miatt. A brazilok -ban volt olyan tudat, hogy az idő és a tehetség is végtelen. Határtalan az egymás iránti érdeklődésük. Kicsit néha patetikusak voltak, de ez úgy a lényük része, ahogy nekünk az irónia. Tervezed, hogy Los Angeles után ismét hazaköltözöl, vagy esetleg benne van ebben az útban az is, hogy végleg kint maradsz? Az a gondolat taszít, hogy az egész életemet máshol éljem le, viszont itthon nem lehet megtanulni filmezni. A közönség szempontjá -ból jogos, hogy azt kérdezik, miért már megint a Csányi Sanyi, meg a Hámori Gabi szerepel egy filmben. A mi szempontunkból azonban az is jogos, hogy évente egyszer-kétszer kamera elé állunk. Ha azt nézzük, hogy világviszonylatban mennyit forgat egy filmszínész, akkor ez a szám itthon egyáltalán nem sok. Mindezek mellett az is erőt ad, hogy most már határozot -tan érzem, mik azok a dolgok az életben, amiket elutasítok. Milyen jellegű dolgok ezek? Például, hogy régebben elvállaltam olyan filmet is, amiről tudtam, hogy nem szól semmiről. Nem szabad olyan munkát csinálni, amiről érzi az ember, hogy nem lát benne semmi értelmeset. Irigylem azokat, akik úgy lépnek erre a pályára, hogy már az elején jól tudnak szelektálni. Persze, úgy gondolom, egy fiatalnak minden lehetőséget ki kell használnia és tényleg minden munka jó volt valamire. Az régebben is így volt és most is igaz, hogy nem a sikert keresem, hanem szellemi társakat, barátságo-kat. Most azt is szeretném megta-nulni, hogyan vállaljak felelősséget a tetteimért, a megélhetésemért. Mindig mondom, hogy nem biztos, hogy kitartok a színészet mellett, érdekel a tanítás. Jól érzem magam a gyerekekkel. Számomra nem a karrier a cél, hanem az élet. Ahogy Kerekes Viki kolléganőm az öltöző -ben megjegyezte: „Gabikám, egy felnőtt nőnek a színház egy idő után bizony szűkössé válik”. Ezek szerint a színészeten túl más ter -veid is vannak a jövőre nézve? Még tanulás, aztán anyaság. Sokszor gondolkozom azon, mennyire normális az, ha az ember ilyen csapongó, mint én, de valahogy nálam ez így működik. Ha megvizsgálom, mi hajt, csupa nagyszerű dolgot találok. Ez persze nem azt jelenti, hogy nem tartom veszélyesnek feladni a biztosat, de talán még veszélyesebb a ragasz-kodás. Sokszor távol leszek ugyan, de visszatérve lényegesebben több időt tudok majd a családommal tölteni, mint eddig. Szóval első lépésként mindent ki akarok nyitni, egy nagy szellőztetést szeretnék az életem -ben. Hadd lobogjanak a függönyök! kOntOr ildikó „Nem a karrier a cél, hanem az élet” interjú Hámori Gabriellával Magazin Fotó: danyi balázs ","2011. március 7. 31 MŰHELY • Magazin GOndOlatOk Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Megéri? Mi mindent tennél meg, hogy célod elérhesd? Kötnél-e üzletet, piszkos egyezséget? Vajon tudnál-e, kit szeretsz szemébe hazudni? Persze! Hangzik a felelet, mi az egy mai embernek? Ahogy az sem nagy szám, ha valaki eladja magát. Pénzes, agg férfinek, ki sok csekket fizet. S más kedvenc tárgyát, ötletét, rejtett titkát ellopnád-e, ha hiteget, ígéretekkel kecsegtet? S ölni lenne merszed Bűntudat nélkül magadért? Kioltani ártatlan életet, elvenni anyától egy gyermeket? Mindent megtennék érte! Csak pár szó, ennek ellenére mily súlyos szavak ezek, könnyen rossz útra visznek. Az ördög, tudjuk, nem alszik De vajon tényleg megéri? márc. 18., 21 20:00 Schwajda György: Himnusz márc. 19. 20:00 Epopteia Társulás (SK): Hogyan ettem kutyát? márc. 23., 24. 20:00 Pintér Béla és Társulata: A Sütemények Királynője Vörös csíkos, kék autóbusz közeledett nagy sebes-séggel a zsúfolt megálló felé. K., aki épp legújabb munkahelyére igyekezett, annyira belefeledkezett a gondolataiba, hogy észre sem vette, amikor a jármű megállt mellette, vizet csapva fel a tél végi olvadás-ban. K. csak ekkor eszmélt, és mivel a rajta lévő volt egyetlen valamirevaló nadrágja, bosszúsan nézett végig sárpöttyöktől ázó ruházatán. A busz ajtajai nagy csapódással kinyíltak és mögülük megállíthatatlanul kezdett hömpölyögni a kiáramló tömeg. K. észrevette, hogy szűk átjáró nyílik a leszállók előtt, így odaosonva egy lépéssel máris közelebb került a lépcsőkhöz. Aztán eszébe jutott, hogy mindössze a második megállóig kell utaznia, ezért abbahagyta a tolakodást. Jó lesz neki az is, ha utolsóként száll fel. Ám, a következő pillanatban, olyan erő kezdte el sodorni a feljáró felé, amelyet már sehogy sem tudott kontrollálni. Talpakat érzett a cipőjén, szorosan hozzányomódó testeket a kabátján, a tömeg gyűrűje egyre agresszívabban zárta magába. Végső menekvésként a busz oldalára festett vörös csíknak támaszkodva próbálta stabilabb helyzetbe hozni tehetetlen végtagjait. Ekkor a vezető hirtelen csengetni kezdett, és úgy tűnt, a jármű ajtajai már csukódnak is befele. A türelmetlen hangot egyenesen fülsiketítőnek érezte, akaratlanul is görcsbe rándult a gyomra, és erősen izzadni kezdett. Éppen azon volt, hogy kievickél-jen valahogy a tömegből és megvárja a következő járatot, amikor egyszer csak eszébe jutott, hogy nem vetne rá túlzottan jó fényt, ha már az első héten elkésne a munkahelyéről, ahol jövője érdekében nagyon jó benyomást akart tenni. Az órájára pillan-tott, ami görcsösen támaszkodó csuklóján kandikált ki a kabát ujja alól: nem, már nem maradhat itt, fel kell szállnia neki is. Amikor megkezdte kétségbeesett előretörését, nem volt egészen biztos abban, hogy akár az alsó lépcsőfokig is eljuthat. Mégis, kezét folyamatosan a vörös sávon tartva, irgalmatlanul taszította félre a körülötte préselődőket, miközben a csengő egyre csak berregett, amitől K. még idegesebb lett. Ahogy teltek a másodpercek, egyre elszántabban haladt előre. Ha korábban valaki azt mondta volna neki, hogy egy talpalatnyi helyért a buszon akár ölni is képes lenne, nem hitt volna a fülének. Most viszont akkora erőt érzett magában, hogy szemreb-benés nélkül vágott egy idős asszony elé, akivel szinte egyszerre ragadták meg a lépcső korlátját, hogy felkapaszkodjanak. Az öregasszony elvesz-tette az egyensúlyát, hátraesett, a lent állók tartották meg az utolsó pillanatban. Hangos morajlást hallott a lentmaradottak felől, K. azonban oda sem nézett, minden erejével húzta magát felfele, hogy beférjen ő is a többiekkel, mielőtt még becsapódnak az ajtók. Fent volt. A berregés abba maradt, az autóbusz pedig lustán indult el, fedélzetén az egymás szájá-ban lévő embertömeggel. K. a legalsó lépcsőfokon álldogált, szorosan kapaszkodott a korlátba. Még mindig ingerült volt, miközben a mellette álló egyre jobban hozzányomódott, azon gondolkozott, hogy fogja majd eltüntetni ezt a sok sarat a nadrágájáról. Az idős hölgy, ahogy a lépcsőről zuhan lefele, csak akkor jutott eszébe, amikor már az ő megállója közeledett. Furcsa módon semmit nem érzett. Talán bocsánatot kellett volna kérnie, de tudta, semmi-képpen sem döntött volna úgy, hogy előre engedi az asszonyt. Egy nyugdíjasnak milyen sürgős dolga lehetne? Neki viszont korántsem mindegy, elkésik, vagy sem. Aztán egy pillanatra valami átfutott az agyán. Mi lett belőlem, gondolta, majd a villanásnyi önvád azonnal el is tűnt, amikor önkéntelenül is rántott egyet a vállán és némi elégedettséggel állapította meg, hogy kezd visszatérni testébe az élet. A busz beért a megállóba, ő pedig lépett még egy lépcsőfokot felfelé és hosszan, erősza-kosan nyomta meg a megállást jelző gombot. A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer az Epopteia Társulás (SK): Hogyan ettem kutyát? c. darabjára, amelyet a 2011. március 19-i, 20.00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapucnis pulóverrel lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk március 11-ig. Előző feladványunk nyertesei: Poór Veronika (színházjegy) és Balog Anna (pulóver). Bonbonnal, egy lezáratlan borítékkal és hatalmas csokorral érkezett. Kövérebb volt, mint amikor utoljára látta, és az arca is nyúzottabb, fáradtabb lett az évek során. Minden erejükkel próbáltak nem arra gondolni, hogy mennyi idő is telt el utolsó találkozásuk óta, de azon a tizenöt éven egyszerűen képtelenek voltak felülemelkedni. A lány őszintétlen mosollyal nyúlt a virágért, majd adott két bűbájtalan puszit a meggyötört, de sugárzó arcra. Egymással szemben ültek le a rozoga székekre, arcukat csak a gyámoltalanul pislákoló gyertyaláng világította meg. Nem volt mit mondani és nehéz volt bármit kérdezni. Nem lehetett mit mesélni, lehetetlen is lett volna pár mondatban összefoglalni egy teljes gyermekkort. Négy éves volt, amikor az édesapja a karácso-nyi ünnepségen már nem jelent meg. Gyermek-ként sokat sírt és toporzékolt, sértődötten az apját követelte. Hollétét számon kérte a nála sokkal csaló-dottabb édesanyján, de érdemi választ sosem kapott. Ahogyan most sem. A hol voltál kérdésre, ugyanis a lesütött szempáron kívül semmiféle reakció nem érkezett. Néma csöndben ültek tovább, az egyik teljes érzelemmentességgel, a másik végtelen bűntu-dattal. Később aztán képek kerültek elő. Születésna-pokról, szalagavató bálokról, és régi szerelmekről. Mindezekhez persze apró történetek is társultak, amelyek pusztán töredékei voltak a hosszú évek alatt felgyülemlett emlékhalmaznak. De ez is több volt, mint a semmi. Amint a kezében tartotta a borítékot, a vastagságá-ból következtetni próbált a tartalmára. Nem tudta, hogy mennyit is rejthet, de nagyjából mindegy volt. A számjegyek úgysem tudták már semmissé tenni a múltat, vagy éppen bepótolni az elszalasztott perce-ket, pillanatokat. Arra a kérdésre, hogy találkozhat-nak-e mostantól gyakrabban, nem volt okuk nemet mondani. Az este folyamán jórészt nem csináltak semmit, mégis rengeteg minden történt. Mérgelődni természetesen nem volt érdemes, hiszen mindket-ten tudták, hogy az élet túlságosan rövid ahhoz, hogy huzamosabb időn át haragudjanak valakire, és mindent elraktározzanak, ami fáj. Érzelmi oroszrulett haMedl andrea Felfelé kOntOr ildikó vida lilla Táncszínházi műhely indul Nyitott kortárs táncszínházi műhely indul Bakó Tamás Harangozó - díjas táncművész koreográfus, tanár vezeté-sével, Lipka Péter és Vass Imre közreműködésével. Az első stúdiófoglalkozás március 17-én, csütörtökön 18:30-20:30-ig tart. A műhely az első trimeszterben, húsz alkalommal, alkalmanként két órában vezeti be a stúdiósokat a Kortárs és Kontakttánc technika világába, a testtudati munka, modellhelyzetek és improvizációk segítségével. Jelentkezni a szkeneszinhaz@gmail.com vagy a tanakovi@gmail.com címeken, a 06 1-463-24-51 illetve a +36 70-2128-693 számon lehet, név és telefonszám megjelölésével 2011. március 15-ig. "]