["Ínséges esztendőnek néz elébe a BME, ha a kormány által zárolt mil-liárdokat ténylegesen elvonják a fel-sőoktatási költségvetésből. „Pánik hangulatról nincs szó, de fel kell ké-szülni a források csökkenésére.” – fogalmazott Kaszásné Mészáros Éva gazdasági és műszaki főigazgató, akit arról kérdeztünk, hogy a zárolások és elvonások hogyan érinthetik az egye-tem működését. Február közepén jelentette be Matolcsy György nemzetgazdasági miniszter, hogy a kormány Magyarország tartalékképzési alapját 250 milliárd forintban határozta meg. Ezen belül 39 milliárd forintot a Nemzeti Erőforrás Minisztériumának kell biztosítania, amelyből 16 milliárdot a felsőoktatás költségvetéséből zárol-nak. Ebből a keretből a Műegyetemnek durván 1,3 milliárd forintot kell viselnie, amely az intézmény 2011 évi támoga-tásának mintegy 10 százaléka. Ezt az összeget egyelőre zárolja a kormány, ami azt jelenti, hogy az idei évben ennyivel kevesebb támogatást kap majd a BME a Magyar Államkincstártól, addig, amíg a decemberi költségvetésben ennek további sorsáról döntés nem születik. FOLYTATÁS A 2. OLDALON Már szerdán délelőtt hatalmas tömeg gyűlt össze a K épület központi részé-ben. Az Aula, az azt körbeölelő folyo-sók és a Díszterem is zsúfolásig megtelt érdeklődőkkel a 32. alkalommal meg-rendezett Műegyetemi Állásbörzén. A március 9-én kezdődött kétnapos rendezvényt délelőtt 10 órakor Czomba Sándor, a Nemzetgazdasági Miniszté-rium Foglalkoztatáspolitikai államtitkára nyitotta meg az érdeklődő hallgatók és frissdiplomások, a rendezvényre elláto-gatott professzorok, a média és a kiállító cégek képviselői előtt. A rekordszámú résztvevő idén még a tavalyinál is több, összesen 145 kiállító standját kereshette fel. A főleg műszaki, gazdasági és informatikai cégek, mint például az Audi, a Coca Cola, az evosoft, a Lego, a Mercedes, a Tesco, az Ericsson vagy a L’oréal mellett felsőoktatási intéz-mények és bankok képviselői is várták az érdeklődőket. A főként frissdiplomásoknak szóló állás-ajánlatok mellett szakmai gyakorlati lehetőségeket is felkínáltak az alsóbb éves hallgatók számára, de egyéb, akár személyre szabott vagy nem meghirdetett pozíciók is voltak a palettán. A belbecs mellett a külcsín is fontos szere-pet játszott. Nemcsak az elegáns, öltöny-ben és kosztümben érkezett álláskeresők tettek meg mindent annak érdekében, hogy megjelenésük is megnyerő legyen. A standoknál is próbálták az érdeklődőket becsalogatni. Az Audi például hatalmas érintőképernyős kijelzővel érkezett, amely kivétel nélkül az összes tekintetet magához vonzotta. Hogy meg is tartsa a figyelmet, az állásajánlatait tette közzé a képernyőn. A börzén harmadik alkalommal megje-lenő Lego standja a Díszterem közepén kapott helyet, amely vidám színességével, különböző formájú és méretű kockákból készült építményeivel, például két szürke borzzal lepte meg a hozzájuk látogatókat. A plazmatévé, a nagy molinók és a külön-féle repiajándékok, pl. tollak, füzetek, kulcs-tartók, kitűzők stb. viszont szinte minden standon alapkelléknek számítottak. A vállalatok képviselőivel való ismerke-désre, annak mindennapi működését és filozófiáját bemutató prezentációk biztosí-tottak további lehetőséget. Az ADECCO, az EDAG, a HungaroControl, a Lufthansa mellett a Contact Singapore, a European Patent Offi ce, a Veolia Water és a Deloitte előadásain vehettek részt az érdeklődők. Az álláskereséshez további segítséget kaphattak a BME Diákközpontjának, a Crytek Hungary Kft.-nek, a Foglalkozta-tási Hivatalnak, az ÁVF-nek és a PTE-nek a munkatársaitól az előzetesen bejelentkezők. Önéletrajz vagy motivációs levél elkészítés-hez adtak tanácsot és próbainterjút tartottak, az érdeklődők előre elkészített írásait pedig a Grafológiai Intézet képviselői elemezték. A program népszerűségét mutatja, hogy a börze második napjának kezdetén a követ-kező felirat várta a kézíráselemzés után érdeklődőket: „minden időpont betelt”. FOLYTATÁS A 3. OLDALON Az Egyetemi Hallgatói Képviselet támogatja az Or-szágos Tudományos Diákköri Konferencián (OTDK) résztvevő hallgatók utazási költségeit. A pályázati lehetőségről Hoffer Dávidot, az EHK TDK felelősét kérdeztük. A képviselő hangsúlyozta, hogy az EHK nagyon fontosnak tartja, hogy minél sikeresebben működjön a Tudományos Diákköri Konferencia (TDK), a tudományos munka pedig már hallgató korban elkezdődjön. Ezért régóta támogatják a TDK-n résztvevő hallgatókat, idén pl. közel 13,5 millió forintot költöttek a díjazottak jutalmazására. A TDK-val ellentétben az OTDK-n különböző költségei keletkeznek a résztvevőknek: a nevezési díjból, a részvételi díjból és az utazási költségből tevődnek össze a kiadások. Az Egyetem Tudományos Diákköri Bizottság (ETDB) és a karok a két előbbit támogatják. Ezért is vetődött fel az ötlet, hogy az EHK az utazás költségeit finanszírozza, mivel az országos konferencia szekcióit különböző helyszíneken rendezik meg. A konferenciát követően adhatják be a hallgatók a támogatási kérelmet, így az EHK a teljes utazási költséget utólag visszatéríti minden résztvevőnek. MARKOVITS ZITA MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és gazdaságtudományi egyetem egyetemi Hallgatói Képviselet lapja iX. évf. 3. szám • 2011. március 21. Közélet Hol húzódik a határ? Laikusként nem is gondolnánk, hogy mennyi minden számít lopásnak. A közismertebb formák mellett sokszor annak minősítjük az olyan illegá-lis cselekményeket is, melyek során másvalaki szellemi tőkéjét tulajdonítjuk el. Egy hivatásos jogásszal (Takács Katalin), két Gazdaság- és Társadalomtudo-mányi Karos (Mészáros Dóra, Hamvas Dániel) és két Közle-kedésmérnöki Karos (Lövétei István és, Szíjártó Gábor) hallgatóval beszélgettünk a témáról. 11. oLdaL Tudomány és technika Dugófigyelő... A Google március elején vezette be hazánkban dugófi-gyelő szolgáltatását. Ennek használatával valós idejű képet kaphatunk a főbb közle-kedési útvonalak leterheltsé-géről, és az aktuális forgalmi helyzetről. 13. oLdaL Sport Pörgetett labdák... Asztalitenisz házibajnokságot rendeztek a Hauszmann utcai sportcsarnokban március 9-én, délután. A régi hagyományok-kal bíró bajnokságra a profi játékosokon kívül mindenki nevezhetett, aki úgy érezte, hogy szeretné magát és tudását megmérettetni a pingpong-asztalnál. Az amatőr indulók között az idei gólyabajnok és a tavalyi házibajnokság győzte-sei kiemelt versenyzőként indultak. 12. oLdaL Idei első számunkban olvas-hattatok az Erasmus új szabá-lyozásának megalkotásáról. Időközben lezárult a jelent-kezés, amelynek eredmé-nyéről Medvey Ádámot kérdeztük. 3. OLDAL BME Körkép Tisztább kritériumok Biztos menetjegy Utazási pályázat az OTDK résztvevőinek Rekord a 32.-en Fotó: danyi Balázs Szépségkirálynők. Ezt a szót meghallva mindenkinek más és más jut eszébe a fotómodell testalkatú természetes szépségek-től kezdve az üres fejű, szilikonnal nem fukarkodó plázacicákig. 15. oLdaL Szorosabbra kell húzni... Fotó: Kiss imre ","IX. évfolyam 3. szám 2 MŰHELY • Folytatás az 1. oldalról Hogyan fogadta az egyetem vezetése a zárolás hírét? Igyekeztünk elébe menni a dolgoknak. Látva a rendkívül nehéz magyar gazdasági helyzetet, és a tavalyi évben már egyszer felmerült zárolást, utána elvonást 230 millió forint összegben, már novemberben elkészí-tettünk egy szűkebb költségvetésre alapo-zott intézkedési tervet. Ezzel a BME helyzeti előnybe került azokkal az intézményekkel szemben, amelyek számára csak február közepén, a zárolási összegek kihirdetését követően vált egyértelművé a beszűkült költségvetési mozgástér. A február közepén kiadott közlemény mindössze pár napot adott az intézkedési terv kidolgozására, azonban a Műegyetem ekkor már szinte kész koncepcióval rendelkezett. A 2010. november végén a Szenátus által elfogadott tervezet célja volt egyébként az is, hogy az egyetemen minden érintett tisztában legyen a helyzet komolyságával, és ne érje váratla-nul egy esetleges finanszírozási megvonás. Tíz százalékos keretcsökkenést említett. Mit je-lent egy ekkora mértékű bevételcsökkenés? Ínsé-ges év elé nézünk? Az államháztartástól kapott támogatás az egyetem költségvetésének csak egy részét fedezi: nagyjából a bérekre, ill. a dologi kiadásoknak egy részére elegendő. A többit a BME a saját bevételeiből egészíti ki. A költségvetés tíz százalékának elvonása igen súlyos következményekkel járhat, de nem rendíti meg a gazdálkodási egyensúlyt. Azonban bizonyos tevékenységek átgon-dolására, feladatok átsorolására, esetleg felfüggesztésére igenis szükség van. A helyzetet nehezítik olyan futó és magas kiadásokkal járó projektek, mint az Intéz -ményfejlesztési Koncepció, vagy akár a rektori ciklusra betervezett intézkedések, amelyhez az egyetem biztosítja a fedezetet. Ilyen mértékű költségvetés csökkentéssel ezeket a programokat is át kell gondolni. Ezeket a szempontokat mind mérlegeltük akkor, amikor a novemberi „vészforgató-könyvet” megterveztük. Milyen intézkedéseket tartalmaz ez a koncepció? Összhangban a Szenátus által elfogadott BME 2011-2012-es gazdálkodásának főbb irányai I. előírásaival, a Műegyetem az alábbi tételekkel járul hozzá az államháztar -tási egyensúly megőrzéséhez: 917.800.000 forintot zárol a dologi kiadásokból, míg a felhalmozási előirányzatból 377.000.000 forintot különít el, fenntartva azt, hogy az évközi gazdálkodás ezt más irányba is terelheti, illetve ez a zárolás a saját bevételi előirányzatokat is átalakítja. A jelenlegi keretek ismeretében elsősor-ban a dologi kiadások csökkentését céloz -tuk meg. A másik oldalról ez azonban azt is jelentheti, hogy a BME létesítményekre szánt fenntartási kiadásai nőni fognak, akár rövid távon is. A prioritásban második helyen szerepelnek az egyes alrendsze -rek támogatásának arányos csökkentései, amely a személyi kifizetéseket is érintheti. Itt még azért nem tartunk. Az ide vonatkozó pontok egyfajta „zárójeles” megjegyzései az intézkedési tervnek, amelyekre sor kerül-het, ha a helyzet úgy kívánja. Elképzelhető a saját bevételek rezsi levonási szintjének emelése is. Ez azzal a veszéllyel járhat, hogy visszafogja az oktatási, kutatás-fejlesztési, vagy akár vállalkozói tevékenységeket is, amelyekből a karoknak, így az egyetem-nek bevétele származna. Nem beszélve a meglévő ipari kapcsolatok sérüléséről. Végül harmadik helyen szerepel a maradvá-nyok felhalmozása. Ez gyakorlatilag azokat a likviditási forrásokat érinti, amelyek megelőlegezik az egyetem számára a nyertes, ám utófinanszírozott pályázatokat. Átfogó intézkedéseket és nagyobb területeket em-lített. Hogyan érintik ezek konkrétan az egyetemi polgárokat? Elbocsátásokban egyelőre nem gondolko-dunk, de nem zárhatjuk ki azt sem, hogy az elvonások az ő jövedelmüket is csökkent-hetik. Felsoroltunk néhány olyan további lehetőséget, amelyeket az említetteken felül szintén érinthetnek az elvonások, amennyiben az egyetem, vagy az országos gazdaságpolitika új irányt vesz fel. Ilyen megszüntethető vagy csökkenthető belső intézményi források a TDK, a felnőttkép-zési akkreditáció, az Egyetemi Habilitá-ciós Bizottság (EHBDT) vagy a nemzetközi kapcsolatok támogatása, doktori ösztön -díjak vagy emeritus juttatások. Ezek mind egy olyan halmaznak a részei, amelyeken akkor kell módosítanunk, ha a tervezettnél nagyobb forrás kiesésre kell számítanunk. Szerényebb csökkenések elérhetők az egyes hallgatói alrendszerek, a nukleáris techno -lógiai, a testnevelési vagy a nyelvi alrend-szer költségvetésének átgondolásával is. Mindenki megnyugtatására mondhatom, hogy ezek egyelőre csak tervszinten fogal-mazódtak meg. A hallgatók mit érezhetnek ezekből a tervezett intézkedésekből? Egyelőre közvetlenül semmit. Amíg ez a zárolás nem fordul át elvonásba, addig „mindössze” a likviditási keretünk felhasz-nálása szorul a szokásosnál is nagyobb mérlegelésre. Amint már elvonásról kell beszélnünk, életbe lépnek azok a már említett lépések, amelyekkel rögtön korri-gálni kell a költségvetést. Szerencsére a Műegyetem nagyon jó és szigorú előírá-sok között működik, így kutatóegyetem-hez méltóan tudja biztosítani a forrásokat az alap- és kiegészítő feladataihoz. Adott esetben ezeket az összegeket minden -képpen biztosítani kell, mivel a hiány az oktatás és kutatói munka rovására is mehet. Egyelőre a tervet még nem bontottuk le az egyes szervezeti egységekre. November óta lebeg Damoklész kardja az egye-tem felett. Tudatában egy ekkora megszorítási lehetőségnek, hogyan ítéli meg a közhangulatot? Szerencsére nincs ok még pánikra, azonban a napi ügyintézést mindenképpen nehezíti a vállunkon lévő többletadminisztrációs teher. A GMF folyamatosan törekszik arra, hogy kevés bürokráciával, szolgál-tatás központú tevékenységet nyújtson a szervezeti egységek számára. Ehhez képest a kormányváltással együtt járó intézke-dési sorozattal egy olyan adatbekérési és adminisztrációs teher nehezedik ránk, amelyet a karok és nem kari szervezetek is nagyon nehezen bírnak a jelenlegi erőforrá-saikkal. A napi spontán döntések levezény-lése és a gazdálkodási, jogi intézkedések bizonytalanságai nagymértékben megter -helik az itt dolgozók mindennapjait. Ez az, amit a hallgatók és az oktatók is érezhet -nek a bőrükön, például abban, hogy a napi ügyintézés lassabban történik. Mindezt sokkal hatékonyabban lehetne elvégezni, ha a felsőoktatási szereplők és a központi gazdálkodási szervek között valódi párbe-széd alakulhatna ki. Sneider Zita Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép A ma már csak vörösiszap-ka-tasztrófaként emlegetett ipari tragédia károsultjainak megse-gítésére 2010 októbere óta sok helyről érkezett segítség. Ko-lontáron még mindig vannak megoldatlan problémák, de szerencsére akadnak olyanok, akik segítő kezet nyújtanak. A vörösiszap-katasztrófa kapcsán az Építészmérnöki Karon már rengeteget gondolkodtunk azon, hogy milyen úton-módon tudnánk segíteni mint építészek. – mondta Dávida Eszter, a kar hallgatói képviseletének közéleti felelőse. Korábban tervezték, hogy a diákok szakmai gyakorlat formájában a helyszínen segítse -nek az építkezéseknél. Szakma -iságukra azonban nagyobb szükség van, mint fizikai erejükre. Ő s s z e l a k a r o k t a t á s i dékánhelyettese, Varga Tamás kezdeményezésére született az ötlet, hogy a Komplex tervezés tárgy keretein belül a hallgatók olyan funkciójú házak tervrajzait készítsék el, melyek Kolontár térségében a javítási, helyreállí-tási munkálatok során felhasz -nálhatóak lehetnek. Az ötlet megvalósult, a tervekből kiállítás és kiadvány készült, amelyet az újjáépítéssel megbízott építészeknek is átadtak. Az elmúlt napokban az építészek segítő szándéka újraéledt. Március 10-én a hallgatói képvi-selet és a Magyar Építőművészek Szövetsége (MÉSZ) jótékonysági bált szervezett, melynek teljes bevételét egy probléma megol-dására fordítják. A vörösiszap elpusztította Kolontár óvodáját és általános iskoláját – ezek a helyre -állítása már folyamatban van, viszont az épületeket körül ölelő területek még üresek, viselik a tragédia nyomát. „Erre szeret-nénk kiírni egy pályázatot, amely városrendezési és konkrét terve-zői feladat egyben. Megépül majd egy park és egy játszótér, amely csatlakozik a városhoz és a környező sportlétesítmé-nyekhez.” – mondta a képviselő. A pályamunkákat előre látha-tóan május végéig készítik el a hallgatók, így már nyár elején eldől, ki lesz a nyertes, és ponto-san mikor kezdi a négy hetes szakmai gyakorlatát Kolon-táron. Az Építéskivitelezési Tanszék felajánlotta segítségét a helyszíni koordinálásban is. A jótékonysági bál bevétele nem fogja teljes egészében fedezni a kivitelezési munkálatokat, de a rendezvénynek nem is ez volt az elsődleges célja. „Ez egy reprezentatív esemény és jó kiindulás ahhoz, hogy szponzo -rokat tudjunk hozni a projektbe. Emellett természetesen a bál teljes bevételét a pályázat megvalósítá-sára fordítjuk.” Dávida Eszter elmondta, az első jótékonysági bál sikerén felbuzdulva minden évben megszervezik majd az építészek bálját, egy-egy jótékony célt kitűzve. Bognár LiZa Az első építész jótékonysági bál Fotó: tóth Máté Szorosabbra kell húzni... Fotó: Kiss imre ","2011. március 21. 3 MŰHELY • BME körkép Idei első számunkban olvashattatok az Erasmus új szabályozásának megalko-tásáról. Időközben lezárult a jelentke-zés, amelynek eredményéről Medvey Ádámot kérdeztük. Az EHK képviselő röviden ismertette, hogy az elmúlt félévben az Egyetemi Hallgatói Képviselet és az Erasmus Iroda megoldást keresett a népszerűsítés, a tájékoztatás és a követelményrendszer hiányának problema-tikájára. A helyzet megoldásába Péceli Gábor rektor, a karok dékánjai és a BME jogi osztá-lya is bekapcsolódtak. A nagy volumenű intézkedéseknek köszönhetően rektori utasításként jelent meg a szabályzat, illetve megszülettek a fő bírálati szempontok is. Ezenkívül minden karon egy-egy bizottságot is létrehoztak a pályázatok elbírálására, és az EHK a kari képviseletek segítségével plaká-tokon, tájékoztatókon, fórumokon és Neptun üzeneteken keresztül informálta a hallga -tókat a programról, valamint egy nyere-ményjátékot is hirdetett, amely nyertesének megduplázzák a külföldi félév támogatását. Megtudtuk, hogy idén kb. 100 fővel keveseb-ben jelentkeztek a pályázatra a tavalyi nagy létszámugráshoz képest. Ez egyrészt annak tudható be, hogy 2009-ig, aki beadta a pályá-zatát, nagy valószínűséggel nyert is. Ám az EHK népszerűsítő kampányának köszön-hetően az előző évben megduplázódott a jelentkezők száma, így csak minden második ember részesülhetett Erasmus ösztöndíjban. Idén ez lehetett az egyik oka, hogy keveseb-ben adtak be pályázatot. A kialakított krité-riumrendszerek alapján előre látható, hogy kik nem felelnek majd meg a követelmé-nyeknek. A pályázat további fejlesztésére terveznek egy kérdőívet, melyben azokat a hallgatókat kérdezik meg álláspontjukról, akik nem jelentkeztek a programba. A képvi-selő reményei szerint a kérdések kiértéke-lése után a népszerűsítés, információátadás területén tudnak még fejlődni. MARKOVITS ZITA Tisztább kritériumok Fotó: Kasimova Lena Folytatás az 1. oldalról A szórakoztatásra is nagy hangsúlyt fektettek a kiállítók. Hogy a folyamatos érdeklődés, a standmustra és a fellelhető szóróanyagok áttanulmányozása közben megpihenni is legyen lehetőség, az evosoft-nál egy csocsó asztal, míg a Lego-nál különterem várta a kikapcsolódni és szórakozni vágyókat, akik szép számmal fociztak és építettek is a két helyszínen. Ez utóbbinak ráadásul tétje is volt. A system és a duplo kockák gyártója versenyt hirdetett, amelyre előzetes nevezéssel lehetett jelentkezni. A cég HR menedzsere, a műegye-temi végzettségű Tóth Csaba büszkén mutatta meg a többszáz kilogramm lego kocká -ból elkészült alkotásokat. Az építmények között fővárosi híd, mozdony, szintetizátor és zongora is megtalálható volt. Ahogy azt lapunk már korábban megírta, a Lego Kreatív Építőverseny dobogósai egy VIP gyárlátoga-táson vehetnek majd részt. Szintén a játékos és emellett gyűjtögető kedvűek számára állították fel azokat az ellenőrzőpontokat, ahol az érvényes BME-s diákigazolvánnyal rendelkezők regisztrál-hattak. Ők egy sörkupont kaptak ajándékba, amelyet az egyetem kollégiumainak büféiben tudnak beváltani. A legszerencsésebb regiszt-ráló pedig meg nyeri a fődíjat, egy iPhone4-et. A szervezőktől megtudtuk, hogy a féléven-ként megrendezésre kerülő Műegye-temi Állásbörze elsődleges célja az, hogy személyes kapcsolat felvételi lehetősé-get biztosítson a látogatók és az állás -ajánlattal érkező cégek képviselői között. „ Az álláskeresésnek ez az egyetlen olyan módja, ahol személyesen kapcsolatba léphet a cégek képvi-selőivel, és még az önéletrajz átadása előtt pozitív benyomást tehet potenciális leendő munkálta-tójára. A többi álláskeresési forma ettől abban különbözik, hogy a jelentkezők közül általában csak néhányan, a tömegesen beérkező önéletrajzok feldolgozása után kaphatnak lehetőséget rátermett-ségük és szakmai felkészültségük bizonyítására .” – nyilatkozták a szervezők. Érdemes lesz tehát a következő, 33. állásbörzére is kilátogatni idén ősszel! SZABÓ ORSOLYA Rekord a 32.-en Fotó: Székely Zsolt Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Zöldülj velünk! Szelektálnád szemetedet? Támogasd Te is az Egyetemi Zöld Kör kezdeményezését kérdőívük kitöltésével! A kérdőív elér-hető a http://www.ezk.bme.hu/egyetem/ szelektiv-hulladekgyujtes-kerdoiv. címen. Ha szeretnél belső szelektív gyűjtőket lát-ni az egyetemen válaszolj a kérdésekre, és támogasd a kezdeményezést! Mi már meg-tettük. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt . A Támpont Aktuálist meg-találod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő le-hetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem sze-retnél lemaradni semmiről? Mi össze-gyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Tám-pont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás me-nüjében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen hasz-nálhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mind-össze pár perc. Bővebb információ találha-tó a www.hszk.bme.hu weboldalon. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki szá-mára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Ké-relmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Mit jelent Neked az esélyegyenlőség a felsőoktatásban Az EquNet Erasmus projekt keretében ver-seny indul felsőoktatási hallgatók számára esélyegyenlőség a felsőoktatásban témában: Inclusive Higher Education! - European Competition for Equity címmel. Szeretnéd megmutatni, mit jelent Neked az esélyegyenlőség a felsőoktatásban? Szeret-nél részt venni egy európai szintű tudatos-ságnövelő kampányban? Akkor fejezd ki a gondolataidat képekben vagy szavakban. Határidő: 2011. május 10. Bővebb információkért kérlek láss el a www.equnet.info/equnet-competition-2011 honlapra. HAESF A Magyar-Amerikai Vállalkozási Ösztöndíj Alap (HAESF) legfőbb célja, hogy támo-gassa a szabad vállalkozást és a társadalmi fejlődést Magyarországon, valamint hogy tovább erősítse a kapcsolatot az Egyesült Államok és Magyarország között. Az ösz-töndíj program magyar szakembereknek és ígéretes fiatal tehetségeknek kínál lehe-tőséget szakmai tapasztalatok szerzésére a tengerentúlon, hogy a későbbiekben minél nagyobb mértékben járulhassanak hozzá a magyar társadalom fejlődéséhez. A további részletek a http://haesf.org olda-lon találhatók. A pályázatok leadási határ-ideje 2011. április 1. és 15. Fulbright tájékoztató előadás A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirde-ti meg a 2012-2013-as tanévre szóló ösz-töndíjait. A programról szóló tájékoztató előadás 2011. április 13-án 10 órakor a K épület 1. emelet 66. teremben ke-rül megrendezésre. A további részletek a http://fulbright.hu oldalon találhatók. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti az alábbi hallgatói részképzési programot magyar állampolgárságú, leg-alább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pá-lyázhatnak bármely mérnökprogram hall-gatói. Megkövetelt feltétel a gazdaságtudo-mányok területén párhuzamosan folytatott tanulmányok is. A további részletek megtalálhatók a www.tampont.bme.hu oldalon. A jelent-kezési határidő 2011. április 14., 14:00 , Támpont Iroda. T.I.M.E. European Summer School T.I.M.E. TESS “Sustainability & Economics” kéthetes nyári egyetem (2011. június 27 - július 9.) hat európai helyszínen ösztöndíj támogatással alapdiplomával rendelkező BME hallgatóknak. A további részletek megtalálhatók a www.energy.kth.se oldalon. A jelentkezési határidő 2011. május 1. ","IX. évfolyam 3. szám 4 MŰHELY • Akárcsak az ország többi felsőoktatási intéz-ményén, a Pécsi Tudományegyetemen is meghúzták a nadrágszíjat. Mint ahogy Dr. Zeller Gyula, a PTE gazdasági, stratégiai és kommunikációs rektorhelyettesétől megtud-tuk: a kormány költségvetési megszorítá-sának pontos részletei még nem ismertek. „Egyelőre nincs tudomásunk arról, hogy a 40 milliárd forintnyi kiadáscsökkentést milyen technikával, és mely területekről kerül majd elvonásra. Nem ebbe a körbe tartozóan másfél milliárd forintos zárolás történt egyetemünk költségvetésében, az oktatási részből. A fenti összegből 600 milliót a központi kiadásokból vonnánk el, a maradékot pedig a karok működésében kéne megspó-rolni. Itt elsősorban arra gondoltunk, hogy a beruházások egy részét, amik halaszthatók, azokat nem indítjuk el, és próbáljuk a likviditási tartalékokat csökkenteni. Több megoldás is kínálkozik, de ez már a karokra van bízva, hogy ki, hogyan gazdálkodik.” Egyre élesebb szankciókkal szabnak gátat a fejlődésnek, holott a minőségi felsőokta-tás jelszavától hangos a sajtó. Február 23-ai hatállyal jelen-tős pénzügyi zárolás történt. A felsőoktatási intézményeket 13 milliárd forint érinti. Az egye-temek tiltakoznak, a döntésho-zók többnyire hallgatnak. A kormányzat február végi intézkedése jelentős felháboro-dásra adott okot minden felső-oktatási intézményben. Az idei állami támogatás 250 milliárdos zárolásából a Nemzeti Erőfor-rás Minisztériumot 39 milliárd, közvetlenül a felsőoktatási intéz-ményeket 13 milliárd érinti. A likviditási problémák számos vidéki intézményben egyértel-művé váltak. Próbálják ugyan elkerülni a munkaerő-elbocsá-tást, de több intézményben nincs más megoldás, mert a zárolás-sal fenntarthatóságuk került veszélybe. A pénzhiány hatására egyaránt csökkenthetik a szociá-lis juttatásokat és az infrastruktu-rális beruházásokat. A Műegyetem, az Eötvös Loránd Tudományegyetem, a Debreceni Egyetem, a Szegedi Tudomány-egyetem és a Semmelweis Egyetem rektora levélben tiltako-zott az intézkedés ellen Réthelyi Miklós nemzeti erőforrás minisz-ternél. Ebben kifogásolták, hogy a tárca február 18-ai levelében előírta, hogy február 21-ig kellett volna elkészíteniük a megítélt összegek előirányzatonkénti bontását a 2011. évi működési tervvel kiegészítve. Az intézmé-nyek jelezték, hogy ezt legkoráb-ban február 28-ra tudták volna beadni. Abból a szempontból is kifogásolják az intézkedést a kutatóegyetemek, hogy ezáltal tovább csökkennek lehetőségeik a minőségi oktatás biztosítására. Március 3-án a Felsőokta-tási Érdekegyeztető Tanács is rendkívüli ülésen foglalko-zott az üggyel. A Felsőoktatási Dolgozók Szakszervezetének elnöke, Kis Papp László ekkor úgy nyilatkozott, hogy várhatóan nem lesz szükség elbocsátásokra, ugyanakkor jelentős takarékos-kodásra igen. Az intézmények-ben erre több lehetőséget vázol-tak fel: egyes helyeken a kollek-tív szerződéseket függesztették fel, és visszaszorították a jóléti juttatásokat, máshol a fejlesztésre szánt összegeket karcsúsították. Több intézmény ajánlott fel forrá-sokat saját bevételéből is. A legrosszabb helyzetben lévő intézményekben azonban még így sem tudják garantálni, hogy nem kell elbocsátaniuk óraadó tanárokat. Leépítésekről, munkabércsökkentésről és ezzel párhuzamosan az óraszámok növekedéséről lehetett hallani a Kaposvári Egyetemmel, a Kecskeméti Főiskolával vagy a Pécsi Tudományegyetemmel kapcsolatban. Dr. Szávai Ferenc, a kaposvári intézmény rektora a kapos.hu-nak beszélt arról, hogy a megvonás miatt (esetükben 380 millió forint) a napi szükséges ellátást sem tudják biztosítani az oktatásban. A leépítés azonban csak a legvégső megoldás lehet. Próbálják növelni bevételeiket fizetős szolgáltatások növelésé-vel, illetve létrehoztak egy inter-venciós alapot, amely egyelőre fedezheti a zárolt pénzeket. A Kecskeméti Főiskolán a fűtésen és a villanyon próbálnak majd spórolni, illetve óraadó tanáro-kat küldenek el. Az intézmény uniós forrásból finanszírozza fejlesztései nagy részét, de Dr. Danyi József rektor szerint ezen a területen is változtatniuk kell majd az eredeti költségvetésen. Szintén a működési költségeken és a juttatásokon fognak takaré-koskodni Kecskeméten, illetve várhatóan a dolgozók jövedel-mét, juttatásait kell csökkenteni Pécsen és Szegeden is. A Debre-ceni Egyetem rektora, Dr. Fábián István a Naplónak nyilatkozta, hogy várhatóan fejlesztéseket kell majd leállítaniuk. Hiába az átcsoportosítás, a zárolásnak minden esetben érezhető következményei lesznek. Az intézmények nem tehetnek mást, mint szűkebbre szabják a költségvetést, átcso-portosítják a pénzeket. A Felső-oktatási Érdekegyeztető Tanács ülése után a szakszervezetek is levélben kérték Réthelyi Miklós nemzeti erőforrás minisztert, hogy közvetítse kérésüket a kormányzat felé, miszerint ha a gazdasági mutatók pozití-van alakulnak, már év közben kezdjék meg a megvonások részleges feloldását. TAKÁTS ILDIKÓ Kapun kívül Spóroljanak az egyetemek a fűtéssel? ...avagy állami zárolás a felsőoktatásban Az államháztartási egyensúly megőrzéséhez szükséges stabilitási alap létrehozásáról szóló miniszterelnöki rendelet a Magyar Közlöny február 11-ei számában jelent meg. Az alap célja, hogy védettséget biztosítson Magyarország számára a váratlan gazdasági eseményekkel szemben, hogy az állami költségvetést ne kelljen módosítani. A zárolás alapvetően a stabilitási alap feltöltésére szolgál. A megszorítások természetesen a vidék egyik legnagyobb felsőoktatási intézményét sem kerülték el. A Szegedi Tudományegyetem 2011-es költség-vetési támogatásából összesen 1,7 milliárd forintot zároltak – tudtuk meg Dr. Szabó Gábor rektortól. Az SZTE vezetője kérdésünkre elmondta: ezt az összeget kizárólag a dologi jellegű kiadások csökkentésével nem lehet kigazdálkodni, ezért a személyi jellegű kiadásokat is csökkenteni kell. Elsősorban nem elbocsátá-sokban gondolkodnak, hanem a szociális szempontokat is figyelembe véve az érdekképviseletekkel közösen keresik a megoldást. Ezek az egyeztetések jelenleg is zajlanak. Szerencsére a büdzsé szűkítése nem érinti a lézerközpont ügyét, az ELI az Európai Unió és a magyar kormány által finanszírozott kiemelt projekt. Azonban új egyetemi programok és beruházások indításának határt szabhat a költségvetési támogatás csökkentése, hiszen kevesebb pénzből nehezebben tudja az intézmény kigazdálkodni a pályázatokhoz szükséges önerőt. PÉCS SZEGED Vidéki tudósítóink jelentik HorVátH judit (PécS), Varga taMáS ottó (SZeged) aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Kereső optimalizálás 650 Ft/óra Informatika szakos diákokat keresünk. Honlapok pagerank értékének növelése a feladat. Munka időpontja: előre egyeztetetett Munkavégzés helye: Bp. VIII. kerület Feltételek: - Általános internet-használati isme-retek - Saját laptop - Középfokú angol nyelvtudás - HTML programozási ismeret előny - Korábbi SEO tapasztalat Beszerzési gyakornok (Trainee pozíció) Részletek: - Közreműködés a beszerzési osztály napi feladatainak ellátásában - Beszerzési folyamat támogatása az ajánlatkéréstől a teljesítésig - Felmerülő reklamációk kezelése - Szerződések, megrendelések admi-nisztrációja Munkakezdés: folyamatosan Munkaidő: H-P napi 4 óra Munkavégzés helye: X. kerület Fizetés: megegyezés szerint Feltételek: - MS Office felhasználói szintű isme-retek - Nyelvtudás (angol vagy német) - Precizitás, megbízhatóság, rugalmas-ság, kiszámítható munkavégzés - Felsőfokú gazdasági/pénzügyi tanul-mányok Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Szervizmérnöki gyakorlat 750 Ft/óra Szervizben diagnosztizálásra keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Elvárások: - Angol nyelvtudás - Jártasság a vezérlő elektronikában Könyvelési kisegítés 850 Ft/óra Hosszútávra keresünk kisegítőt könyve-lői feladatokra, Budaörsön! Munkaidő: H-Szo: 10-21 két műszak-ban, V: 10-18 óráig Feltételek: - Számviteli ismeretek - Jó kommunikációs készség - Kitartó munkavégzés - Szorgalom Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Fotó: Székely Zsolt ","2011. március 21. 5 MŰHELY • Kapun kívül „Az egyetem döntéshozó testületei már 2008 óta foglalkoznak különböző ter-vekkel arról, hogyan miként hasznosít-suk a balatonfüredi üdülőt és kikötőt” – mondta Andor György, egyetemünk rektorhelyettese. A ingatlannal kapcso-latos végkifejletről még keveset lehet tudni. Kezdetben a Balatonfüredi (Hotel Uni, kikötő és vitorlástelep) ingatlan értékesítése merült fel, majd az értékesítés és a bérbeadás verse-nyeztetése. Az eladás gondolatától 2009 nyarán végleg eláll a BME, és a hosszú távú (20 éves) bérbeadás mellett döntött. Jelenleg is folyik a pályáztatási eljárás, és az egyetem vezetői azt ígérik, hogy a pályázat lezárását követően azonnal megkezdődik a 2011. évi vitorlás és üdülési szezon előkészítése. Az új üzemeltető kiléte várhatóan 2011 márciusá-ban válik ismertté. A bérleti pályázatról a legutóbbi szená-tusi ülésen a BME rektora is tájékoztatta az egyetemi vezetőket, képviselőket, köztük az Egyetemi Hallgatói Képviseletet is. A rektori tájékoztató mindenekelőtt felhívta a figyel-met arra, hogy „A vagyongazdálkodásra részünkre átadott ingatlanok esetében azt a kötelezettséget vállaltuk, hogy üzemel-tetésükkel közvetve vagy közvetlenül az alaptevékenységünket szolgáljuk. Ennek értelmében kötelességünk a bevételszerzésre alkalmas ingatlanaink, így a füredi üdülő és kikötő esetében a számunkra legkedve-zőbb feltételeket biztosító megoldás feltá-rása, és az ezen keresztül realizált bevétel-lel az alaptevékenységünk támogatása.” A pályázati folyamatot mindvégig nehezí-tette, hogy a korábbi üzemeltető és/vagy a használó MAFC többféle eszközzel a pályá-zat, illetve a más által történő hasznosítás ellen lépett fel. A BME megítélése szerint megalapozatlan peres eljárást indított, és szintén megalapozatlan hatósági eljárás-sal gátolja jelenleg is a kikötői engedély dokumentumainak pontosítását. A rektori tájékoztató minderre így reagált: „A vázolt körülmények között a BME mindvé-gig a lehető legszabályosabb, legtisztább eljárásra törekedett és törekszik. Nyilvánvaló célunk az ingatlan szokásos szezonnyitása, és megértjük az ezzel kapcsolatos aggodalmakat is, azonban ezt a célt számos más lényeges szemponttal is össze kell fésülni. Elsődleges, hogy a lehető legmegfelelőbb feltételrend-szerű üzemelési konstrukciót, ezzel együtt a legjobb üzemeltetőt találjuk meg. Minden bizonnyal ez nem csak a mi, hanem Füred városa és a Magyar Állam hosszú távú érdeke is, mind a munkahelyek, mind az adóbevéte-lek szempontjából ez az alapvető cél. A BME számára külön szempont továbbá, hogy továbbra is fenntartsa az ingatlan használatát állami feladatainak ellátására. Erre vonatko-zóan garanciákat építettünk a pályázati konst-rukcióba, és ezekről a nyertes pályázóval is folyamatos tárgyalásokat folytatunk majd.” A fejleményekre természetesen visszatérünk. SZerKeSZtŐSég Folyik a balatonfüredi ingatlan bérleti pályáztatása Fotó: Kiss imre SZAKKOLLÉGIUM Energetikai Szakkollégium Kármán Tódor emlékfélév Smart metering Előadó: Haddad Richárd (MEE) Időpont: márc. 24. 18:00 Helyszín: Q épület BF12-es terem Üzemlátogatás Gönyűi Erőmű, Győr-Gönyű Kikötő Időpont: márc. 29. Minifórum: A KÁT rendszer aktualitásai és hatásuk a termelőkre Előadó: Tóth Zoltán (MAVIR Zrt.), Dr. Pálfi Géza (Dalkia Energia Zrt.) Időpont: márc. 31. 18:00 Helyszín: Q épület BF12-es terem Bővebb információ: www.eszk.org info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallga-tókat keresünk fotóriporteri mun-kára. A jelentkezőnek rendelkeznie kell tükörreﬂexes digitális fényké-pezőgéppel. ","IX. évfolyam 3. szám 6 MŰHELY • Publicisztika Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. NÉZŐPONT KONTOR ILDIKÓ A minőség érdekében Az elkövetkező években jelentős elvonások következhetnek a felsőoktatás területén (is): a kormány nemrég bemutatott re-formprogramja szerint ugyanis három év alatt 88 milliárdot takarítanának meg az államilag finanszírozott hallgatói helyek csökkentésével. Bekerülni tehát nehezebb lesz az egyetemek-re, ennek fejében viszont az oktatás színvonalának emelését ígérik… Míg új hallgatók tömegei kezdik meg egyetemi tanulmányaikat minden évben, addig saját bőrünkön tapasztalhatjuk, mekkora pénzhiánnyal küzd a magyar felsőoktatás. Közben a szakmunkások száma egyre csak fogy, a felsőfokú képesí-téssel rendelkező munkanélküliek aránya pedig évről évre magasabb lesz. A diplomás túlképzés manapság „egyetemes” probléma. A magyar kormány a hallgatói helyek csökkentésében látja a felsőoktatás anyagi problémáinak megoldását. Az 56 ezres keretszámot már idén is 53 ezerre korlátoz-ták, és az elkövetkező években ez a szám további esésnek lesz kitéve. Ez főként a bölcsészet-, gazdasági- és társadalomtu-dományi karokat érinti, de a felsőokta-tásban történő megszorítások némiképp globálisabb jelleget is öltenek majd. A magyar állam ugyanis jövőre 12 milliárd-dal, 2013-ban és 2014-ben további 38-38 milliárddal kevesebbel kívánja támogatni az egyetemeket, így kivétel nélkül, minden felsőoktatási intézmény szűkösebb anyagi körülmények közé kényszerülhet. Mindezek után pedig az sem adhat csodál-kozásra okot, ha az egyetemek ott húzzák majd meg a nadrágszíjat, ahol tudják: a szociális és tanulmányi ösztöndíjakon, nehéz helyzetbe juttatva ezzel a diákok többségét. Ha a nagy versenyben valaki tehát be is kerül valamely intézménybe, nem biztos, hogy elegendő támogatást kap ahhoz, hogy megéljen valamiből addig is, míg a diplomáját a kezében tudhatja. A minőség érdekében politikusaink átfogó reformokat szeretnének a felsőoktatásban, megszüntetve a túlképzést, az egyes terüle-tek elaprózódását. Joggal merül fel azonban a kérdés, hogy az oktatás színvonalának ígérgetett emelését, az európai mércéhez való felzárkózást vajon nem gátolják-e majd nagymértékben a pénzbeli elvonások? A cél az egyetemek versenyképességének növelése lenne, ám könnyen hiba csúszhat a gépezetbe, ha éppen arra nem marad pénz, ami ezt szolgálná: a kutatásokra és szakmai tevékenységekre. NÉZŐPONT HaMedL andrea Meddig csökkenünk még? A Központi Statisztikai Hivatal legfrissebb adatai szerint az elmúlt évben tovább csökkent a magyar népesség. Az alacsony házasságkötési hajlandóság mellett egyre kevesebb gyermek születik, a nemzetközi elvándorlással és a természetes fogyás-sal 2011-re az ország lakossága 28 ezer fővel csökkent. Az el-halálozások száma stagnál ugyan, a becsült népességszám azonban már csak 9 millió 986 ezer fő. De ki okolható mind-ezért? Minden év elején kézhez kapjuk a KSH-tól, hogy nem szaporodunk tisztességesen, nem hozunk a világra elegendő gyermeket, és még csak arra sem vesszük a fáradságot, hogy a szeretett személlyel karöltve oltár elé vonul-junk. Halálozási és születési irányszámokkal próbálnak időről időre lelkiismeret-furdalást kelteni az átlag magyarban, miszerint országa elszegényedik, eladósodik, elöregszik, majd elfogy. Ma Magyarországon nem adottak a körül-mények ahhoz, hogy a nők több, vagy akár csak egy gyereket is vállaljanak. Nem azért vagyunk évről évre kevesebben, mert mindenki elképesztően karrierista és inkább önmagát, nem pedig a családot valósítja meg. Természetesen erre is van példa, de a probléma sokkal mélyebben gyökerezik. Egészen onnan, hogy a jelenlegi tömegkép-zés bolgnaiszószos frissdiplomásai egyre nehezebben találnak munkát, és kapnak ott olyan fizetést, ami elegendő egy élhető és teljes élethez, vagy éppen több élethez. Fokozza a reménytelenséget, hogy gyermek-telenül éppen olyan nehéz elhelyezkedni, mint egy poronttyal a karunkban, az általános tapasztalat szerint ugyanis a vállalati szektor mindkét állapotot csípőből elutasítja. Ha mégis a családalapítás mellett döntünk, inkább lemondunk a méregdrága esküvő-ről, ami megpecsételné a szerelmünket, és tesszük félre azt a pénzt arra a személyre, aki majd gyümölcse lesz annak. Ma ugyanis nemcsak gyermeket nevelni, de terhesnek lenni, és szülni is drága. Nincs elegendő hely a bölcsődékben, a fiatal anyák esélye pedig egyre csökken arra, hogy visszatérjenek a munka frontjára. Az alacsony átlagkeresetek, a kilátástalan állástalálási lehetőségek miatt pedig egyre többen próbálnak szerencsét külföldön, akikből sokan vissza sem térnek Magyarországra. Azok közül pedig, akik itt maradnak, nem sokan engedhetnek meg maguknak sem világraszóló lagzit, sem pedig több gyermeket. Amíg ezekre a betegségekre nem találják meg a gyógymódot, felesleges minden év elején rácsodálkozni arra, hogy mennyivel csökkent a népesség. Borítékolható, hogy jövőre még kevesebben leszünk. Messze még az arany középút Tömegközlekedőként gyakran találom magam abban a kellemetlen helyzetben, amikor a villamos nyitott ajtaja előtt állva az előttem felszálló utas még utoljára jó mélyet szív a cigarettájából, és a füstöt az arcomba, majd az utastérbe fújja. Az eset bár bosszantó, de nem törvénysértő. Legalábbis tavaly decemberig nem volt az. Nemrégiben a 4-esen utazva hallom, hogy bemondja egy hang, hogyha esetleg dohányzáson kapnának a megállóban, nagyobb összeget kellene birságként fizetnem, mint az egyhavi minimálbér fele. Csak úgy pörögnek az események – gondoltam. És mennyire igazam is lett! Mire a Petőfi híd budai hídfőjéhez értem, már meg is érkezett egy, a dohányzást érintő komolyabb szankció, pontosabban annak javaslata – derült ki az újságból. A nemrégiben benyújtott törvényterve-zet értelmében nemcsak a megállókban, hanem a vendéglőkben és a kocsmákban is tilos lesz rágyújtani júliustól. A KSH adatai szerint a 15 éves és idősebb lakos-ság csaknem harmada dohányzik. Egy piackutató szerint ez 2010-ben összesen 13 milliárd szál elszívott bagót jelentett. Lehetséges lenne, hogy ez az ijesztő adat rémítette meg a törvényhozókat, akik úgy vélik, hogy ez így nem mehet tovább? Nemes gondolat! Ráadásul annak fényé-ben, hogy az állam dohánytermékekből származó bevétele több százmilliárd forintra rúgott az elmúlt években. Bár azon is érdemes elgondolkodni, hogy ha gyógyításra ugyanennyit, meg ennél is többet költ az ország, akkor melyik stratégia éri meg jobban? Szeretném azt hinni, hogy az emberek egészségének megőrzése és a prevenció lebegett szem előtt a tervezet benyújtá-sakor. Ugyanakkor arra már nem tennék egy fillért sem, hogy a vendéglátósok-nak ez az intézkedés nem árt, és hogy nem lehet köztes megoldást találni. Azt viszont türelmetlenül várom, hogy a korábbi rendelkezéseket mikor sikerül végre betartatni és mikortól nem látok majd a középiskola területén bandában dohányzó gyerekeket, no meg a rendelő folyosóján a szégyenérzet legkisebb jele nélkül pöfékelő orvost. Nem a probléma megoldása ellen vagyok, mert számtalan felháborító esettel találkoztam, amikor a dohányo-sok nem voltak tekintettel másokra. De ugyanannyira felháborítónak tartom azt a hozzáállást, hogy esztelenül szabályoz-zunk, és kitiltsuk azt, aki nem a többségi álláspontot képviseli! SZABÓ ORSOLYA HIRDETÉS ","2011. március 21. 7 MŰHELY • Karrier Izgatott várakozás övezi minden félév elejét. „Hama-rosan kiderül, hogy mennyi ösztöndíjat kapunk.”A lányok fejben már meg is vették belőle a legújabb ci-pőjüket, míg a fiúk már érzik a szájukban a megérde-melt baráti italozások ízét. Azonban mikor kiírják az összegeket, sokszor csak a fejtörés és a keserű szájíz marad: „Miért csak ennyit kaptam?” A tanulmányi ösztöndíjról eddig csak azt tudtuk, hogy ha jól tanu-lunk, akkor utalják, ha nem, akkor lemaradunk róla. A rendszer azonban ennél lényegesen bonyolultabb. Rozgonyi Esztert, az EHK juttatási-térítési ügyekkel foglalkozó referensét kerestük fel annak érdekében, hogy a pénzosztás labirintusát jobban átlássuk. Nő az ösztöndíj, csökken a szoctám . Közel egy éve, a Műhely 2010 február 15-i számában ezzel a címmel jelent meg egy cikk. Rozgonyi Eszter akkor arról számolt be, hogy a tanulmányi ösztöndíjra fordítandó összeget 58%-ról 73%-ra emelték, és mivel továbbra is a hallgatók fele részesülhetett támogatásban, ezért logikus követ-kezménynek tűnt, hogy több pénz jelenik majd meg a számlákon. Ezzel párhuzamosan a szociális támogatásra szánt keretet 35%-ról 20%-ra mérsékelték. Ez a változ-tatás elsősorban a motiváció szellemében született. Az EHK ugyanis azt akarta elérni, hogy az egyetemi polgá-rok a szociális helyzetük alapján ne juthassanak jóval nagyobb honoráriumhoz, mint a tanulmányi eredmé -nyeik alapján. Azonban mint a gazdasági életben oly sokszor, jelen esetben is hátat fordított a logika. A szoctám esetében a szűkebb forrás miatt magasabb pontszámok alakul-tak ki. Emellett, akik átkerültek a költségtérítéses képzésbe, már azok sem pályázhattak erre a támogatási formára. Így aki mégis elnyerte, az magasabb összeghez juthatott hozzá. Az egy főre eső tanulmányi ösztöndíj viszont arányosan csökkent, mivel a hallgatók elkezd-tek egyre jobban tanulni. Ennek a teljesítményjavulás-nak a hátterében egyrészt a már említett keretbővítés állt, másrészt a folyamatos elbocsátások és átsorolá -sok fenyegetettsége is arra sarkallta a diákokat, hogy komolyabban vegyék tanulmányaikat. Ezért fordulha-tott az elő, hogy megemelkedett a küszöb, és ugyanarra az eredményre kevesebb ösztöndíjat tudtak megítélni a korábbi szemeszterekhez képest. Ez a folyamat odáig gyűrűzött, hogy egyes GTK-s szakokon öt egészes átlag alatt egy forint sem jelent meg a Neptunban. Mielőtt azonban az olvasó teljesen magába roskadna, és tanulás helyett vásárlásba vagy italozásba fojtaná a bánatát, érdemes az EHK referens pár hasznos tanácsára odafigyelni: „A tavaszi szemeszterben mindig megéri egy kicsit jobban teljesíteni.” Ez azért igaz, mert az ősszel frissen érkezett elsős BSc-s hallgatók még értelemsze-rűen nem juthatnak támogatáshoz, így a rájuk eső rész is szétosztható a felsőbb évesek között. Továbbá nem árt, ha a tárgyfelvételünket is tudatosabban megtervezzük. A kurzusjelentkezési időszakot megelőzően már minden kari hallgatói képviselet honlapján megtalálható, hogy milyen elvek alapján fogja kiosztani a pénzeket a követ-kező félévben. Így mindenki könnyebben el tudja dönteni, körülbelül milyen teljesítményt kell nyújtania ahhoz, hogy ösztöndíjban részesülhessen. Célszerű ennek utánanézni, hiszen bizonyos kereteken belül teljesen a HK-k hatásköre, hogy mely pénzosztási szisztémát választja. Többségük jelenleg a pontos össze-geket az ösztöndíjindex vagy a korrigált kreditindex alapján, egy lineáris függvény segítségével határozza meg. Annak érdekében pedig, hogy a kiugróan magas kifizetéseknek gátat szabjanak, az öt egész feletti ösztön-díjindexet is szabályozták. Ezáltal elejét vették annak a tendenciának, miszerint korábban jobban megérte könnyű, szabadon válaszható tárgyakkal feltölteni az órarendet, mint a mintatanterv szerint haladni. Az EHK képviselő véleménye szerint igazságosabb mód lenne, ha a tanulmányi átlagot is figyelembe lehetne venni az ösztöndíjosztás során, ám ennek törvényi korlátai vannak. A TJSz (Térítési és Juttatási Szabály-zat) 2010. decemberi módosítása azonban lehetővé teszi, hogy a karok mostantól egy új rendszert vezes-senek be: a tárgyakat nehézségük alapján súlyozzák, és ez képezi majd az úgynevezett teljesítményindex és ezáltal a tanulmányi ösztöndíj alapját. A gyakorlatban ez azt jelenti, hogy ha egy tárgyat ezer hallgató vesz fel, és ebből nyolcszáz ötös eredménnyel abszolválja, akkor ez a kurzus csak pár száz forintot fog jelenti. Azonban, ha csupán ötvenen végezték el jeles eredménnyel, akkor akár több ezer forint felett is díjazza a HK ezt a telje-sítményt. Ez a rendszer még kisebb pontosításokra szorul, de mindenképpen jobb elosztást eredményezhet a korábbiaknál. Nincsenek könnyű helyzetben a Hallgatói Képviseletek, hiszen a jogszabályok és az egyéb megkötések mellett igen nehéz egy mindenki számára előnyös megoldást találni. De addig is, amíg ez sikerül: hiába nincs még új cipőnk, vagy nem mehettünk el szórakozni annyit a barátokkal, továbbra is megéri jól tanulni. És nem csak az ösztöndíj miatt. Magunk miatt. Majer MiLán Miért jár... Tévhitek és érdekességek a tanulmányi ösztöndíjról ...a mesterszakos hallgatók csak a BME felvételi eljárásban szerzett pontok (45 pont) alapján juthat-nak támogatáshoz, hiszen csak így tudja az egyetem a intézmények közötti egyenlőtlenségeket kiküszöbölni. nincs felső határa a tanulmányi ösztöndíjnak, hacsak a HK-k így nem döntenek. A legmagasabb összeg eddig közel százezer forint volt. ...nem a költségtérítésesek pénzét osztják szét egy évfolyamon belül. Csak az számít, hogy hány állami-lag támogatott diák van, hiszen utánuk jár csak a fejkvóta. Ebből következően minél kevesebb az államis hallgató egy szakon belül, annál nagyobb a verseny az ösztöndíjért. ...ősszel átlagosan tizenhatezer, míg tavasszal tizen-négyezer államilag támogatott hallgató után jut az egyetem normatívához, melynek összege 59 500 Ft/ félév fejenként. ...szemeszterenként a Műegyetem hozzávetőlegesen 0,55-0,65 milliárdot fordít tanulmányi ösztöndíjra, amelyet a karok között létszámarányosan osztanak ki. az őszi félévben általában a hallgatók körülbelül 35-40%-a, míg tavasszal 42-45%-uk részesül tanulmá-nyi ösztöndíjban. több pénzből kevesebb? ÁLLÁSAJÁNLATOK Gyakornok – Informatika (SAP bázis) Feladatok : több, mint 120 különféle verziójú, típusú és rendelkezésre állású SAP rendszer üzemelte -tése és fejlesztése multinacionális konszernkörnyezetben, a legújabb technológiák (HW és SW) haszná-latával; SAP adatbázisok (Oracle, DB2) üzemeltetése; kapcsolattartás üzemeltető csoportokkal, felhasz-nálók megbízottjaival; nemzetközi projektekben való részvétel; magas szintű szakmai fejlődés az infor-matika területén; diplomamunka lehetősége Elvárások : felsőfokú informatikai tanulmányok; legalább 3 lezárt szemeszter; német nyelvtudás írásban és szóban egyaránt (angol előny); MS Office alkalmazások ismerete (Project és Visio előny); analitikus gondolkodás, stressz tűrő képesség és kreativitás; csapat-munkára való képesség; unix/linux ismerete (nem kötelező, de előny); SAP és/vagy DB2, Oracle ismerete (nem kötelező, de előny); legalább heti 4 munkanap minimum 12 hónapig (hosszabb táv előny); webes programozói (Java, PHP, Drupal, stb.) ismeretek (nem kötelező, de előny) A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_666@sc.bme.hu Szervizmérnök Feladatok : szervizvezető támoga-tása; CAD feladatok elvégzése; megrendelések előkészítése; anyag-kigyűjtések elkészítése; ajánlatok bekérése; szervizmunkák előké-szítése Elvárások: műszaki/ Elektromér-nöki tanulmányok; AUTOCAD kezelői ismeretek; felhasználói szintű számítógépes ismeretek; magas fokú teljesítőképesség; jó kommunikációs készség; „B“ kategóriás vezetői engedély előnyt jelent; német / angol nyelvtudás és hasonló területen szerzett munka-tapasztalat előnyt jelent. A cég: Minimax Hungária Kft. Jelentkezés : allas_670@sc.bme.hu Vertriebsingenieur / in Feuerlöchsysteme Aufgaben: verantwortung für einen konstanten Auftragseingang; d u r c h f ü h r u n g v o n qualifizierten Projektübergaben; beobachtung des ungarischen Marktes und Recherche der Entwicklungsmöglichkeiten für unser Unternehmen; entwicklung eines zielorientierten Marketings auf Basis der Marktanalyse; pflege unserer sehr guten Kundenbeziehungen; aktives Anstreben der Marktführerschaft durch Dienstleistungsorientierung, Kompetenz und Zuverlässigkeit; z u s a m m e n a r b e i t m i t d e r Muttergesellschaft in Deutschland; zusammenarbeit nach den Angaben des Vertriebsleiters Profil: qualifizierter technischer Studienabschluss; kaufmännisches Ve r s t ä n d n i s ; e r f a h r u n g e n i m o b e n a u f g e f ü h r t e n Aufgabengebiet; sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift; ausgeprägte Dienstleistungsmentalität und Zuverlässigkeit Firma: Minimax Hungária Kft. Meldung : allas_671@sc.bme.hu Tőzsdei Kereskedő Feladatok : kereskedés határidős ügyletekkel Elvárások: felsőfokú végzettség, angolnyelv-tudás, kiváló numeri-kus és logikai képességek, számí -tógép felhasználói ismeretek, önállóság, magabiztosság, kitartás, szorgalom A cég: GHF Kereskedelmi Kft. Jelentkezés : allas_680@sc.bme.hu Pályakezdő rendszermérnök Feladatok : rendszermérnöki és támogatási tevékenységek ellátása, részletesebben: a beüzemelt eszkö-zök támogatása; tároló rendszerek, adattároló hálózatok és nagy telje-sítményű szerverek beüzemelése, konfigurálása Elvárások: legalább felsőfokú végzettség, informatikus szakké-pesítéssel; alapos hálózati ismere-tek (TCT/IP, VLAN, VPN, stb..); operációs rendszerek ismerete (Windows, Unix, Linux); ’B’ kategó-riás jogosítvány; angol nyelvtudás A cég: Comparex Magyarország Kft. Jelentkezés : allas_685@sc.bme.hu Műszaki vezető Feladatok: a fürdő üzemeltetésé-nek, napi üzemvitelének megszer-vezése és biztosítása, anyagbeszer-zés, költséghatékony működés biztosítása, kapcsolattartás az alvállalkozókkal és beszállítók-kal, szerződések nyilvántartása és szerződéskötések előkészí-tése, karbantartási tevékenység megszervezése és biztosítása, kapcsolattartás az illetékes hatósá-gokkal és szolgáltatókkal, munka -biztonsági, munkavédelmi és környezetvédelmi követelmények betartásának felügyelete, aktív közreműködés a fejlesztéseket célzó tevékenységben Elvárások: gépészmérnöki végzett-ség; előny: épületgépészeti ismere-tek, angol vagy német középfokú nyelvtudás A cég: Komthermal Kft. Jelentkezés: allas_687@sc.bme.hu International Graduate Tasks: On the programme you will specialise in either: Sales & Marke-ting, Finance, Supply Chain, HR and Corporate Relations. Requirements: A degree - or be about to graduate (preferably a Masters Degree), up to two years of relevant work experience in your chosen function, with at least 6 month gained outside your home country, to be eligible to work within Europe or at least in one European country, to speak at least three languages; one of which should be English and any other two (with preference for European languages), to be desirous to live and work abroad, as placements (or jobs after the programme) may be outside your home country, to have genuine interest in other countries and cultures , to be able to demonstrate your drive and desire to succeed, a driving licence The company: Heineken Hungária Sörgyárak Zrt. Registration: www.graduates.heinek-eninternational.com Global Industrial Operations Graduate Program Tasks: takes maximum advantage of the training and development offered whilst making an effective contribution in all placements, strikes a balance between being self-sufficient and asking for help/ support, supports other Trainees on the scheme and share learning, develops, maintains and owns his/ her career development Requirements: must possess relevant technical qualification in the field of: scientific qualifications: p h a r m a c i s t , c h e m i s t , b i o disciplines; engineer qualifications : chemist, civil industrial, agro alimentary; demonstrate strong intellectual skills with some relevant post graduate experience (a maximum of 2 years); must demonstrate a high potential to progress to a responsible position at the end of the program and demonstrate potential for senior roles in the future ; fluency in Hungarian and English required. French is an advantage.; for the manufacturing program mobility is required for the duration of the program. The company: GlaxoSmithKline Biologicals Kft. Apply: allas_693@sc.bme.hu Gyakornok – Mechanikus megmunkálás V6 Feladatok : Mérnöki munka támogatása; Napi termelési jelen-tések (SAP) könyvelése; Gyártó-sori készletek követése; Gyártósori speciális beállítások ellenőrzése és karbantartása a SAP-ban (gyártási tervek); Gyártósori mérőeszközök dokumentációjának lekövetése; Selejtlejelentések követése; Statisz-tikák, táblázatok készítése Elvárások : Min. harmadéves nappali hallgatói jogviszony felső-fokú intézményben villamos- vagy gépészmérnök szakon; Jó német nyelvtudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, anali-tikus szemléletmód; Képesség csapatmunkára és önálló munka -végzésre; Azonnali kezdés, min. heti 3 munkanap, legalább fél éves szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_696@sc.bme.hu Fotó: Hámori Zsófia ","8 MŰHELY • Ahhoz hogy ,,erőművünk” legyen, nem kell más tennünk, mint felsze -relnünk egy napelemes rendszert, például a háztetőnkre. Ezek olyan szilárdtest eszközök, amelyek a fénysugárzás energiáját közvetle-nül villamos energiává alakítják. A termelt egyenáramot inverter segít-ségével tudjuk váltakozóvá alakí-tani. Ha megtörtént a szabványos 220-240V-ra konvertálás, akkor a két irányú villanyórába kell már csak bevezetünk Ez a ,,hálózatba visszatápláló rendszer”. Ma a leghatásosabb és legcélszerűbb megoldás, nincs szükség energia -tárolásra, ezért olcsóbb és gazdasá -gosabb. Ha esetleg többet termel-nénk, mint amennyit fogyaszta -nánk, akkor a villanyóra visszafelé fog pörögni, és a szolgáltatónk jóváírja ezt a számlánkon. Ezzel a lépéssel már szinte el is készül -tünk a nagy művel! Amit még érdemes tudnunk: egy négyzetmé-ter napelem felület kb. 80-120W teljesítményt képes termelni. Az érték azonban számos összetevőtől függ, figyelembe véve a hosszú távú és mielőbbi megtérülést: a napelem típusától (monokristályos vagy polikristályos), síkjának tájolásá-tól (minél délebbi), elhelyezésének szögétől (optimális teljesítményhez 25-35 fok), környezeti hőmérséklet-től (minél hidegebb van, annál jobb a hatásfok). Az Új Széchenyi Terv keretében pályázni lehet, támoga -tásra, sőt, érdemes is, hiszen ezzel csökkenthetjük a bekerülési össze -get és a megtérülési időt! dunai Péter A fenntartható fejlődés és a kör-nyezetvédelem napjaink egyik megkerülhetetlen témájává vált. De leszámítva, hogy a csapból is ez folyik, tudjuk-e, hogy mit jelentenek e kifejezések? Mit tu-dunk tenni otthonunk „zöldeb-bé” tételéért, s az ehhez kapcso-lódó újdonságok milyen elven működnek? E két oldalon ezekre a kérdésekre adunk választ. A Földet érintő globális válság jeleire először a 70-es években hívták fel a szakértők, szélesebb körben a lakosság és a döntéshozók figyel -mét. Ekkor került a figyelem közép-pontjába az emberiség fejlődésének tarthatatlan mivolta is. 1987-ben az ENSZ létrehozta a Környe-zet és Fejlődés Világbizottságot, melynek munkája során megszü -letett a Közös jövőnk című kiadvány. Ez az a dokumentum, mely először tartalmazza a fenntartható fejlődés alapgondolatát. „Ez a fejlődés olyan formája, amely a jelen igényeinek kielégítése mellett nem fosztja meg a jövő generációit saját szükségleteik kielégítésének lehetőségétől.” A fenntartható fejlődésnek termé-szetesen rengeteg szegmense van, s ezek közül sok olyan, melyre nem, vagy csak igen kis mértékben tudunk mi, huszonévesek hatni. Elcsépel-ten hangozhat, de a think globally, act locally (gondolkodj globálisan, cselekedj lokálisan) jelmondat talán minden eddiginél időszerűbb. A mi generációnk az, amely először van elegendő tudás birtokában, hogy meghozza a megfelelő döntéseket, s talán az utolsó is, mely időben elkezdhet cselekedni. S hol lehetne jobban elkezdeni ezt, mint saját házunk táján, otthonainkban. Szelektív hulladékgyűjtés, energia-takarékosság, tudatos vásárlás, víztakarékosság, hulladékcsökken-tés. Mind olyan dolgok, melyeket mi is megtehetünk, s a környezetünk mellett a pénztárcánk is hálás lehet nekünk: apró odafigyeléssel s egy kis ötletességgel komolyabb összegeket is megtakaríthatunk. rajnai taMáS Fenntarthatóság az otthonainkban Háztartási kiserőmű otthonra! Az utcákon sétálva egyre több háztetőn látni lapos, fekete táblákat, ezek a napkollektorok, melyek a napenergiát felhasználva hőenergiát állítanak elő, amit fűtésre és vízmelegítésre használhatunk. Többféle típusa is létezik, működés szerint két fő csopor-tot különböztethetünk meg. Folyadék közegű szivattyús rendszer esetén a kollektor a nap hőenergiáját elnyeli, s átadja a benne keringő folyadéknak. Megfelelő mértékű felmelegedés esetén beindul egy szivattyú, ami a bojler-ben lévő vizet felmelegíti vagy közvetlenül lehet használni a már felmelegedett folyadékot fűtésre. A légkollektorok kedvezőbb áron elérhetőek, és szolá-ris fűtésre alkalmasak. Működésekor a levegő a belse-jében áramlik ventilátorok segítségével, majd hőcseré-lőn keresztül felmelegszik, ezután pedig beér a fűtendő területre, s így melegíthetjük fel lakásunkat. Akinek még a légkollektor is drága, s szereti a sört, házilag készíthet napkollektort! Ehhez mindössze sörös dobozok, fa, fekete festék, fahulladék, kevés szigetelő-anyag és üveglap kell. Bár ezzel az általunk barkácsolt szerkezettel az egész házat nem tudjuk felfűteni, egy-egy szoba időszakos melegítése a módszerrel megoldható, amivel átlagban 40-50%-os hatékonyságot is elérhetünk. BocZor eSZter Hasznosítsuk a napenergiát! A Solar Decathlon egy, az USA-ból származó ve r s e n y, m e l ye n a világ minden részé-ről érkező egyetemek csapatai vesznek részt. Az ő feladatuk megter-vezni és felépíteni egy olyan önfenntartó házat, mely csak napsugárzás -ból nyeri az energiáját, megfelelően kihasz-nálva ezt az egyébként kimeríthetetlennek tűnő, megújuló energiafor -rást. Európában második alkalommal írták ki ezt a versenyt, melynek 2012 májusára tervezett döntő-jére – a közép-európai régióból először – a BME csapata is bekerült. A verseny célja többek között, hogy minél több innovatív ötletet használ-janak fel a csapatok. rajnai taMáS Akik igazán profin csinálják Az ökocímkék célja a fogyasz -tók tájékoztatása az adott termék környezetbarát minősítéséről, valamint a fogyasztói tudatosság növelése. Az ökocímke elnyeré-sének kritériumai nem egyetlen jellemzőn alapulnak, hanem olyan tanulmányokon, amelyekben tudományosan megalapozott infor-mációk alapján elemzik az adott termék vagy szolgáltatás környe-zetre gyakorolt hatását, annak teljes életciklusa során. A magyar környezeti jelet (cédrus-jel), a törvényi megfogalma-zás szerint „a hagyományosnál bizonyítottan kedvezőbb környe-zeti tulajdonságokkal rendelkező termékek és technológiák” visel-hetik. Az Európai Unió környe-zetbarát védjegye az eurovirág. Gyakran találkozhatunk még a Der Grüne Punkt jelöléssel, ami a közhi -edelemmel ellentétben nem hordoz információt a termék vagy a csoma-golás környezeti tulajdonságairól, gyártásának, ártalmatlanításának körülményeiről. A jelzés mindössze arra utal, hogy gyártó-forgalmazó cég Németországban bekapcsoló -dott a visszagyűjtést működtető hálózatba. Műanyagtermékeken fordulnak elő a „körbe-nyilak” és a hozzájuk tartozó számok, ezek a műanyagfajták beazonosítását segítik. jurecSKa Laura Öko címkék ...ha egy fokkal lejjebb állítod a szobádban a hőfokszabályzót, akár 4%-kal is csökkenhet a fűtési költség. ...szelektív gyűjtéssel szemétdíjad akár 30%-a is megspórolható. ... az elektromos készülékek készen -léti állapotban (stand by) is jelentős fogyasztók: ha használat után kikapcsol-juk a gépeket a hálózatból, akár 10%-kal is csökkenthetjük áramszámlánkat. ... Magyarország a megújuló energiaforrások használata terén 14%-os vállalást tett 2020-ra az EU felé. ... egy nejlonzacskó tíz-húsz, egy konzervdoboz ötven-száz, egy zöld üveg egymillió év alatt, egy műanyag palack pedig sosem bomlik le a természetben. ... 2008 nyarán a Katalán Állami Vízügyi Hivatal 80 millió euróért tíz tartály-hajót bérelt, s azokkal szállíttatott ivóvizet a szárazsággal küzdő Barcelonába. hogy... Tudtad-e, A hét témája ","9 MŰHELY • Magyarországon személyenként 140 liter víz fogy naponta. Ebből átlago-san 44 kell a fürdéshez, zuhanyo-záshoz, és 46 a WC-öblítésre. Mosásra 17 litert használunk, az edények öblítése és a kézmosás 9-9-et igényel. A kertápoláshoz átlagosan 11 szükséges, míg a főzés-hez, illetve takarításhoz 3-3 liter. A takarékoskodás első lépéseként érdemes utánanézni annak, mennyi vezetékes vizet fogyasztunk, így mérni tudjuk, hogy a végrehajtott változtatások mekkora csökkenést eredményeznek. A rendszeres karbantartás elmulasz-tása napi több száz liter elfolyá-sához is vezethet. Már az enyhén csöpögő csap miatt is minimum 6 liter vész kárba naponta, a nyitva felejtettből pedig akár 10 liter is kifolyhat percenként. Jelentős a zuhanyozás és kádfürdő vízhasz-nálati igényének eltérése, előbbi-hez 20−60, utóbbihoz 100−150 liter szükséges. Sokat spórolhatunk a mosási, mosogatási programok megválasztásával is. A víztakarékos program ugyanis fele mennyiséget igényel, mint a normál. Korábban természetes volt az esővíz felhasz-nálása a háztartásokban. Az ugyanis alkalmas lehet mosásra, toalett öblítésére, takarításra, öntözésre. Teljes hasznosítása akár 50%-os megtakarítást is eredményezhet. A csapadékvíz elfolyásának csökken-tése pedig mérsékli a belterületi elöntés kockázatát is. jurecSKa Laura Alapvetően három különböző elven működő fényforrás létezik. A legegyszerűbb az izzószálas, aminél egy wolfram huzal melegszik és körülbelül 3000°C-on izzik. Működési elve miatt a színeloszlása ennek hasonlít legjobban a Napéhoz, emiatt általában ennek a fényét találjuk a legkellemesebbnek, ez a legtermészetesebb. Ebbe a csoportba tartoznak a „hagyo-mányos” villanykörték és a halogénlámpák. A kisülő lámpák valamilyen gázkeverékben létrejövő kisülé-sek sorozatával adnak fényt. Otthoni használatra ezek közül a kompakt és normál fénycsö-vek jöhetnek szóba. E fényfor-rások színvisszaadása – vagyis az, hogy mennyire módosítja az általa megvilágított tárgyak színét –, sokat javult az első típusokhoz képest. Emellett az újfajta elektronikák már a szemet sem fárasztják a „vibrá-lással”, mivel nem a hálózati feszültség frekvenciájának kétszeresével (100Hz), hanem körülbelül 30 kHz-cel sülnek ki, amit a szemünk már nem tud követni, így folyamatosnak látszik a fényük. A különböző LED-es, OLED-es megoldások esetén félvezetőket használnak fénykeltésre. Mivel az eljárás nagy teljesítményű fényforrások esetén komoly technika problémákat vetett fel, emiatt a közelmúltban kezdtek csak megjelenni ezek az eszkö-zök. Egyelőre egyedül az élettartamukkal tudnak verse-nyezni a többi megoldással, mivel igen drágák (kb. 10 ezer Ft), rendszerint nagyon rossz a színvisszaadásuk, és a legtöbb gyártó kínálatában csak a 40, esetleg a 60W-os hagyományos izzóénak megfelelő változat kapható. Az olyan helyeken, ahol naponta három óránál többet kell folyamatosan világítani, érdemes kompakt fénycsö-veket használni. Ha valahol szinte folyamatosan égnek a lámpák, akkor a normál fénycsövek jelentik a legjobb választást. Lakóhelyiségekbe érdemes „meleg fehér” válto-zatot alkalmazni belőlük. Ezeknek a színe némileg sárgá-sabb, kellemesebb. Érdemes arra is odafigyelni, hogy a nagyobb teljesítményű fényfor-rások általában nagyobb hatás-fokúak is. Különösen igaz ez az izzószálas megoldásokra. KiSS iMre Modern fényforrások Teljesítmény* Élettartam Színhőmérséklet Színvisszaadás Ár Hagyományos izzó 60 W 1000 óra 2800 K xxxxx 50 Ft Halogén izzó 50 W 2000 óra 3000 K xxxxx 2 000 Ft Kompakt fénycső 12 W 10000 óra 3000K/5600K xxxx 1 000 Ft Fénycső 12 W 25000 óra 3000K/4300K/5600K xxxx 1 500 Ft LED 14 W 25000 óra 3000K/5600K xx 10 000 Ft *60 W-os hagyományos izzónak megfelelő Víztakarékosság A passzívház egy olyan épület, amely kiemelkedő hőszigeteléssel rendelkezik, így nincs szükség hagyományos fűtési rendszer kiépítésére, hanem a napsugárzásból, a talaj hőjéből, illetve a lakásban található műszaki berendezések és személyek által kisugárzott hőt használja fel. Ha passzív házat szeretnénk építtetni, akkor már a telek kiválasztásánál is figyelmesnek kell lennünk arra, hogy a házon déli tájolású ablakok szükségesek, mert így több napener-gia jut a lakásba. Ezután már csak a megfelelő építőanyagok kiválasztására van szükség. A ház „működésére” egy külön helységet alakítanak ki, ami a hőcserét végzi, össze-sen akár több mint 60 m 2 -nyi eszközön. Az egészet úgy kell elképzelni, hogy az épületen és a telken csövek kanyarognak, amelyekből a friss levegőt nyerik, ami a talajhő által már bizonyos szintig felmelegítetten kerül a lakás légterébe. A fürdőszobából és a konyhából elszívják a levegőt, ami 90%-os hatékony-sággal nyeri vissza belőle a hőt, majd friss levegőt juttat a szobákba, ahol szellőztetni sem szükséges. Ahhoz, hogy egy ház megkapja a passzívház minősítést, a fogyasztása nem haladhatja meg a 7 m 3 gáz/m 2 /év értéket, illetve egy PHPP nevű energiai számítás eredményét veszik figyelembe. Ehhez szükséges adat az épület tömege, a hőszigetelés mértéke, az ablakok mérete, tájolása, aránya és még sok más, az energetikát befolyásoló értékek. Bár egy ilyen passzív épület felépítésének költsége 15-20%-nál magasabb a normál árnál, 8-10 éven belül megtérül a befektetés. BocZor eSZter ÖSSZeáLLította: LieBer taMáS FotóK: SZéKeLy ZSoLt Mennyire élsz környezettudatosan? Bíró Zsófia (GTK) Bizonyos szempontból figyelek a környezettudatosságra. Például nem kérek zacskót a boltokban és a műanyag palackokat is külön gyűjtöm. Lehetne több szelektív hulladékgyűjtő Budapesten, mert főleg ezen múlik, hogy az emberek válogatják-e a szemetet. A munkahelyemen például nagyon odafigyelnek erre: környezetbarát papírt használnak, gyűjtik a kupakokat, jelentéseket írnak a fogyasztásról, sőt az új belépőknek oktatást is tartanak arról, hogyan védjék a környezetüket. Magyarországon van igény a környezettudatos életmódra. Hegedüs Melinda (GPK) Igazság szerint nagyon szeretnék környezettudatosan élni. Mindig szétválo-gatom például a műanyag palackokat, de sajnos öt alkalomból csak kétszer jutok el velük a szelektív hulladékgyűjtőig. Ez főleg a lustaságomból adódik, pedig van egy lerakó a közeli parkban is. A papírt egyáltalán nem gyűjtöm külön, ami szintén nem helyes, és próbálok rajta változtatni. A vízzel és az árammal spórolok, mivel albérletben lakom, a fűtéssel viszont nem, mert azért fix összeget kell fizetnem minden hónapban. Kelemenné Noll Fruzsina (ÉMK) Egyrészt tömegközlekedéssel járok autó helyett. Másrészt Budapesten a fűtést csak akkor használjuk, amikor feltétlen szükséges, otthon pedig fával fűtünk. Nálunk ez a lakókörnyezetből adódik. A vizet is kútból hozzuk. A hulladékot nem gyűjtjük szelektíven, viszont csak azt égetjük el, amit szabad. Szerintem egy-egy személy sajnos nem tud sokat javítani a környezet állapotán. Inkább valami globá-lis jellegű változtatás kéne. Persze ez országonként is változik. Élnek rokonaim Németországban, és ott egész másként működnek a dolgok, a környezetvédelmet tekintve. Nálunk még nincs felkészülve az ország a környezettudatos életmódra. Nyári Bálint (GPK) Sajnos én nem nagyon figyelek oda arra, hogy környezettudatosan éljek. Hirtelen csak az jut eszembe, hogy a papírlapnak mind a két oldalát felhasználom. A vizet nem folyatom fölöslegesen, de a fürdésnél nem szoktam külön odafigyelni, hogy mennyit folyatok el. Szerintem az a fontos, hogy az emberek ne vigyék túlzásba a pazarlást. A környezetszeny-nyezés elsősorban nem rajtunk múlik, hanem inkább a nagyobb cégeken. Annyit tehetünk, hogy reális keretek közé szorítjuk a víz- és villanyfo-gyasztásunkat. Igaz, nálam az Internet miatt állandóan megy a számítógép. Passzívház MEGKÉRDEZTÜK Környezet tudatosság Fotó: Kiss imre ","IX. évfolyam 3. szám 10 MŰHELY • Karrier Feleslegesnek, érdektelennek érezzük munkánkat, és in-kább nem is kezdünk bele el-magyarázni nagyszüleinknek, mi a dolgunk „key account managerként”? Több alkotásra vágyunk, mint a bullshit bingó kitöltése egy unalmas „meetin-gen”, ámde kevesebb stresszre? Riportom diplomás és végzős fiatalokról szól, akik zsenge tizennyolc évesen hozott dön-tésüket korrigálva, vagy akár teljesen felülírva, a társadalmi elvárások alapján magas presz-tízsűnek tekintett szakmájuk helyett vagy mellett kézzelfog-ható és számukra szerethetőbb mesterségek felé fordulnak. Amint az egyetemi levelezőlis-tákon beharangoztam készülő cikkemet, példátlan mértékű érdeklődést tapasztaltam. Kíváncsi voltam tehát, hogy látja a kérdést egy karrier-tanácsadó. „Hozzám ebben a helyzetben leginkább 25-28 évesek fordulnak, mögöt-tük már gyakorlat is van, csaló-dásaik saját élményen alapul -nak.” – kezdi Joó Zsuzsanna. „Műszakiakra, vagy orvosokra ez kevésbé jellemző, inkább közgaz-dászokra, jogászokra, értéke -sítésben, marketingben, banki területen dolgozókra.” Az előbb említett szakmákra ugyanis – az időben, energiában kiemelten nagy befektetés mellett –, jellemző a hivatástudat és elkötelezettség, utóbbiak esetében viszont gyakori a kényszerpálya. „Elsősorban családi nyomás révén, másodsor-ban a jó pénzkereset reményében, mint inkább a tényleges érdeklődés miatt választottam” – magyaráz Dávid, nemzetközi gazdálkodás szakos hallgató, aki, noha képessé -gei megfelelőek ehhez a szakhoz, szíve szerint egészen mással foglal-kozna. „Ha nem ebbe a kapitalista, pénzvezérelt világba születtem volna, szakács lennék. Szeret-nék komolyabban tanulni ezen a téren, akár a jelenlegi végzettsé-gem megszerzése után is. A főzés számomra egyfajta szenvedély.” A kézzelfogható dolgok iránti vonzódás különösen erős lehet a felsőoktatás gyakorlatot nélkülöző elméleti jellege miatt is, melyre interjúalanyaim szinte egyöntetűen panaszkodtak. Mások lelkesen vágtak bele tanul-mányaikba, ám később csalódniuk kellett. Georgina, kommunikáció szakos hallgató, gyakornokként több online portálnál szerzett tapasztalatot. „Meggyűlöltem a médiát, azt a mocskot, amiben az embernek vájkálnia kell. Két téma ment mindenhol: a politika és a bulvár. Mindkettőt utálom.” Mások számára a munkahelyükön tapasz -talt felszínesség, a valódi szakmai kérdések helyetti üres fontosko -dás, a stressz, vagy a korrupció a csalódás oka. „Azt látom, hogy az emberek sokkal inkább elfogadják, hogy rosszul működő rendszerbe kell beilleszkedniük a megélheté -sük érdekében, semmint változ-tatni mernének.” – vallja Doroty-tya, környezetmérnök és leendő mérnöktanár. „Sokaknál – még ha nem is ismerik ezt fel –, nem a szakválasztás-sal, hanem a rendszerrel van probléma, amely letöri a világ-megváltó gondolatokat. Például elmennek egy multihoz, ahol szinte szellemi betanított munkára alkal-mazzák őket, erősen szabályozott struktúrában.” – magyarázza Joó Zsuzsanna. Nem kerülhető meg az egyén felelőssége sem. „A megfelelő munkahely megtalálása azon diákok körében problémás, akik egyetemi éveik alatt csak úgy elvol-tak az intézményben, nem tudtak mit kezdeni magukkal. Aki ambici -ózus, kellő mértékben törtető, jó értelemben akaratos, az biztos, hogy fog a saját személyiségéhez és tudásához passzoló munkát találni.” – vallja Zsolt, elégedett közlekedésmérnök-hallgatóként. A váltás lehetősége tehát a kezünk-ben van, akár egyetemi tanulmá-nyainkhoz kapcsolódó, akár attól távoli, ám hozzánk közel álló szakmában szeretnénk dolgozni. Kezünk erejével A csalódottság önmagában rossz tanácsadó. „Legelkeseredettebb ügyfeleim úgy érzik, hogy nincs látható eredménye a munkájuk -nak, szemben azzal, aki kenyeret süt, vagy kemencét épít” – kezdi Joó. – „A kézzelfogható szakmák esetén azonban a kívülálló sokszor a szép végeredmény, mondjuk egy ízletes sütemény, vagy egy gyönyörű esküvő alapján alkot idilli képet. Nem látja, amikor éjszaka, hétvégén is a forró sütő fölött görnyedezik a cukrász, vagy a hisztis menyasszonnyal egyez -kedik a rendezvényszervező. És persze tudni kell azt is, hogy a kedvelt szakmák – ilyen ma a fodrász, a kozmetikus, a fitnesz-, vagy jógaoktató –, nagy részét vállalkozóként érdemes csak végezni. Alaposan körül kell járni az adott szakmával járó lehetősége-ket, anyagi, lelki, és egészségügyi kockázatokat.” „Ez a szakma kimerítőbb, mint azt a laikusok hinnék, hosszú távon nem csinálnám. A végigdolgo-zott nyár végére már szerszámot sem akartam a kezembe venni, annyira belefásultam.” – meséli Zoltán, műszaki menedzser szakos hallgató, aki egy otthoni házfelújí-tás során került kapcsolatba a festő-mázoló szakmával, melyet mester mellett tanult ki. „Megtetszett, hogy a csúnyából szépet csinálha -tok, olykor nem is rossz pénzért. Alkalmi munkának tökéletes. Ami befolyik, mind az egyetemi tanulmányaimra költöm. Persze, okosnak kell lennem, hogy ne használják ki az erőmet, és időben kifizessenek.” Mesterségem címere… Ha kellően eltökéltek, megfon-toltak és persze szerencsések vagyunk, vállalva a szakma kitanu-lásával járó szellemi és anyagi terheket, az érdeklődésünknek valóban megfelelő munka megtalá-lása koronázhatja fáradozásainkat. „Kézzel végezhető, hagyományok-kal bíró, igazi mesterséget szeret -nék tanulni, elsősorban bőrdísz-művességet. Lenyűgöz, hogy adott egy munkafolyamat, melyet szépséges, konkrét eredmény zár. Semmi elméleti rágódás, csakis az alkotás valósága.” – magyarázza Dorottya, érzékeltetve az ember kreativitás iránti, gyakran elfojtott vágyait. „Képességeim és irányultsá-gom ellenére hagytam magam lebeszélni arról, hogy művészeti pályára menjek, a családom szerint éhen halni” –, meséli Georgina, aki miután kiábrándult a médiá -ból, visszatért eredeti álmához. – „Utánanéztem, hogy mit csinál egy kereskedelmi grafikus, és tetszett a gondolat, hogy ez legyen a jövőm. Erről az átlagember is tudja, hogy mi fán terem, míg a kommuni -kációs szakembereket kevésbé becsülik meg. Autodidakta tanulás és kétéves OKJ képzés után, fél év alatt el is helyezkedtem. Tele vagyok itthonról végezhető munkákkal, honlapot tervezek, és egy magazinnak készítek illusztrá -ciókat. Kívánhat-e ennél többet egy kezdő grafikus?” A megtanult szakma pedig, akár a biciklizés képessége, nem vész el, hobbiként is űzhető. „Egy éve egy ingatlanfejlesztő cég projekt-menedzsere mellett tevékenyke-dem, fél éve pedig egy üzemelte-téssel foglalkozó cég ügyvezető igazgatója lettem. A munkámat nagyon szeretem, változatos és kihívásokkal teli.” – meséli a műszaki menedzser szakot végzett Emese, aki az ötvösséget szeretné kitanulni. „Mindig is vonzott a divat és az ékszerek, az üzletek-ben egy-egy jó ötlet láttán mindig úgy érzem, hogy én magam ebből többet tudtam volna kihozni. Ezért szeretném hobbiból elkezdeni ezt a mesterséget, ami a munkában felgyülemlett stressz levezetésére is jó.” Határtalan lehetőségek „Munkájuk miatt elkeseredett ügyfeleimmel gyakran oda lyuka -dunk ki, hogy rákérdezek, mi is az életcéljuk?” – mondja Joó Zsuzsanna. „Napjaink jellegze-tessége az önmegvalósítás utáni vágy, azonban szerintem vége annak az időszaknak (ha egyálta-lán volt valaha ilyen kor), amikor az emberek többsége a munkájában találja meg önmagát. A munkán kívül töltött idő azonban lehet minőségi. Aki boldog családban, tartalmas kapcsolatban él, vagy értelmes szabadidős elfoglaltságai vannak, lehet annyi örömforrása, hogy ezek helyettesítsék a munka örömét.” Azért sincs ok elkeseredésre, mert napjainkban az életpályák egyre változatosabbá válnak. „A végzettség nem kell determináljon. Inkább tegyük fel a kérdést: hány évig tudunk az adott területen jó kedvvel dolgozni? Nyugaton egyre gyakoribb az úgynevezett kiszál-lás jelensége, azaz hogy magas végzettségű és beosztású emberek lépnek át – általában 30-45 évesen – kevesebb stresszel és kisebb felelős-séggel járó, a meglévőtől teljesen eltérő munkakörbe, az alacsonyabb fizetés ellenére is. A túlzott kiégés-től ösztönösen menekülnek, hogy pár évig erőt gyűjtsenek. Például kisvállalkozást indítanak, kávézót nyitnak, de tudok olyanról is, akiből síoktató lett. Az életmódvál-tás gyakran véglegessé válik, hiszen aki egyszer megkóstolta a szabad -ságot, nehezen megy vissza a mókuskerékbe. Egyébként magam is kiszálló vagyok, mielőtt karrier-tanácsadásba kezdtem, főszerkesz-tőként dolgoztam.” – meséli Joó Zsuzsanna. – „Mindenki életében előfordulhatnak parkolópályák, munkanélküli időszakok, a legtöbbünk útja nem egyenes, mindig tanulhatunk, úgy formá -lis, mint autodidakta módon.” Így előbb-utóbb mindenkinek meg lehet az esélye arra, hogy egy számára valóban érdekes munkát találjon. BaLog dánieL Mire jó az OKJ? A betűszó jelentése Országos Képzési Jegyzék, vagyis az államilag elismert, akkreditált képzések jegyzéke, a mérlegképes könyvelőtől a műkörömépítőig. A moduláris szerkezetű rendszer igen széles spektrumot fed le, az iskolai végzettséget nem igénylő, fizikai munkakörre alkalmassá tevő képzésektől a felsőfokú végzettségre épülőkig. Az első szakképesítés megszerzése nappali, iskolai rendszerben 18-22 éves kor között díjtalan, a diplomások számára is. Diákigazolvány, és esetenként egyéb kedvezmények szintén elérhetőek. 22 éves kor felett iskolarendszeren kívüli OKJ tanfolyamon lehet részt venni, díj ellenében. Bizonyos képzések plusz pontokat jelenthetnek a felsőoktatási felvételinél is. Az itthon elvégzett tanulmányokat külföldön érvényesít-hetjük, néhány egészségügyi, építészeti szakképesítést pedig automatikusan elismernek az EU-ban. Ecsetet excel helyett Fotók: danyi Balázs ","2011. március 21. 11 MŰHELY • Közélet Laikusként nem is gondolnánk, hogy mennyi minden számít lopásnak. A közismertebb formák mellett sokszor annak minősítjük az olyan illegális cse-lekményeket is, melyek során másvala-ki szellemi tőkéjét tulajdonítjuk el. Egy hivatásos jogásszal (Takács Katalin), két Gazdaság- és Társadalomtudomá-nyi Karos (Mészáros Dóra, Hamvas Dá-niel) és két Közlekedésmérnöki Karos (Lövétei István és, Szíjártó Gábor) hall-gatóval beszélgettünk a témáról. A törvény szerint mi minősül lopásnak? Katalin: A lopás definíciója: értékkel bíró idegen dolog elvétele mástól eltulajdoní-tás szándékával. Ez elkövethető egyedül, csoportosan, esetleg szövetségben; erőszak-kal vagy anélkül. Mennyire jellemzőek a lopások az egyetemen? István: Pár éve már találkoztam ilyen esettel. A K épületben láttam, hogy a folyo-són két hátizsákos fiatal próbált benyitni a termekbe, és onnan elvinni, ami mozdítható. Tudok olyanról is, amikor ZH írása közben valaki megpróbált besurranni a termekbe és kipakolni a hallgatók értékeit. Dóra: Ráadásul ZH írás közben kiszolgál-tatott helyzetben vagyunk, mert a tanárok kérik, hogy a padsorok szélére rakjuk ki a táskáinkat, és ha ilyenkor jön be egy tolvaj, lehet, hogy észre sem vesszük, hogy turkál a dolgaink között. István: Úgy gondolom, hogy az egyetem ilyen szempontból különösen veszélyes terület, hiszen nincsen olyan személy, akihez hirtelen oda lehetne rohanni, hogy kérem, itt és most bűncselekmény történt. Szerintem hiányos a bejutás ellenőrzése, ezen szigorí-tani kellene. Dániel: Ha ellenőriznék a kampuszra való belépést, akkor lehet, hogy más lenne a helyzet, de az egyetem varázsát pont a nyílt-sága adja. Jó látni, hogy ősszel és tavasszal fiatalok és idősek, anyukák és apukák bejön-nek, leülnek, beszélgetnek. Így az egyetem valódi parkként is funkcionál és a kerület életébe is aktívan bekapcsolódik. István: Igaz, de meg kellene oldani a tanter -mek, az öltözők és egyéb közösségi helyek védelmét, hiszen ezek esetében nem tudsz folyamatosan figyelni az értékeidre. Jó megoldás lenne a zárható szekrények felsze -relése. Létezik-e a megélhetési bűnözés, mint jogi passzus és egy bűncselekmény mitől számít megélhetési-nek? Katalin: A köznyelvben megélhetési bűnözésnek nevezzük azt, ami konkrétan a megélhetéshez kapcsolódik. Élelmiszer, vagy olyan tárgyak eltulajdonítása, aminek a pénzzé tétele a mindennapi megélhetést biztosítja. Hihetetlen, de aki ilyet tesz, és a nyomozó hatóságnál elmondja, hogy nem volt pénze, viszont a gyermekének kényte-len ezeket biztosítani, az enyhítő körülmény lehet. Ez azt jelenti, hogy a büntetés kiszabá -sánál figyelembe veszik és esetleg enyhébb szankcióra számíthat. Ez azonban bírói mérlegelés kérdése. Gábor: Néhány héttel ezelőtt engem is kiraboltak. Az egyik frekventált éjszakai járaton odalépett hozzám három marcona fiatalember és egy laza mozdulattal letépték az arany nyakláncomat. Elnézve az elköve-tők öltözékét, úgy gondolom, hogy nem kényszerűségből loptak. Katalin: Ez is lehet megélhetési, abban az esetben, ha az elkövetőknek nincs állandó megélhetést biztosító törvényes forrásból származó jövedelmük. A megélhetést az egzisztencia és a munkahely jelenti. Mit gondoltok mi az, ami még megengedhető gye-rekcsíny, és mi a bűncselekmény? Dániel: Szerintem nincsen olyan, hogy megengedhető tolvajlás. Ha egy nyolc éves gyerek életében egyszer kipróbálja, hogy milyen lopni, és eltesz egy rágót fizetés nélkül, az gyerekcsíny, de ezt követően már nem hiszem, hogy beszélhetünk ilyenről. Gábor: Körülbelül tízéves koromban nekem is megfordult a fejemben, hogy zsebre teszek egy pár forintos horgászeszközt, de aztán nagyon megijedtem, és inkább letettem róla. István: Szerintem nincsen megengedhető kategória, ráadásul a gyerekbűnözés egyre súlyosabb méreteket ölt, és ők még csak nem is büntethetőek. Katalin: Ha egy fiatal többször követ el ilyen cselekményt, akkor azért javítóintézetbe küldik. Az ismétlést ugyanúgy „értékeli” a büntetőjog. Fiatalkorúak esetében egyre gyakoribb, hogy bebizonyosodik, a lopásra a szülők kényszerítik az elkövetőt. Ilyen esetekben a szülőket fiatalkorúak veszé-lyeztetése miatt bíróság elé állítják, kapnak egy-két évet, és a gyerek talán megússza a büntetés letöltését. Azonban ha a fiatalkorú elkövető életkörülményei nem megfelelőek, és rendszeresen magától tesz ilyet, akkor akár már a második tetténél javítóintézetbe kerülhet. Az érdekei azt szolgálják, hogy jó példát lásson és kikerüljön a negatív hatás-sal bíró környezetből, és az is fontos, hogy a büntetés letöltése által érezze tettének súlyát. Mi a helyzet az erkölcsi bűnökkel? Katalin: Szerintem ilyet már egészen bizto -san mindenki követett el, például amikor, akár önhibánkon kívül, jegy nélkül utazunk egy tömegközlekedési eszközön. Gábor: Igen, ez gyakran előfordul, mert nincsen hol jegyet venni. Dóra: Ilyenkor vagy veszel az ellenőrtől, vagy marad a bliccelés. István: Az csak az ellenőr jóindulatától függ, hogy büntet vagy jegyet ad, esetleg mindket-tőt. Katalin: Olyannal is találkoztam már, hogy az ellenőr felajánlotta, hogy nem büntet meg, ha kapásból veszek 4 jegyet. Mit gondoltok az illegális zene- és filmletöltésekről? Dániel: Ezt én még megengedhetőnek tartom, és ha tudomásul vesszük, ha nem, létezik ez a jelenség. Katalin: A magyar törvénykezésben létezik a szerzői jogi törvény, mely védi a szellemi alkotásokat és tulajdonosaikat, valamint az ő személyhez fűződő és vagyoni érdekeiket. A szerzői jogvédelem irodalmi, művészeti, tudományos művekre terjed ki. Ezek „ellopása”, illetőleg megsértése esetében a büntetőjog védelmet biztosít, ahol a jogi tárgy a szellemi alkotás, és az elkövetési tárgy a szerzői jogok, a szellemi tulajdon megsértése. Dániel: A környező országokban ezt már megoldották. Külföldön lehetőség van arra, hogy valamekkora díj ellenében hivata-los honlapokról legálisan egy-egy számot letölthessünk, így nem kell sok ezer forintért megvásárolni a teljes albumot. Katalin: Itthon is foglalkoztatja már a jogal-kotókat és a kiadókat, hogy miként lehetne megoldani azt a problémát, hogy egy számért ne kelljen a teljes albumot megvásárolni. Dóra: Engem érdekelne, hogy mi a helyzet a CD-k, DVD-k másolásával? Katalin: Meg kell különböztetni a saját célú és a nem saját célú felhasználást. Előbbit a törvény engedélyezi, míg utóbbit bűncselek-ménynek minősíti, amennyiben nincsen erre engedély a szerzőtől. Saját célnak minősül az, amikor a felhasználás bizonyíthatóan magán célú. Az engedély nélküli terjesztés viszont már bűncselekmény. Dániel: Mi a helyzet azokkal a netes oldalak -kal, ahol nem magát a terméket teszem elérhetővé, hanem a linket, amin keresztül letölthető a szám? Katalin: Ez bonyolult, hiszen ha valaki-nek a szerzői jogát, vagy ahhoz kapcsolódó más jogát sértem, akkor azzal neki vagyoni hátrányt okozok. Ha ezt valaki haszonszer-zés céljából teszi, és ezért üzemeltet ilyen weboldalakat, akkor fennáll a bűncselek-mény esete. Fénymásolásnál is hasonló a helyzet? Katalin: Igen, ott is meghatározott, hogy ki, hogyan és mennyi mindent másolhat ki egy könyvből. Évekkel ezelőtt ebből bírósági perek is voltak, ugyanis fénymásoló szalonok egyetemi jegyzeteket sokszoro -sítottak üzletszerűen, ami bűncselekmény. István: Figyelembe kell venni azt is, hogy az egyetemisták számára komoly anyagi teher a tankönyvek 8-10 000 Ft-os ára, és nem ritka, hogy ezekből többre is szükség van egy félévben. Sok csoporttársam nem engedheti meg magának, hogy megvegye ezeket, így kényszerűségből törvénytelen eszközökhöz folyamodnak és fénymásolják azokat. Katalin: Ebben az esetben az a kérdés is felmerül, hogy a könyvet író egyetemi oktatónak mekkora beleszólása van az árba, hiszen neki is érdeke, hogy minél többen megvegyék. Gábor: Mi úgy tudjuk, hogy semekkora. Az árat a nyomda és a terjesztők döntik el. Talán a problémára alternatív megoldást jelenthet-nének az elektronikus könyvek és tananya-gok. István: Hasonló kezdeményezések a mi karunkon is elindultak, melyre még uniós támogatást is kaptunk. Azonban ez is kétol -dalú: egy közeli ismerősöm gyakran ír egyetemi tankönyveket, amelyek nagyon drágán kerülnek a boltokba. Amikor szóba került az elektronikus jegyzet lehetősége, akkor az volt a kérdés, hogy ezentúl hogyan állapítják meg a jogdíjat, és egyáltalán mi alapján fognak a szerzők honoráriumot kapni. Katalin: Ez is egy megoldandó feladat, melynek le kell fektetni a jogszabályi alapjait a jövőben. SÁNDOR ZSOLT Hol húzódik a határ? Nincs olyan, hogy megengedhető lopás Fotó: danyi Balázs „Külföldön lehetőség van arra, hogy valamekkora díj ellené -ben hivatalos honlapokról legálisan egy-egy számot letölt-hessünk...” ","IX. évfolyam 3. szám 12 MŰHELY • Pörgetett labdák és nyesett fonákok A MAFC röplabdacsapata hazai pályán fogadta a Csepel gárdá-ját egy igen feszült és fontos mérkőzésen az Extraligában. A vörösben játszó egyetemi csa-patunk fordulatokban gazdag és pattanásig feszült mérkőzés-sel örvendeztette meg a csekély számú, közel nyolcvanfős szur-kolótábort. Az első játékban a kékmezes vendégcsapat, a Csepel kezdett erősebben, jobban sáncoltak és pontosabban fejezték be a támadásokat, így elhúztak 18-14-re, de korai volt az örömük, mert a MAFC hamar felzárkózott 18-18-ra. Ezután a hazaiak időt kértek, ami döntő fontosságú lépésnek bizonyult és át is vették a vezetést. A fordításnak köszön-hetően lélektani előnyre tettünk szert, és ezt kihasználva hoztuk az első szettet 25-23-ra. A MAFC lendülete a második játék elején még kitartott, de a közepére kisebb hullámvölgybe kerültünk, amit a Csepel kihasz-nált, így 25-20-ra nyerte a szettet, ezzel egalizálta a mérkőzést. A harmadik felvonásban fej-fej mellett haladtak az ellenfe-lek, és egyik csapat sem tudott megnyugtató előnyre szert tenni. 25-25-ös állással várták a játéko-sok az idegölő véghajrát, melyet a mieink bírtak jobban, ennek köszönhetően már csak egy győztes szett hiányzott a mérkő-zés megnyeréséhez. A negyedik játékban, mintha a felek lemásolták volna az előző felvonásban nyújtottakat, hiszen hol nálunk, hol pedig a Csepelnél volt az előny. Sajnos csak a vége nem úgy alakult, mint a harmadik játékban, mert ebben a partiban a vendégek voltak a higgadtabbak és 25-20-ra nyertek, amivel kihar-colták a mindent eldöntő ötödik játékrészt. A végső szettben az ellenfél 15-14-re vezetett, amivel karnyújtás-nyira került számukra a végső siker. A meccs fontossága és a kialakult állás nemhogy görcsössé tette volna a MAFC játékosait, hanem éppen ellenkezőleg, egyre elszántabban küzdöttek, és végül megnyerték az idegek harcát. A 3-2-es végeredményt megko-ronázták a két nappal későbbi idegenbeli sikerrel is, Veszprém-ben. Ezek a fontos győzelmek a hatodik helyet jelentik a közép-szakaszban, amely nagyon jó eredménynek számít, egyetemi csapatként, a profik között. SZentgáti áKoS Sport Vörösen lángoló győzelem FELHÍVÁS Universitas Úszó-bajnokság Mint minden félévben, most is megrendezi a BME Testnevelés Tanszéke és a BEFS (Budapesti Egyetemi - Főiskolai Sportszövet-ség) az Universitas Úszóbajnok-ságát, április 9-én 11.00 és 13.00 óra között, melyre a szokások-hoz híven, hat kategóriában lehet nevezni (gyors-, mell-, pillangó-, hátúszás, 4x50m-es vegyesváltó és 10x50m-es gyorsváltó). A versenyen az előző félévek-ben is jól szerepeltek a BME-s hallgatók, sok érdeklődő kiláto-gatott az uszodába, valamint az indulók között olyan sportolók is feltűntek, mint Cseh László, Gyurta Dániel vagy Risztov Éva. A szervezés megkönnyítése érdekében a nevezéseket március 25-ig kell elküldeni a Testnevelés Központba e-mailben vagy faxon. A nevezési díj 300 forint, amit a helyszínen, a Komjádi uszodában kell befizetni regisztráláskor. Asztalitenisz házibajnokságot rendeztek a Hauszmann ut-cai sportcsarnokban március 9-én, délután. A régi hagyo-mányokkal bíró bajnokság-ra a profi játékosokon kívül mindenki nevezhetett, aki úgy érezte, hogy szeretné magát és tudását megmérettetni a pingpongasztalnál. Az amatőr indulók között az idei gólya-bajnok és a tavalyi házibaj-nokság győztesei kiemelt ver-senyzőként indultak. A lányoknál heten ragadtak ütőt, őket két csoportba osztották, és körmérkőzéssel döntötték el a helyezések sorsát. A dobogó legfelső fokára, Fehér Eszter állhatott, az ezüstöt Szabó Judit kapta, míg a harmadik helyen Jusztin Laura végzett. A férfiaknál már nem volt ilyen egyszerű a helyzet, mivel negyvenhat egyéni jelentke-zés érkezett be. A számítógépes sorsolás után egyenes kieséses rendszerben mérhették össze tudásukat a versenyzők. A srácok nagyon színvonalas mérkőzé-seket játszottak, és a döntő felé vezető úton egyre kiélezettebb csatákra került sor. A fiúknál az első helyet Hegyi József szerezte meg, Nagy Olivér és Takács Dávid előtt. Tizenöt páros is elindult a BME bajnoki címért, melyet szintén kieséses rendszerben bonyolítot-tak le a szervezők. Az aranyérmet a férfi egyes első két helyezettje, a Hegyi József és Nagy Olivér duó nyerte. Második helyen az egyéni harmadik Takács Dávid és partnere Nyers Attila végzett. A dobogó legalsó fokára egy vegyes páros, Fehér Eszter és Küzdi Tamás kapaszkodott fel, . Harka László tanár úr elmondta, hogy sportszerű körülmé-nyek között izgalmas és szoros meccseket vívtak az ellenfelek egymással, és nagyon örül neki, hogy ilyen sokan választják ezt a sportot az egyetemen. Továbbá szeretné felhívni a figyelmet az Universitas bajnokságra, melyet április 2-án rendeznek a BSE asztalitenisz csarnokában. A verseny délelőtt kilenc órától kezdődik, és tizenhat asztal-nál folynak majd a küzdelmek. Minden budapesti felsőoktatási intézmény hallgatója jelentkez-het, a hivatásos versenyzők is, mivel külön kategóriában lesznek az amatőrök és a profi indulók. MinároVitS gáBor EZ TÖRTÉNT A VILÁGBAN Csoportelsőként biztos a helye a magyar férfi kézilabda váloga-tott nak a jövő év januárjában megrendezésre kerülő Európa bajnokságon. Bár még két mérkő-zés hátravan a selejtező csoportban, azonban az eddigi négy győze-lemmel a továbbjutás kérdése eldőlt, Mocsai Lajos csapata így már nyugodt szívvel várhatja a bosnyákok és észtek elleni találkozót. Cedric Enjorias leszerződtette volna Lionel Messit. A Felső-Loire menti területi liga másodosztályában játszó Borne csapatának edzője hat hónapos eltiltást kapott a francia labdarúgó-szövetségtől a vaskos tréfáért, miszerint elküldte Messi átigazolási kérelmét a szövetségnek. A gall futballvezetők nem találták viccesnek az esetet, és a döbbenet elmúl-tával súlyos bírságot szabtak ki a vicces kedvű edzőre. Ivica Kostelic nyerte összetettben az alpesi sízők világkupáját. Bár még öt verseny hátravan a sorozatból, de a 31 éves világbajnokot már képte-lenség megfogni, több mint ötszáz ponttal előzi meg a második helyen álló Didier Cuche-t. Svájcban 50 éve tilos autó- és motorversenyt rendezni , ezen próbál változtatni Neel Jani, a 125 köbcentis kategória 2005-ös világbajnoka, aki a törvény eltörlését sürgető lakossági kezdeményezés élére állt. Bár tavaly a Kantonok Tanácsa elutasította a kezdeményezést, azonban a svájciak nem adták fel, és egy 71.400 aláírást tartalmazó petíciót nyújtott át Neel Jani a szövetségi kancelláriának. Miguel Cottotól Las Vegasban sem sikerült elvenni WBA övét. A világ-bajnok bokszolót ezúttal Ricardo Mayorga, exvilágbajnok próbálta megszorongatni, sikertelenül. Miután Cotto földre küldte áldoza-tát, már egyértelmű volt a fölénye, végül a 12. menetben Mayorga feladta, ezzel elszenvedte profi karrierje 8. vereségét. ÖSSZeáLLította: Mádai adrienn Fotó: danyi Balázs Fotó: Székely Zsolt ","2011. március 21. 13 MŰHELY • Tudomány és technika A mozivásznon már régóta lát-ható lézerágyúkhoz hasonló be-rendezés kifejlesztésén fárado-zik az USA. Ráadásul nem is si-kertelenül: a jelenlegi fázisban a lézersugárral már hat méter vastag acéllemezt is át tudnak égetni a kutatók! Az Amerikai Haditengerészeti Hivatal mérnökeinek célja, hogy a következő évtized elejére a hadiha-jókra telepített légvédelmi ágyúkat lézerágyúkra cseréljék. Akár hadászati célokra is használható lézert előállító szerkezetet már a hetvenes években tudtak építeni kutatók, tehát maga az ötlet nem számít újdonságnak. A probléma a lézer energiájának növelésével volt eddig. Az amerikai mérnökök a hagyományos helyett, az úgyne-vezett szabadelektronos lézerrel dolgoznak, melynek lényege, hogy szabad elektronokat áramoltat-nak át mágneses mezőkön. Ennek hatására az elektronok magasabb energiaszintre jutnak, és megfele-lően irányítva őket, összeállnak egy nyalábbá. Ennek a technológiának az előnye, hogy a lézer hullámhossza – azaz színe – szabadon változtatható. Persze a valóság sosem olyan egyszerű, mint az elmélet, jelenleg a berendezés egyik fő alkotórésze egy részecskegyorsító, mely hetven méter hosszúságú. A mérnökök jövőbeli feladata ennek miniatüri-zálása lesz, emellett pedig meg kell oldaniuk olyan erőforrások telepí-tését is, melyek képesek üzemel-tetni ezt a gyorsítót. Mindenesetre a kutatási eredmények már most is félelmetesnek hatnak: jelenleg a végleges kapacitás mindössze tized részén üzemelő lézer másodper-cenként hat méter(!) vastagságú acél átégetésére képes. Az Egyesült Államok ígérete szerint a fegyvert – egyelőre – csak védelmi célokra kívánják használni. rajnai taMáS A sci-fiből valóság lett Kérsz egy tál chipset? 300 millió dollár lesz! Szomorúan kezdődött az újév az Intel számára: a január elején bemutatott Core processzorok lapkakészletében talált áramkö-ri hiba miatt a termék visszahí-vására kényszerült a gyártó. A kiszállítás szüneteltetése akár háromszázmillió dolláros bevé-telkiesést jelenthet az első ne-gyedévben. A hatos szériájú, Cougar Point kódnevű chipsetekben felfede-zett hiba azokat a felhasználókat érintheti, akik második generációs, négymagos Core i5 és Core mikro-processzorokkal szerelt rendszereket vásároltak az elmúlt hónapokban. Steve Smith, az Intel egyik alelnöke elmondta, hogy a SATA-portok üzemzavara bitráta-hibákat idézhet elő adatátvitel közben, illetve a most felfedezett minőségi probléma hosszú távon a különböző tároló-eszközök működését és teljesítmé-nyét is negatívan befolyásolhatja. A menedzser ugyanakkor hangsú-lyozta, hogy igen kicsi annak a valószínűsége, hogy a közeljövőben a felhasználók számára is érzékel-hető eltérések lépjenek fel a vissza-hívott chipseteknél. A vállalat tájékoztatása szerint a hibát a szakemberek már kijaví-tották, emellett ígéretet tettek arra, hogy hamarosan kielégítő – vélhető-leg hardveres – megoldást találnak a károsultak problémájára. „Cégünk február végén megkezdte a javított lapkakészletek szétosztását, így áprilisra valamennyi hibás termék cserére kerülhet.” – olvasható egy közleményben. Bár a tévedés anyagi vonzata sem elhanyagolható, a súlyosabb követ-kezményt mégis a kiemelkedően jó minőségű megoldásairól híres Intel presztízsvesztesége jelentheti. néVery dorottya A Google március elején ve-zette be hazánkban dugófi-gyelő szolgáltatását. Ennek használatával valós idejű képet kaphatunk a főbb közlekedési útvonalak leter-heltségéről, és az aktuális forgalmi helyzetről. Hazánk az elsők között van azon országokat tekintve, ahol az internetes cégóriás bevezette ezt a szolgáltatást. Használa-tához egy okostelefonra van szükség: belépve a Google Maps alkalmazás Traffic almenüjébe, színekkel jelölve láthatjuk a főbb közlekedési útvonalakat. A zöld jelenti a rendes haladás lehetőségét, sárgával jelzik, ha a megenge-dett sebesség 50%-ával lehet közlekedni, a piros illetve fekete színek pedig a bedugult utakat jelölik. A telefonunk GPS adatai alapján a program egyrészt elhelyez minket a térképen, másrészt – amennyi-ben engedélyezzük –, anoni-mitásunk megőrzése mellett információt szolgáltat haladási sebességünkről, ezzel is segítve a rendszer pontos működését. Az adatok egyik részét tehát az átlagos felhasználók szolgáltat-ják, míg a másik, egyelőre jelen-tősebb hányadát nagy ﬂottával rendelkező szállítmányozó és futár cégek. A program pontos-ságához elengedhetetlen, hogy kiszűrje a hamis adato-kat, melyek parkoló autóktól, tömegközlekedést használóktól vagy gyalogosoktól érkeznek. Viszont pont e szűrés miatt a kisebb utcáknál – a jelen-tős pontatlanságok elkerülése végett –, nem jelez a térkép semmilyen színnel. Sajnos, ilyennek tekinti a Google pl. a Kiskörutat és a városok belsőbb kerületeit is… A tervezők ígérete szerint azonban javítani kívánják a rendszert, így van rá esély, hogy a közeljövőben egy-egy belvárosi út során is hasznunkra lesz a program. rajnai taMáS Dugófigyelő okostelefonokra Bombabiztos adattároló Nemrég megjelent kutatási adatok szerint a ﬂash chipekre épülő SSD háttértárakról szinte lehetetlen az összes rajtuk tá-rolt adatot letörölni. A hétköznapi felhasználó számára ez akár jó hír is lehetne, hiszen biztonságban tudhatja azokat, ám a kormányzati és vállalati gépek leselejtezésénél komoly adatvé-delmi problémákat vet fel, hogy a kidobandó számítógép háttér-tára még mindig rejt informáci-ókat. A kutatók szerint az SSD-k inkompatibilisek a „biztonságos törlési” algoritmusokkal is. A Mac OS X-szel elvégzett fájltörlés után az adatok 67%-a bizonyult visszaállíthatónak, ugyanezt a brit HGM IS5-tel végrehajtva az információk 58%-a maradt meg. A teljes lemezt törlő algoritmu-sok valamivel jobb teljesítményt adtak, de még hússzori feltöltés után is elérhető volt az adatok 1%-a. Akadtak olyan lemezek is, melyekről már 1-2 átírás eltűntette az adatokat, ez a módszer azonban 60-120 órát vett igénybe. Mindezek ismeretében egyelőre a mechani-kai megsemmisítés tűnik járható útnak, célszerű lesz azonban a darabokat többfelé elhelyezni, hiszen egy adatmentő cég akár az SSD háttértár töredékéről is visszanyerhet adatokat. jurecSKa Laura A Biztonságos Internetezés Napja alkalmából az Eurostat meglepő adatokat közölt a ví-rusokkal fertőzött számítógé-pekkel kapcsolatban. Magyar-ország a harmadik legrosszabb helyen áll e rangsor szerint. Az Európa harminc országának bevonásával készült felmérésben azt vizsgálták, hogy az internetre kötött számítógépek hány száza-léka fertőzött valamilyen kárté-kony vírussal. Igen elszomorító adatok születtek, Magyarországon e szerint a gépek 46%-án élőskö-dik valamilyen kártevő. Annak fényében pedig még rosszabb a helyzet, hogy az adatgyűjtésben részt vevő PC-k túlnyomó többsé-gén volt valamilyen vírusirtó vagy tűzfal. Ez azt mutatja, hogy bár tudunk az internetezés veszélyei-ről, nem fordítunk elég figyelmet a vírusok ellen védekező programok rendszeres, megfelelő frissítésére. Nálunk rosszabb arányt csak Szlovákiában (47%) és Bulgáriá-ban (58%) mértek. A lista alapján a legkevésbé fertőzött orszá-gok rangsorát osztrák sógoraink vezetik, utánuk pedig szorosan Írország következik 14 és 15%-kal. Ráadásul az Eurostat adatai alapján az internetezők 3%-a már a pénztárcáján is megérezte a kárté-kony vírusok és kémprogramok tevékenységét: ennyi azoknak az aránya, akiknek személyes adatai-val, jelszavaival és bankszámlájával már visszaéltek az adathalászatból élő csalók. Ebből a szempontból legrosszabb helyzetben a lettor-szági, a brit és a máltai internete-zők vannak. rajnai taMáS A Biztonságos Internetezés Napja ","IX. évfolyam 3. szám 14 MŰHELY • Philoktétész – játék Szophok-lész és mások nyomán címmel a Szkéné Színházban 2011 feb-ruárjában debütált –, az egyéb-ként 2007 nyarán született, korábban a Stúdió K-ban már bemutatott – dráma. A premi-ert közönségtalálkozó követ-te, ahol az alkotók meséltek a darab eddigi életéről, és egy ismert színikritikus segített a látottak értelmezésében, érté-kelésében. A beszélgetés során egyszerre voltak jelen a görög mitológia ismertebb szereplőinek és az eposzi kellékeknek az elnevezései, az ókori történetekre tett utalások, korunk jellegzetes szleng kifeje -zései, valamint az antikvitás iránt mutatott tisztelet. A színészek lelkendezve, egymás szavába vágva meséltek. A kis monológokból kiderült, hogy a darab minden egyes részle -tét, minden mondatát és szavát az alkotók szétcincálták, ízekre szedték, átgondolták, átbeszél -ték, majd együtt és külön-külön is százszor újraértelmezték és újrafogalmazták. Aki hozzám hasonlóan úgy hitte, hogy a sztori értelmezésében teljes a megegyezés az alkotók között, az nagyon téved. Kiderült, hogy a rendező és csapata a pilla-natnyi közös megegyezést csak azért tartja fenn, hogy a közönség felé egységes koncepcióval tudja-nak előállni. A beszélgetés végén felmerült bennem a kérdés: vajon azért elemeztünk lelkesen egy-egy látott pillanatot hosszú percekig és vitatkoztunk egymás szavába vágva, mert Szophoklész zseniáli-san megírt drámájában számtalan jelentéstartalmat, szimbólumokat, párhuzamokat és alapigazságokat fedeztünk fel, vagy mert bennünk van a vágy a megfejtésre, a felfe-dezésre és csak az alkalomra és a megfelelő partnerekre vártunk? Nem tudom, mindenesetre külön -leges színházi élmény volt, mind maga az előadás, mind pedig az azt követő közös beszélgetés. A darab jövőbeni nézőinek ajánlom, hogy amennyiben az előadás alatt több figyelmet szeret-nének szentelni a színészi alakí -tásoknak, érdemes a cselekmény pontosabb ismeretének a birtoká -ban helyet foglalniuk a nézőtéren. Nem árt tudni, hogy Philoktétész egy görög királyfi, aki részt vett a trójai háborúban. Fiatal korában barátja és fegyverhordozója volt Héraklésznak, akinek a halála után megkapta annak íját és nyílvesszőit. Szophoklész tragédi-ája szerint Philoktétészt megmarja egy kígyó, miközben Trója felé tart. Mivel a királyfi jajveszé-kelését az útitársai nem tudják elviselni, Odüsszeusz javaslatára a legénység a sebesültet kiteszi Lémnosz szigetén és továbbha-józik. Itt kapcsolódtunk be mi, nézők az előadásba, itt kezdődik el a történet. Feltűnik Odüssze-usz és Neoptolemosz azzal a céllal, hogy a sziget egyetlen lakóját tíz év eltelte után elvigyék Trójába, ugyanis egy jóslat szerint Philoktétész és az ő csodafegyvere nélkül a görögök nem nyerhetik meg a háborút. Neoptolemosz és Odüsszeusz csellel próbálja rávenni az utazásra, de erre a főhős rájön, és megöli a két látogatót. Ennek ellenére a törté -net végén a három szereplő mégis elhajózik Trójába, hiszen tudjuk, hogy a leleményes Odüsszeusz nélkül nem nyerhetik meg csatát a görögök. Ám hogy miként törté -nik a csoda, nem árulhatom el. Ráadásul nálam sokkal izgalma-sabban mesélik el a négyszerep -lős darab színészei: Mucsi Zoltán, Huszár Zsolt, Kovács Krisztián és Menszátor Hérész Attila. SZABÓ ORSOLYA A beszélgetés alatt a színészi játékról viszonylag kevés szó esett. Milyennek találta a játékukat? Talán azért esett erről kevés szó, mert hál’ Istennek ennél a verbuvált társulatnál evidenciának lehetett tekinteni, hogy kiváló színészek-nek magas színvonalú alakítását láthatjuk majd. Mucsi játéka azért volt különösen megrendítő, mert pártalanul tudta felmutatni az emberi szenvedésnek, remény-telenségnek és boldogságnak a legszélsőségesebb megnyilvá-nulásait. A darab egyébként is lehetőséget teremtett, hogy a színészi eszköztárnak hihetetlen gazdagságát mutathassa meg. A többiek is hasonlóan jól alakítottak? Csak dicsérő szavakat tudok mondani Huszár Zsolt Odüsszeusz alakításáról. Kicsit cinikus, nagyon-nagyon kristálytisztán gondolkodó, a döntő pillanatokban mindig határozottan megjelenő alakjával, Odüsszeuszt nagyszerűen tudta megformálni. A Neoptolemoszt játszó Kovács Krisztiánnak volt talán a legnehe-zebb dolga ebben az előadásban, mert habozó, jellemváltásokat folya-matosan megélő fiatalemberről van szó, aki belekeveredik egy olyan történetbe, amely számára felfog -hatatlan. Mindezt nagyon pontosan jeleníti meg. Menszátor Héresz Attilának pedig az az eszköztelensége, ahol nagyon háttérbe szorítottan, és mégis teljes képet tudott adni az általa eljátszott szereplő, a Kar illetve Héraklész személyiségéről, szintén kiemel-kedő. Ezt a darabot már korábban bemutat-ták, a mostani előadást hosszú kihagyás előzte meg. Nézőként pár alkalommal volt olyan érzésem, hogy a színész nem azonosult teljesen a szerepével. Sokat fog még mindez változni, de azt látni kell, hogy ők nagyon magas szintről indulnak neki a fejlődésnek, Koltai M. Gábor rende-zőnél és a társulatnál ez az alap. Milyen jövőbeli kilátásai vannak a da-rabnak? Megél még jó pár előadást, vagy újból megmarad háromszor ját-szott darabnak? Ez attól is függ, hogy milyen hírek terjednek el az előadásról. Ha az terjed el róla, hogy ez egy elgondol -kodtató, ízig-vérig a mának szóló történet, akkor remélhetőleg sokan el fognak jönni. A darab rá tudott venni bennünket, hogy kérdéseket tegyünk fel egy 2500 évvel ezelőtt született szöveggel kapcsolatban. Ehhez vendégszövegeket és egyéb szövegeket használ fel, emellett közönségtalálkozókra ad lehetősé-get. Az előadás ma esti sikeréhez és a jövőbeli előadásokhoz mennyiben járult, illetve járul hozzá az, hogy az alkotók leülnek közösen a nézőkkel és beszélgetnek a lá-tottakról, hallottakról? Abban nagyon hiszek, hogy egy élmény akkor válik elmélyültté, ha arról közösen elgondolkodunk és beszélgetünk, ahol akár ütköznek a vélemények is. Mennyire nehéz egy ilyen embert pró-báló szerep után hazamenni és folytat-ni a privát életet, úgy mintha véget ért volna egy munkanap? Mennyit vesz el az ember magánéletéből egy ilyen szerep? Nem tudom, hogy mennyit vesz el. Ha hazamegyek, akkor ott vár a családom, van más feladatom, akkor az kerül előtérbe. Mostaná-ban elég sokat foglalkoztam ezzel a munkával, most erről szólt ez a pár nap. Philoktétész megformálásában meny-nyit segít az eddigi élettapasztalata és a mostani életkora? El lehetne ezt a szerepet hitelesen játszani 30 évesen? Nem tudom. Egy gyerek normál esetben Magyarországon nem találkozik olyan problémák -kal, helyzetekkel, mint egy svéd óvodában, ahova én jártam. Természetesen számít a tapaszta -lat, de nem ezen múlik a siker. Ha egy anyag előkerül, és azt valaki – jelen esetben Koltai M. Gábor a rendező – meg akarja valósí-tani, akkor lehet egy jó társaságot összeverbuválni. Miért lehet ez az előadás izgalmas egy 18-25 év közötti fiatal számára? Minden olyan ember számára izgalmas lehet, aki találko -zott vagy találkozik az életben sorsfordító kérdésekkel. Keresi, hogy melyik lenne a megfelelő válasz, és annak mik lennének a következményei. Azokat, akiket foglalkoztatnak ezek a kérdések, biztosan érdekelheti és megmoz -gatja ez a darab. A történet végén a szigeten maradna? Nekem van négy gyermekem, nem maradhatok. Feltámadás a Szkénében Karsai György, színikritikus Mucsi Zoltán, színész április 2. 20:00 Marosvásárhelyi Színművészeti Egyetem: Galaxis útikalauz stopposoknak április 11. 19:00 Kompánia Színházi Társulat: Rómeó és Júlia április 12. 20:00 Nézőművészeti Kft.: Philoktétész Interjúk aZ interjúKat KéSZítette: SZaBó orSoLya Magazin ","2011. március 21. 15 MŰHELY • Magazin Szépségkirálynők. Ezt a szót meghallva mindenkinek más és más jut eszébe a fotómodell testalkatú természetes szép-ségektől kezdve az üres fejű, szilikonnal nem fukarkodó plázacicákig. Nekem az előb-biekhez volt szerencsém, Dobó Ágnessel és Kaló Jenniferrel, az előző Miss World Hungary első és harmadik helyezettjeivel be-szélgettem a versenyről és a szépségiparról. Mennyiben változott meg az életetek a versenyt követően? D.Á.: Tévhit, hogy a megválasztást követően megváltozik az életünk. A döntő utáni 1–2 hónap nagyon pörgős volt, sok újat hozott: olyan társaságot és programokat, amikben egyébként nem lett volna részem. Azóta megritkultak a felkérések, most már nagy hatással nincsenek az életemre a történtek. K.J.: Utána nagyon sokat jártam rendezvényekre, azóta pedig jóval több divatbemutatós ajánlatot is kapok, illetve TV műsorokba is gyakrabban hívnak vendégnek. Viszont fotómodellként nem válto-zott meg az életem. Mennyire kellett figyelni a súlyotokra? D.Á.: Szerencsére nekem nem kellett. Nagyon szeretek enni, boldoggá tesz, ha egy jót főzök, aztán el is fogyasztom azt. Inkább többet sportolok, mint hogy kevesebbet egyek. A versenyt megelőző kéthe-tes felkészítő tábor volt a legnehe-zebb. Szigorú étrendünk volt, egy dietetikus egyénre szabott menüt állított össze mindenkinek. Az a 2 hét nagyon kemény volt, napi 2 edzéssel, táncpróbákkal és koreo -gráfiával, járástechnika-órákkal… itthon arra van kiélezve a felkészítés, hogy a döntő estéjére a TV-nézők a lányok 100%-os formáját lássák, addigra igazából egy gramm szilárd étel nincs a testünkben, tökéletesen le vagyunk szálkásítva, hogy még a nem létező izmaink is látsszanak. Ez kicsit hasonlít a testépítők módszeré-hez, sokan szednek táplálék-kiegészí-tőket, turmixokat. Mennyire szakmai ez a zsűri? D.Á.: Nyilván erre azt kéne monda-nom, hogy ennél szakmaibb nem is lehetne. Valójában a döntőn a 12 fős zsűriből valamilyen szinten mindenki köthető a szépségiparhoz, van, aki jobban, van, aki kevésbé. De szerintem összeállíthatnának egy 100 fős zsűrit, akkor is ugyanilyen nehéz lenne választani, ugyanúgy szubjek-tív maradna a végeredmény. K.J.: Szerintem megfelelően szakmai: én csak az ő szavukra adok és adtam a verseny során is. Egy fodrász, egy stylist, egy divattervező, egy modell vagy épp egy profi fotós észrevesz olyan dolgokat is, amit mások nem. Van-e felétek valamilyen elvárás amiatt, hogy szépségkirálynők vagytok? D.Á.: Leginkább azok vannak. A verseny előtt én egy nagyon egyszerű lány voltam, smink nélkül, tornacsu-kában jártam iskolába. A győzelmem után közölték velem, hogy magas sarkú cipő és smink nélkül ne menjek társaságba. Akik a döntőt nézték, egy királynőt láttak, és ezt az illúziót tartanom kell, legalább ebben az egy évben. Ezzel tartozom mindenkinek. K.J.: Én mindig is egy lazább lány voltam, a hétköznapokon sporto-san öltözködöm. Ha olyan helyre megyek, akkor én is kiöltözöm, de nem változtattam csak azért semmit, mert udvarhölgy lettem. Mennyire ismernek meg az utcán idege-nek? K.J.: Inkább a tinik és a férfiak azok, akik felismernek. Vannak rajongói klubjaim az interneten, ahol olyan elképesztő információk vannak velem kapcsolatban, amikről én sem tudok. Gyakran tőlük kérek el egy-egy olyan képet magamról, amelyek nekem sincsenek meg otthon. D.Á.: A verseny utáni időszakban nagyon sokan megismertek, akkori -ban sokat szerepeltem magazi -nokban. Budapesten jellemző az emberekre, hogy beképzeltek, fent hordják az orrukat. Ha valaki felis-mer, inkább odasúg a barátnőjé-nek, vagy ha összenézünk, akkor elkapja a fejét, és vág egy grimaszt. Vidéken más a helyzet: gyerekek és nagymamák együtt jönnek oda, velem örülnek, büszkék rám, megke-resnek e-mailben. Ezek nagyon jól esnek. Persze nem azt várom el az emberektől, hogy rajongjanak. Elértem valamit a szépségemmel, de ez inkább a szüleim érdeme, hogy ilyen genetikával áldottak meg. Hogy érzed Ági, meglett volna a lehető-ség, hogy mégis elvidd megélhetési celeb irányba az életedet? D.Á.: Természetesen! Szerencsére úgy érzem, hogy időben kapcsol-tam, illetve olyan emberek voltak mellettem, akik figyelmeztettek, ha egy-egy olyan rendezvényre hívtak, ahova nem kéne elmennem. Az elején szívesen mentem, akárhova hívtak: megnyitók, sajtótájékoztatók, vacsorák, bulik, rendezvények. Ezek legtöbbje ingyen munka, semmi pénzt nem kaptam értük. Ez jó arra, hogy tapasztalatot szerezz, de egy idő után pont elég. Én egy negyed-éves joghallgató vagyok, egyszer egy komoly állásom lesz. Nem hiszem, hogy lett volna érelme tovább folytatni ezt a celeb vonalat. Jópofa volt egyszer elmenni a Fókusz stábjá-val a magyar strandokra forgatni, de mikor egy hónap múlva visszanéz-tem, hogy azt nézi a fél ország, ahogy Dobó Ági lángost eszik, akkor elgon-dolkoztam. Azóta sokkal jobban megszűröm, hogy hol jelenek meg. Mennyire lehet a megfelelő háttér nélkül bekerülni egy ilyen versenyre? D.Á.: Az is egy hatalmas ámítás, hogy mindenki azt hiszi, ha megvá-lasztanak, akkor csilli-villi lesz az életem. Hát nem. Ha nincs valaki-nek munkája, vagy olyan háttere, ami meg tudja teremteni a jólétének feltételeit amellett, hogy semmit nem csinál, akkor nem lehet bevállalni. Nem fizeti senki a közlekedésünket, az albérletünket, az egyéb költsé -geinket. Nyertem a magyarországi versenyen 1 millió forint, amit több éves távlatú életbiztosítási kötvény-ben kaptunk meg. Ebből nem lehet hosszú távra tervezni. K.J.: Lelkileg nagyon sokat számít, hogy a család részéről meglegyen a támogatás. Anyagilag pedig ugyancsak szükség van a megfelelő háttérre: bár a Miss Worldön fizet-nek nekünk mindent, azért egy kis zsebpénz oda sem árt. A Miss World Hungary után jött a Miss World világverseny. Mi történt a világ-döntőt megelőzően? D.Á.: Történt egy kis baleset, otthon leestem a kanapéról, és eltörtem a jobb csuklómat. Úgy gondoltam, hogy törött kézzel nem szeretnék részt venni ezen a döntőn. Ezt a szervezőbizottság teljesen elfogadta, viszont ekkor jött az agyalás, hogy ki helyettesítsen. Megkérdezték a véleményem, és számomra egyér-telmű választás volt Jenni. Hozzám ő jóval közelebb került, mint a második helyezett Timi, így őt javasoltam. Hogy néz ki egy ilyen döntő belülről? D.Á.: Egy ilyen külföldi versenynek teljesen más a tematikája, rángatnak jobbra-balra mindenféle promóciós eseményekre. Oda minden ország legszebb, legfittebb lánya megy, szóval ez már nem arról szól, hogy mindenkit feszesítsenek, kiformálja -nak. K.J.: Rendezvényeken kellett megje-lennünk, fotózásokon részt vennünk; tényleg csak a népszerűsítésre feksze-nek rá a szervezők ilyenkor. A világ-döntőn viszont sokkal jobb kapcso-lat alakult ki közöttünk. Ott már a többi lány is érezte, hogy felesleges a versengés, úgyse azon fog múlni a győzelem. Nagyon jól éreztük magunkat, segítettünk egymásnak. Nekem ebből a szempontból jobban tetszett a Miss World. Mennyi esélye van szerintetek egy ilyen versenyen magyar lányoknak? K.J.: A 60. évfordulója volt ez a Miss Worldnek, és én nem hiszem el, hogy 60 év alatt egyetlen magyar lány sem volt, aki bekerülhetett volna a fináléba. Színtiszta politika, hogy ki jut be a legjobb 20 közé. D.Á.: Eléggé kiszámítható, ha megnézzük a tendenciát, hogy melyik évben ki nyert. A nagyhatal-makat és a különleges országokat részesítik előnyben. K.J.: Az például egyértelmű volt: az első 5-ben mindenképpen benne kell, hogy legyen Kína.. Ági, hogyan értékeled Jennifer külföldi szereplését? D.Á.: Nyilván rosszat nem tudok mondani. Tudjuk, hogy nem az akarat, a szépség vagy belső értékek alapján válogatnak ott már, de azt hiszem, nem az én reszortom megmondani a tutit. Nagyon hálás vagyok Jenninek, hogy elment helyettem, és kimentett az utolsó pillanatban. Mindenesetre az látszott, hogy kitett magáért, szépen teljesí-tett a háziversenyeken is, és megér-demelte volna, hogy bekerüljön a legjobb húszba. Mit gondoltok, nektek mennyi időtök le-het még a kifutón? D.Á.: Nem gondolom, hogy az lenne az életcélunk, hogy kiörege -dett modellként harminc évesen is ezt csináljuk. Vagyunk annyira családcentrikusak, hogy az legyen a célunk, hogy találjunk egy rendes férfit magunk mellé, és gyereke -ket szüljünk. A modellkedés egy jó eszköz arra, hogy addig kiéljük magunkat, amíg fiatalok vagyunk; jó kereset-kiegészítés az iskola mellett, de ennyi. K.J.: Én is családcentrikus vagyok, de azért nagyon élvezem a castingokat, az egésznek a légkörét. El tudom képzelni, hogy később is ezt csinál-jam. Ezt tanulom az iskolában is, úgyhogy a divatszakmában szeret-nék elhelyezkedni. rajnai taMáS Színtiszta politika, hogy ki jut be a legjobb 20 közé Fotók: Hámori Zsófia ","IX. évfolyam 3. szám 16 MŰHELY • gondoLatoK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@ muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. TANÁR-DIÁK AJÁNLÓ – KIRÁNDULÓHELY Vincze Pál, a Testnevelés Tanszék igazgatója ajánlja: János-hegy Egy közeli kirándulóhelyet, a János-hegyet szeretném ajánlani mindazoknak, akik a tavasz közeledtével a természetbe vágynak, de nem szeretnének, vagy nincs lehetőségük több napra elutazni. A Moszkva térről induló 22-es buszjárattal alig negyedóra alatt eljutha-tunk a Gyermekvasút – Szépjuhászné megállóig, ahonnan több turista-ösvény is indul a János-hegyi kilátóhoz. Visszafelé a Normafa elérése után, ha kedvünk és erőnlétünk engedi, visszasétálhatunk Budakeszire. Az út végig az erdőben vezet, és bárki számára könnyedén teljesíthető, egy másfél-két órás kényelmes sétával. Maga a János-hegyi kirándulás felkészülésnek is kiváló, ha egy kicsit komolyabb túrákat tervezünk, például a manapság oly népszerű Rám-szakadék és Holdvilágárok bebarangolását. De nyáron, ha lehetőségünk van rá, és elmegyünk a Balatonra, akkor érdemes egy-két nap erejéig kalandozni a Tapolcai-medencében is. A jól ismert Szent György-hegy és Badacsony is kiváló kirándulóhelynek számít, ahol mindenki megtalálhatja a számára élvezetes túraútvonalat. Dummel Dániel, VI. éves építészmérnök ajánlja: Börzsöny A budapestiek számára egy közkedvelt kirándulóhely lehet a Börzsöny, mivel könnyen megközelíthető az elővárosi vonatok segítségével. Túrázási szempontból is több lehetőséget kínál, a változatos tájnak köszönhetően a rendszeres és alkalmi kirándulók számára különböző nehézségű ösvényeket alakítottak ki. Az egyik közkedvelt útvonal Királyrétről indul és Csóványosra vezet fel. Mivel ezek a túrák több órásak, érdemes egy hétvégét rászánni, így több turistaösvényt is bejár-hatunk, és sok olcsó szállás várja a kirándulókat. A BME Mászó Körrel tavaszra egy kicsit messzebbi célpontot tűztünk ki, Horvátország és a Paklenica Nemzeti Park lesz az első túránk helyszíne. Paklenica, a Velebit hegység déli részén, a tenger mentén található, és akik nem sziklamászás, hanem inkább túrázás céljából keresik fel, a Winnetou filmekből jól ismert sziklás ösvényeken járhatják be keresztül-kasul a gazdag állatvilágáról híres nemzeti parkot. Fáradtan nyúlt el az alacsony gyerekkanapén. A lába a földre lógott. Gábor kényelmetlenül érezte magát, de kimerültségében mozdulni sem tudott. Csak nézte a plafont, az üres, fehér falat, jól esett neki, hogy szinte semmi sincs előtte, semmivel sem kell foglal-koznia. Aztán oldalra fordult, a könyvespolc került a szeme elé, melyet gyermekkorában annyiszor vizsla-tott, ha napokat feküdt betegen ezen a kanapén. Betéve tudta már a címeket, bármikor elsorolta volna egymás után, melyik könyv melyik után következik. Igaz, soha nem olvasta egyiket sem. Kint focizott az udvaron a bátyjával naphosszat, mintsem egyet is a kezébe vegyen ezek közül a polcokon búslakodó regények közül. Mindig ugyanaz játszódott le: ők megígérték, hogy olvasnak majd, de játék után rohan-tak a tévé elé. Az anyjuk pedig némiképp csalódottan odatelepedett egy könyvvel a kis kanapéra, lábát egy lavór vízbe lógatta, hogy felázzanak sarkán a repedé-sek. Takarítónő volt, kis pénzéből egyedül nevelte őket. Ilyenkor esténként, ha minden elcsitult már, sokáig falta a betűket, míg le nem feküdtek. Sokszor mondta, neki az egyetlen szórakozása az, amikor olvasás közben álmodozhat kicsit. Máskor amúgy sem tehette. Gábor szeme könnyes lett. Még most, húsz év múlva is ugyanaz volt a sorrend a polcokon: Jókai után Csehov, Csehov után Tolsztoj, Tolsztoj után meg József Attila, és így tovább. Az anyja rögeszméje volt ez is, hogy soha ne mozdítsanak el semmit a helyé-ről, különösen ezeket a „drága könyveket” – ahogy gyűjteménye darabjait nevezte –, nem lehetett arrébb tenni vagy felcserélni. Ezért nem változott ez a lakás harminc év óta. Gábor mély levegőt vett, mert úgy érezte, valami elszorítja a torkát. Majd most változik. Igen, ezentúl semmi sem lesz olyan, mint régen. Megint a plafon felé fordult, mert így, hogy nem látott maga előtt mást, csak a fehér falat, valahogy könnyebb volt visszatartania a sírást. Nem akarta, hogy észrevegyék, mennyire fáj neki az anyja halála. Itt lesz a rokonság, akiket lényegében sosem látott, mert az anyjuk nem tartotta velük a kapcsolatot. Gábor tudta, hiába kívánja a pokolba most az egész kompániát, jó képet kell vágnia mindenhez. Hosszú nap áll még előtte és nem hagyhatja el magát, legalább addig, míg a bátyja meg nem érkezik. A folyosón lépések zaja hallatszott. Szerencsére a felesége nyitott ajtót, és fogadta az érkezőket. Halk beszélgetés folyt, majd a megismerkedés örömére egy-egy elfojtott kacaj. Gábor kicsit meg is ütközött ezen, de aztán nem gondolt rá tovább, mert eszébe jutott, hogy hányszor figyelte az ajtó üvegtáblái mögött elsuhanó anyja alakját. Aztán elszánta magát, hogy mégiscsak kimenjen. Illene fogadnia a vendégeket még a temetés előtt. Felkelt a kanapéról és belebújt a cipőjébe. Ám, amikor az ajtóhoz ért, nem tudta lenyomni a kilin-cset. Erőtlennek érezte magát, valami nagyon fájt neki belül. Visszafordult és levett egy könyvet a polcról. Vékony kis kötet volt, Gábor a szerzőt sem ismerte. Már éppen készült visszarakni a könyvet a helyére, amikor észrevette, hogy valami cérnaszál lóg ki belőle. Ki akarta tépni, de vele együtt egy egész könyvjelzőt rántott ki. És akkor, egyszerre csak kitört belőle a sírás. Emlékezett erre a könyvjelzőre: a tizedik születésnapjára kapta. Anyja Gábor kedvenc mesefiguráját hímezte rá, azzal a nem titkolt céllal, hogy így vegye rá fiát az olvasásra. Ő azonban sosem használta, csak elsüllyesztette egy könyvbe, hogy az anyja ne fogjon gyanút. Már emlékszik, ez a kis regény volt az. Sírása csillapodott, szipogva forgatta a vékonyka kötetet. A vendégek zaja erősödött, egyre többen lehetnek, lassan muszáj kimennie hozzájuk. Anyja képére nézett, elmosolyodott. Mintha ezzel a könyv-jelzővel valami túlvilági üzenetet küldene neki. Sosem adja fel. Gábor visszaült a kanapéra. Tíz percet csak tudnak még várni, gondolta, ezt viszont már nem halogat-hatom tovább. Felütötte az első fejezetet és könnyeit törölgetve, olvasni kezdett. KONTOR ILDIKÓ Üzenet 2 8 6 5 3 9 1 4 1 9 5 2 3 9 8 4 6 7 3 4 8 1 2 4 9 A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Nézőművészeti Kft. Philoktétész c. darabjára, amelyet a 2011. április 12-i, 20:00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapucnis pulóverrel lesz gazda-gabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk március 25-ig. Előző feladványunk nyertesei: Kaknics Judit (színházjegy) és Deák Szilvia (pulóver). A minap vettem egy hörcsögöt. Jópofa kis állat. Megnyugtató érzés nézni, ahogy mászkál, eszik és azt, amikor a mókuskerékben szalad. Tekeri a kereket, néha kipillant, majd fut tovább. Vajon tudja, hogy amikor kiszáll onnan ugyanott van, ahonnan elindult? Ezen elgondolkodtam. Vajon én, amikor majd egyszer kiszállok a kerékből, ugyanott leszek, ahonnan elindul-tam? Nos, minden erőmmel azon vagyok, hogy ne ott legyek! Amikor megszülettem, az orvos ellenőrizte, élek-e. Sírtam. Majd egy kórházi ágyra kerültem, édesanyám mellé. Most játsszuk le ugyanezt visszafelé! Amikor meghalok, valószínűleg egy kórházi ágyon fogok feküdni. Mellet-tem egy ember, aki az édesanyjának hív. Az orvos ellenőrzi a pulzusomat, de most nem én sírok. Ez a történet épp úgy ér véget, ahogy elkezdődött. A két végpont között pedig nem csináltam semmi mást, mint hogy tekertem a mókuskereket. Óvodába, iskolába, egyetemre jártam. Dolgoztam, házat vettem, vagy építet-tem. Megházasodtam, gyerekeket neveltem, főztem, mostam, takarítottam. Néha hatalmasakat nevettem, máskor elkeseredetten sírtam és eközben azt éreztem, hogy tartok valamerre. Azt csináltam, amit vártak tőlem. Futottam a kerékben, mi több rohantam, nehogy lemaradjak valamiről. Hogy kitűnjek a tömegből, nagyobb házat, drágább kocsit vettem, a munkámban sikereket értem el, talán még díjakat is nyertem, nagy felfedezésekre jutottam. Ha szerencsém van, az utókor is emlékezni fog rám. Ki tudja? Lehet, száz év múlva is fog érni valamit a nevem, vagy az, amit alkottam tovább viszi a tudásom. Mindez mennyit ér? Mennyivel leszek én ettől jobb ember? Amikor vissza-térek oda, ahonnan indultam, ott fekszem a kórházban és elgondolkodom azon, hogy halálom után vajon hová jutok? Számítani fog mindaz, amit tettem? Számítani fog, hogy hány kilométert tekertem a mókuskerékben, hogy milyen gyorsan futottam és milyen kevésszer álltam csak meg? Amikor megszülettem, nem voltam más, mint milliónyi lehetőségek aprócska halmaza. Az origóban álltam, ahonnan bármerre indulhattam, csak akarnom kellett. Ha elindultam valamerre, sok más utat eleve kizártam. Irányt válthat-tam és változtathatok még. Tehetek kitérőket, ugorhatok ki repülőből ejtőer-nyővel a hátamon, fölmászhatok a legmagasabb hegycsúcsokra, átúszhatom a Dunát is, a vége úgyis ugyanaz lesz. Visszatérek az origóba, majd letekin-tek életem hatalmas koordináta-rendszerére és akár tetszik, amit látok, akár nem, már nem változtathatok rajta. Talán megválthattam volna a világot, ha szorgosabban tekerem a kereket, talán többre is vihettem volna. De lassan megállok és kifújom magam. Kiszállok a mókuskerékből és átadom valaki másnak a helyem. Talán ő megteszi azt, amit én elszalasztottam, talán nem. Nem tudom. Csak azt, hogy amikor eljön az idő, megteszem, amit kell. Átadom a helyem a mókuskerékben és hagyom az utánam jövőt, hadd szaladjon ő is, amennyit tud, miközben én mosollyal az arcomon térek vissza oda, ahonnan indultam. DOBÓ ORSOLYA Mókuskerék Magazin "]