["„Ha úgy érzed, hogy megakad-tál, hívj minket bátran! Csapa-tunk több éves tapasztalattal a háta mögött vár téged.” – nyílt meg egy oldal, mikor a kereső -be a „diploma” szót gépeltem be. Mielőtt azonban az összes ösztöndíjamat a szakdolgozat megiratására költöttem volna, beléptem a Neptunba, hátha fent vannak már a vizsgajegyek. Ambivalens érzésekkel konsta-táltam az eredményeket: a hár-mas osztályzatommal még ki tudtam volna békülni, de az már igen szíven ütött, hogy több cso-porttársam is ötöst zsebelt be, mikor végig könyvvel az ölükben csücsültek a zh alatt. Az ehhez hasonló anomáliákat megelő -zendő született meg az egyetemi csalásokat szabályozó új Rek-tori Utasítás, amely pontjairól Jobbágy Ákos oktatási igazga-tót és Hamvas Mihályt, az EHK oktatási referensét kérdeztem. „Szabálytalanságok két fő csoport -ját különböztetném meg.” – kezdte a beszélgetést Jobbágy Ákos. „Amikor segítséget vesz igénybe a hallgató, vagy amikor egyálta -lán nem is az ő munkájáról van szó. Utóbbi esetében sokkal súlyo-sabb büntetést határoztunk meg a dékánhelyettesi ülésen, hiszen ezek a visszaélések egyenesen a BME diploma értékét csökken -tik.” A megújult Rektori Utasítás azonban elsősorban nem is az effajta visszaélések megelőzése miatt vált szükségessé. A Villamos -mérnöki és Informatikai Karon az utóbbi időben igen megnövekedett a csalások száma, és az oktatók már kevésnek találták azt a vissza -tartó erőt a kezükben, hogy csupán elveszik a dolgozatot, és automati -kusan egyes osztályzatot írnak rá. FOLYTATÁS A 3. OLDALON MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 4. szám • 2011. április 4. Üzleti negyed Újabb gazdasági válság várható? Habár egyelőre korai lenne megbecsülni a Japánban ez év március elején bekövetkezett földrengés és cunami gazda -sági hatásait, egyre inkább úgy látszik, hogy nagyobb, mint ahogy azt korábban gondolták. Összehasonlítva az 1995-ös kobe-i földren -géssel, a mostani esemény kisebb területet érintett, ugyanakkor az utak és a vasúthálózat, erőművek és egyéb infrastrukturális eszkö -zök terén ezúttal nagyob -bak a károk. 7. OLDAL Azt mondják, sok jó ember kis helyen is elfér, ez igaz volt március 23-án, a Bercsényi kollégium falmászó termére is, mivel sok lelkes fiatal akarta megmutatni tehetségét a BEFS falmászóversenyén. Elindultak, másztak, küzdöt -tek, majd leestek. 12. OLDAL Közélet Halálra zabáljuk magunkat A túlsúly és az elhízás a testzsír mennyiségének felhal -mozódása a testtömeghez (izom, csont, víz) viszonyítva – mondja a pontos orvosi definíció. Kellemetlen látvány, kellemetlen érzés – mondom én. Eltorzult vonalak, össze -dörzsölődő combok, fájó izületek, izzadás, fújtatás, zsíros bőr és haj első körben. Nem kapható ruhaméret, visszautasított állásinter -júk, megvető tekintetek, párválasztási nehézségek és önértékelési zavarok második körben. 8. OLDAL Az őszi félévtől kezdődően egyetemünk legalább két karán új ösztöndíjosztási algoritmust vezetnek be. Az új módszer -ről Rozgonyi Esztert, az EHK juttatásokért felelős képviselő -jét kérdeztük. 5. OLDAL BME Körkép Új ösztöndíj osztási elvek Náray Tamással nem csak a külső megjelenésre vonat -kozó igények nyomásáról, de a huszonéves generáció lehető -ségeiről és az ismertséggel járó kellemetlenségekről is beszélgettünk. 1 4 . O L D A L Ellenzed a csalásokat? A Japánban bekövetkezett földrengés és azt ezt követő cunami rengeteg halálos áldozatot követelt, és súlyos épületká-rokat okozott. A tragédia híre az egész világot megrázta, a legnagyobb aggo-dalommal azonban mindenki a föld-rengés sújtotta terület atomerőműve -iben bekövetkező eseményeket figyeli. A március 11-ei földrengés 9-es magnitúdójú volt, a Japán-szigetek kőzetlemezei jelentő -sen elmozdultak. Az erőművek automatiku -san leálltak, az érintett régióban áramszünet lépett fel. Az atomerőművek állapotáról és a jelenleg ott zajló folyamatokról Aszódi Attilától, a BME Nukleáris Technikai Intéze -tének igazgatójától kértünk tájékoztatást. „A dolog megértéséhez tudni kell, hogy az atomerőművet akkor tekintjük biztonságos -nak, ha minden körülmények között, amit a tervezés során feltételeztek (így földrengés esetén is), lehetséges a reaktor leállítása, lehűtése, a radioaktív közegek környezetbe történő kibocsátását pedig meg lehet akadá -lyozni. A földrengés három atomerőművi telephelyet érintett a távol-keleti ország -ban. Az Onagawa erőmű három reaktora a rengések bekövetkezése után automatiku -san leállt, egy kisebb tűz ugyan keletkezett, de ezt rövid időn belül sikerült eloltani. A Fukushima Daini mind a négy reaktora üzemelt a földrengéskor. A rengés hatására ezek a reaktorok is leálltak. Nem volt ilyen szerencsés a Fukushima Daiichi, ahol hat blokk üzemelt. A rengés idején a 4., 5. és 6. karbantartás miatt állt. A 4. üzemanyag-készlete a blokk pihentető medencéjében volt. A problémát az okozta, hogy a földrengést követő hatalmas szökőár tönkretette a dízelgenerátorokat, így a reaktorok aktív zónája, illetve a pihentető medencék hűtés nélkül maradtak. A nukle -áris üzemanyagban a radioaktív bomlások miatt keletkező hőt nem tudták elvezetni. FOLYTATÁS A 13. OLDALON A japán földrengés hatásai az atomerőművekre BME, azaz biztos, munkahely, elismert diplo-ma. Ismerős a szlogen arról az óriás molinóról, amely a Műegyetemen szerzett képesítés presz -tízsét hirdette a Schönherz Kollégium oldalán. Arról, hogy valóban testhossznyi előny-e a Mű -egyetemen végezni, Szabó Imrét, a Diákköz-pont (DIK) igazgatóját kérdeztük. A Diákközpont elsőként 1998-ban kereste fel a műegyetemista öregdiákokat, és felmérte, hogy a diplomaszerzést követően hogyan alakult szakmai pályafutásuk, egzisztenciális helyzetük. Az azóta végzett évfolyamokat szintén bevonta kutatásába a DIK, amely 2010-ben a TÁMOP, azaz a Társadalmi Operatív Program 4.1.1-08/2/KMR-2009-0015 jelű pályázatán jelentősebb összegű támogatást kapott. Az így megszerzett európai uniós támogatást két fő tengely mentén használja fel a Műegyetem: a karrier szolgáltatások fejlesztésére, és a diplomás pályaköve -tés kutatásának kiteljesítésére. Jelen pályázati kiírás két évre, 2009-2011-ig nyújt financiális hozzájárulást a programhoz, amelynek fenntartását további öt évig vállalta a BME a pályázati útmutatóban foglaltaknak megfelelően. FOLytAtás A 2. OLDALOn Mi lesz velünk az egyetem után? Sport Egész napon át tartó csúcsratörés Fotó: Danyi Balázs ","IX. évfolyam 4. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY BME körkép Mi lesz velünk az egyetem után? Folytatás az 1. oldalról Szabó Imrétől megtudtuk, hogy a korábbi évekhez képest nőtt a válaszadók száma, akiket postai úton kiküldött levélben, telefonon, illetve e-mail segítségével kerestek fel. „Idén 2905 fő 2009-ben végzett, és 2269 fő 2007-ben diplomázott öregdiákkal vettük fel a kapcsolatot. A 2009-es végzett évfolyam 24,3 %-a, míg a 2007-ben diplomázottaknak mintegy 19,8%-a válaszolt a feltett kérdésekre. Ez az arány az utóbbi évek válaszaihoz képest kiemelke -dően magas.” – fogalmazott Szabó Imre. A megkérdezettek három fő kérdésre válaszoltak, amelyek az aktuális munkaerő-piaci helyze -tükre, az elhelyezkedéshez szüksé -ges idő mértékére, valamint a jövedelemhelyzetükre irányultak. A 2009-ben végzettek mintegy 95,3%-a állt foglalkoztatotti viszonyban fél-egy évvel a végzést követően, 1,9%-uk továbbra is nappali tagozatos hallgató maradt, 1,6%-uk munkanélküli, míg 1,2%-uk inaktív státuszban volt. A 2007-ben diplomát szerzők esetében 94,8% állt foglalkoztatott viszony -ban, 1,0% volt a nappali tagozatos diákok, 1,5% a munkanélküliek, valamint 2,7% az inaktívak aránya két-három évvel a diplomaszer -zést követően. Ezt az évfolyamot második alkalommal szólították meg. A korábbi eredményekhez képest némileg csökkent a foglal -koztatottak száma, amely részben a foglalkoztatotti formák részleges átalakulásával, valamint az inaktív státusz irányába történő minimális eltolódással magyarázható. A 2009-ben végzettek mintegy fele már a tanulmányai alatt elhelyezke -dett, míg a másik részüknek átlago -san 3,6 hónapra volt szükség az első munkahely megtalálásához. 2010-ben a havi nettó összjövede -lem mértéke a 2009-ben végzettek esetén 187 500 Ft, míg a 2007-ben végzett öregdiákoknál 257 200 Ft. A háztartásokban az egy főre jutó havi nettó jövedelem az előbbi csoport esetében 176 800 Ft, míg a korábban diplomát szerzőknél 237 300 Ft. Ezek a jövedelmi adatok mindenképpen biztatóak, ugyanis a KSH adatai szerint a teljes munka -időben alkalmazásban álló szellemi foglalkozásúak havi nettó átlag -keresete 2010. II. negyedévében 169 774 Ft volt. snEIDEr ZItA A Pro Juventute Universitatis, más né-ven az „Egyetemi Ifjúságért” díjat olyan személyek nyerhetik el, akik kiemelke-dő tevékenységükkel a legtöbbet tették a hallgatók oktatási és szabadidős élet -színvonalának emelkedéséért. Az EHK által 1992-ben alapított díjat, a kiala-kult hagyomány alapján általában hár-man, két oktató és egy hallgató nyerheti el. A kitüntető cím fontosságáról és az idei nyertesekről az EHK elnöke, Ke -resztes Péter nyilatkozott lapunknak. A jelölteket a kari hallgatói képviseletek terjesztik elő. Így volt ez idén is, majd az EHK a februári Szenátusi ülés napirendi pontjaként tett javaslatot az idei jelöltekre. A díszokleveleket egyetemünk rektora adja majd át a májusi ünnepi szenátusi ülésen, valamint az elismeréshez pénzju -talom is tartozik, amelyet az EHK biztosít a nyertesek számára. Az idei díjazottak: Dr. Charaf Hassan , egyetemi docens, aki a Villamosmérnöki és Informatikai Kar elismert és domináns oktatójaként folyamatosan dolgozott a képzés fellendüléséért. Tanszéke és az ipar között ápolt példaértékű kapcsolatá -nak köszönhetően piacképes gyakorlati tudás honosodott meg az oktatott tárgyak -ban. Számos TDK, diplomaterv és önálló laboratórium konzulenseként támogatta a hallgatók szakmai fejlődését. Mindemellett a villamosmérnöki és műszaki informatika oktatásában önálló tantárgyak kidolgozása és előadása fűződik a nevéhez. A következő díjazott a Gépészmérnöki Kar egykori hallgatója, Dr. Sztankó Krisz-tián Endre , aki jelenleg a kar Energetikai Gépek és Rendszerek Tanszék egyetemi adjunktusaként több tárgyat is oktat. Aktív hallgatói tevékenységével két évig töltött be vezető nevelőtanári posztot a Kármán Tódor Kollégiumban. Nevéhez fűződik a Kalorikus Szakkör vezetése, ami heti rendszerességgel tart gyakorlatot a gépészeti berendezések iránt érdeklődő hallgatók számára. Sápi Dénes mérnök informatikus hallgató a társaiért végzett kimagasló munkájá -ért részesült a kitüntetésben. Az elmúlt években idejének nagy részét oktatási felelősként, és több kari bizottság tagjaként az egyetemi és kari képzés minőségének javítására fordította. Ő koordinálta a papír alapú OHV (Oktatás Hallgatói Véleménye -zése) bevezetését és feldolgozását, aminek következtében rengeteg probléma került felszínre, illetve ezt követően megoldásra. Keresztes Péter kiemelte a díj fontosságát, amely a diákság pozitív visszacsatolásá -nak a szimbóluma. Az „Egyetemi Ifjúsá -gért”, olyan tevékenységeket elismerő cím, amelyek az oktatási és hallgatói élet akadálymentes fejlődését és előrehaladását szolgálják. DöMőK rItA Szívvel-lélekkel a hallgatókért A 2009-ben végzettek munkaerő-piaci státusza, karonként (%) Foglalkoztatás módja KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt Intézménynél teljes munkaidőben 81,3 60,8 83,4 80,2 82,0 74,1 87,3 74,8 77,6 Intézménynél teljes m u n k a i d ő b e n , d e mellette egyéb munká -kat is 15,5 19,9 10,2 9,0 12,3 10,4 8,7 10,8 11,5 Alkalmi vagy szerződé -ses munkát végez -5,1 1,5 3,2 -15,5 2,0 7,7 4,5 Saját vállalkozást irányít -2,8 1,9 2,9 ---1,8 1,7 Inaktív státusz 1,2 2,9 -3,6 ---0,4 1,2 Munkanélküli 2,0 8,5 -1,1 ---1,4 1,6 N a p p a l i t a g o z a t o s hallgató --3,0 -5,7 -2,0 3,1 1,9 A 2007-ben végzettek munkaerő-piaci státusza, karonként (%) Foglalkoztatás módja KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt Intézménynél teljes munkaidőben 80,6 58,3 83,2 81,1 91,6 81,0 77,2 82,8 79,8 Intézménynél teljes m u n k a i d ő b e n , d e mellette egyéb munká -kat is 9,7 11,9 13,6 12,4 6,3 9,5 7,3 10,0 10,6 Alkalmi vagy szerződé -ses munkát végez 4,5 2,6 1,6 ----2,1 1,6 Saját vállalkozást irányít 1,2 10,2 1,6 1,8 --2,4 2,8 2,8 Inaktív státusz 2,0 8,1 -1,6 2,1 -8,2 1,6 2,7 Munkanélküli 2,0 5,5 -3,1 ---0,7 1,5 N a p p a l i t a g o z a t o s hallgató -3,4 ---9,5 4,9 -1,0 A 2009-ben végzettek jövedelmi viszonyai, karonként (ezer Ft) KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt 2010. havi nettó összjövedelem Átlag 157 150 157 180 187 164 164 227 188 Szórás 61 72 84 103 110 153 115 145 120 2010. havi nettó egy főre jutó jövedelem Átlag 150 157 144 175 181 167 143 211 177 Szórás 68 93 82 144 129 154 116 159 133 A 2007-ben végzettek jövedelmi viszonyai, karonként (ezer Ft) KAROK ÉMK ÉPK GPK GTK KSK TTK VBK VIK Együtt 2010. havi nettó összjövedelem Átlag 220 215 222 252 259 316 217 310 257 Szórás 117 148 113 160 119 189 124 175 153 2010. havi nettó egy főre jutó jövedelem Átlag 213 221 188 249 231 256 216 275 237 Szórás 203 155 121 180 139 169 183 192 177 Táblázatok táBLáZAtOK A DIáKKöZpOnt áLtAL KésZítEtt FELMérésBőL Fotó: Ferenczy Dávid ","2011. április 4. 3 MŰHELY • Folytatás az 1. oldalról Felmerült az a kérdés, hogy azonnali kredit -megvonással szankcionálhassák a tisztesség -telen segédletet használó hallgatókat, ám ez a törekvés törvényi korlátokba ütközött. Bár a helyszínen még a vétkes beismerése mellett sem hozható meg ilyen döntés, fegyelmi eljárás indítható. Ekkor már pedig elvehetik a kreditpontokat, és a diáknak újra fel kell vennie a tárgyat. „A fegyelmikkel korábban az Építőmérnöki Karon éltek legtöbbször az oktatók, ám ez a lelkesedés hamar alábbhagyott, hiszen az esetek nagy száma miatt így szinte minden hétre jutott egy beidézés.” – ezt már Hamvas Mihály jegyezte meg, aki a rendelet miatt kialakult eljárást igen bürokratikusnak tartja. A hallgatót ugyanis írásban meg kell hívni a fegyelmi bizottság ülésére, majd ha nem jelenik meg, akkor másodszorra is be kell idézni az ügyben érintett feleket. Ilyen formában pedig egy idő után érthető, hogy a tanárok szabadidejüket nem az ehhez hasonló esetek sokaságára kívánják felál -dozni. „Tapasztalataim szerint a műegye -temisták 99%-a elismeri a tettét, és inkább megbánást tanúsít, mintsem megkérdője -lezné az ellene felhozott vádakat.” – tette hozzá Jobbágy Ákos. Éppen ezért az oktatási igazgató még a Felsőoktatási Törvény kidol -gozásakor felvetette annak a lehetőségét, hogy csak akkor kelljen komoly esetekben is fegyelmi eljárást indítani, ha a vétkes nem ismeri el tettét. Ezáltal lényegesen lerövi -dülne a jelenlegi hosszadalmas procedúra. „Bízom benne, hogy a jogalkotók ilyen formában is figyelembe fogják venni az intéz -mények érdekeit, és beépíték a jogszabályba a javaslatot.” – mondta el Jobbágy. „Vannak visszaesők, de úgy gondolom a szigorítás pozitív hatású lesz majd.” – folytatta Hamvas. Ha az egyes osztályzat nem is jelent további következményeket a csalók számára, az EHK referens figyelmez -tetett arra, hogy a fegyelmi eljárások eredmé -nyéről hivatalos bejegyzés kerül a Neptunba. Ez akkor nyer értelmet, ha a hallgató valami -lyen kérvényt ad be a dékán, vagy a Kari Tanulmányi Bizottság számára. Például, ha méltányossági alapon passziváltatni szeretné magát, vagy halasztott vizsgát szeretne kérni. Ekkor az elbíráló testület akár figye -lembe is veheti múltbéli szabálytalanságait a döntés meghozatalakor. Ez egyfajta erkölcsi bizonyítvány, amelyet érdemes komolyan venni. „Végső soron azonban az oktatókon múlik, hogy valóban hatásos lesz-e az új Rektori Utasítás.” – vélekedett Hamvas. Ha a tanár zárthelyi alatt dolgozatokat javít, és nem ellenőrzi a diákjait, akkor értelmét veszti minden intézkedés. Jobbágy Ákos hozzátette, éppen ezért fel fogják hívni a kollégák figyel -mét arra, hogy noha elvesztegetett időnek tűnik a ZH felügyelete, vegyék komolyan, hiszen csak ezáltal kaphatnak biztos képet arról, hogy a műegyetemisták milyen mélyen sajátították el a tárgyhoz szükséges tudást. Véleménye szerint azonban ez a hajlandóság meg is van az oktatókban, így működőképes -nek tartja ezt az új rendszert. „Talán elsőre meglepő módon, a diákok több, mint fele ellenzi a csalásokat.” – tette hozzá az EHK képviselő, aki egy korábbi kérdőív eredményére hivatkozott. A GTK-n a megkérdezettek közel hatvan százaléka azt választotta, hogy a hallgatói képvise -let határozottabban lépjen fel a visszaélé -sekkel szemben. Ha mélyebbre ásunk az eredmény vizsgálatában, talán már nem is olyan megdöbbentő az eredmény. Könnyen lehet, hogy rövid távon egyszerű megoldás a puskázás vagy a kollektív dolgozatírás. Ám, ha keményen tanulunk, és társaink csupán annyit készültek, hogy apró lapokra kinyom -tatták az anyagot, akkor már korántsem olyan szimpatikus az effajta magatartás. Be kell látnunk, egyszerre vagyunk csoport- és versenytársak is, ahol a tisztességtelen játék senkinek sem tesz jót. MAjEr MILán BME körkép Ellenzed a csalásokat? A Rektori Utasítás büntetési tételei Cselekmény Büntetés 1 Eljáró Nem megengedett segédeszköz, vagy bármilyen úton más személytől származó segítség igénybevétele. elégtelen 2 oktató Egymásnak válasz átadása ZH-n, vizsgán (a csalás utólagos beiga -zolódása esetén is) elégtelen mindkét résztvevőnek 2 oktató Kiosztott feladatlap cseréje egymás között elégtelen mindkét résztvevőnek 2 oktató Írásbeli vagy szóbeli számonkéréskor maga helyett más személy megbízása a feladat teljesítésével, vagy más helyett a teljesítés megkísérlése fegyelmi elj. indítása 3 dékán Beadandó feladat, szakdolgozat, diplomaterv elkészíttetése mással fegyelmi elj. indítása 3 dékán Okirat-hamisítás (hivatalos irat) fegyelmi elj. indítása +rendőrségi feljelentés dékán Neptun betörési kísérlet fegyelmi elj. indítása dékán Nem megengedett segédeszköz használata vagy bármilyen úton más személytől származó segítség igénybevétele felvételin kizárás a felvételiből oktató Feladatsor kiszivárogtatása (egyetemi alkalmazott, doktorandusz) fegyelmi elj. indítása dékán Jogosulatlan Neptun hozzáférés lehetővé tétele (egyetemi alkal -mazott, doktorandusz) fegyelmi elj. indítása dékán Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Zöldülj velünk! Szelektálnád szemetedet? Támogasd Te is az Egyetemi Zöld Kör kezdeményezését kérdőívük kitöltésével! A kérdőív elér-hető a http://www.ezk.bme.hu/egyetem/ szelektiv-hulladekgyujtes-kerdoiv. címen. Ha szeretnél belső szelektív gyűjtőket lát-ni az egyetemen válaszolj a kérdésekre, és támogasd a kezdeményezést! Mi már meg-tettük. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos információt . A Támpont Aktuálist meg-találod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő le-hetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem sze-retnél lemaradni semmiről? Mi össze-gyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Tám-pont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás me-nüjében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen hasz-nálhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mind-össze pár perc. Bővebb információ találha-tó a www.hszk.bme.hu weboldalon. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki szá-mára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Ké-relmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Mit jelent Neked az esélyegyenlőség a felsőoktatásban Az EquNet Erasmus projekt keretében ver-seny indul felsőoktatási hallgatók számára esélyegyenlőség a felsőoktatásban témában: Inclusive Higher Education! - European Competition for Equity címmel. Szeretnéd megmutatni, mit jelent Neked az esélyegyenlőség a felsőoktatásban? Szeret-nél részt venni egy európai szintű tudatos-ságnövelő kampányban? Akkor fejezd ki a gondolataidat képekben vagy szavakban. Határidő: 2011. május 10. Bővebb információkért kérlek láss el a www.equnet.info/equnet-competition-2011 honlapra. HAESF A Magyar-Amerikai Vállalkozási Ösztöndíj Alap (HAESF) legfőbb célja, hogy támo-gassa a szabad vállalkozást és a társadalmi fejlődést Magyarországon, valamint hogy tovább erősítse a kapcsolatot az Egyesült Államok és Magyarország között. Az ösz-töndíj program magyar szakembereknek és ígéretes fiatal tehetségeknek kínál lehe-tőséget szakmai tapasztalatok szerzésére a tengerentúlon, hogy a későbbiekben minél nagyobb mértékben járulhassanak hozzá a magyar társadalom fejlődéséhez. A további részletek a http://haesf.org olda-lon találhatók. A pályázatok leadási határ-ideje 2011. április 1. és 15. Fulbright tájékoztató előadás A Fulbright Magyar-Amerikai Oktatási Csereprogram Bizottság örömmel hirde-ti meg a 2012-2013-as tanévre szóló ösz-töndíjait. A programról szóló tájékoztató előadás 2011. április 13-án 10 órakor a K épület 1. emelet 66. teremben ke-rül megrendezésre. A további részletek a http://fulbright.hu oldalon találhatók. University of Technology Sydney A BME a University of Technology, Sydney-vel fennálló kétoldalú kapcsolat keretében meghirdeti az alábbi hallgatói részképzési programot magyar állampolgárságú, leg-alább harmadéves (150 megszerzett kredit) nappali tagozatos hallgatói számára. Pá-lyázhatnak bármely mérnökprogram hall-gatói. Megkövetelt feltétel a gazdaságtudo-mányok területén párhuzamosan folytatott tanulmányok is. A további részletek megtalálhatók a www.tampont.bme.hu oldalon. A jelent-kezési határidő 2011. április 14., 14:00 , Támpont Iroda. T.I.M.E. European Summer School T.I.M.E. TESS “Sustainability & Economics” kéthetes nyári egyetem (2011. június 27 - július 9.) hat európai helyszínen ösztöndíj támogatással alapdiplomával rendelkező BME hallgatóknak. A további részletek megtalálhatók a www.energy.kth.se oldalon. A jelentkezési határidő 2011. május 1. Fotó: székely Zsolt 1 Ha fegyelmi eljárás indítása szerepel, és a vétkesség bebizonyosodik, akkor megfontolásra javasolt a hallgatót fegyelmi büntetésként legalább egy tanévre (két félév passzívvá nyilvánításával) a tanulmányok folytatásától eltiltani. A felvételin elkövetett szabálytalanságokról jegyzőkönyvet kell felvenni. 2 Megfelelő indoklással az oktató kezdeményezheti a dékánnál fegyelmi eljárás indítását a táblázatban szereplőnél súlyosabb büntetés kiszabására. Ha fegyelmi eljárás indul, és a vétkesség bebizonyosodik, akkor a megfontolásra javasolt minimális büntetés, hogy a tantárgy kreditje az adott félévben nem szerezhető meg. 3 Ha a vétkesség bebizonyosodik, akkor a tantárgy kreditje az adott félévben nem szerezhető meg. ","IX. évfolyam 4. szám 4 MŰHELY • BME körkép Az Oktatás Hallgatói Véleményezésének hosszú története van az egyetemen. 1999. január 1-jétől indult el, kezdetben papír alapon. Az Egyetem 2005-ben tért át a 18 kérdésből álló papírlapos OHV-ről a 21 kérdéses elektronikus rendszerre, majd 2007-ben az elektroni -kus kérdéssor is az egyszerűsítés jegyében 7 kérdésre rövidült. A TOP 100-as lista a kérdőív 4., oktatókra vonatkozó kérdés alapján állt össze. A teljes kiértékelést a www..sc.bme.hu (dokumen -tumok/OHV) oldalon böngészhetik végig az érdeklő dők. A legjobb oktatóink a 2010/2011 tanév 1. félévének 100-as listája TOP 100 (Csak azok az oktatók szerepelnek a listában, akikre több mint 30 véleményezést adtak le.Az Átlag II. a legjobb és a legrosszabb válaszok 5%-ának levonása után keletkezett.) Alapadatok Létszám Átlagok Kar Oktató Válasz -adó Válasz -adó (1-5) Átlag I. Átlag II. Eltérés 1 GTK Rózsa Ildikó 33 32 4,94 4,99 0,05 2 GPK Varga András 33 31 4,94 4,98 0,05 3 GPK Takács Dénes 77 77 4,82 4,94 0,12 4 GPK Stépán Gábor 177 177 4,85 4,91 0,06 5 GTK Láng Benedek 54 50 4,86 4,90 0,04 6 KSK Kõvári Botond 109 104 4,85 4,90 0,05 7 TTK Ruzsa Zoltán 65 41 4,80 4,87 0,06 8 KSK Galambosi Frigyes 83 44 4,75 4,86 0,11 9 ÉMK Tóth Brigitta Krisztina 36 36 4,78 4,84 0,06 10 ÉMK Völgyesi Lajos 51 51 4,78 4,84 0,05 11 GTK Németh Eszter 30 30 4,80 4,83 0,03 12 ÉPK Becker Gábor 186 176 4,78 4,83 0,05 13 ÉMK Józsa János 47 47 4,72 4,82 0,10 14 TTK Kónya Ilona 79 79 4,72 4,82 0,09 15 ÉPK Major Attila 38 37 4,73 4,81 0,08 16 GPK Czigány Tibor 41 40 4,70 4,78 0,08 17 GTK Ormos Mihály 327 273 4,73 4,77 0,04 18 GTK Turcsányi József 48 48 4,65 4,76 0,12 19 VBK Farkas László 89 87 4,69 4,75 0,06 20 ÉPK Üveges Gábor 37 36 4,69 4,75 0,05 21 TTK Szirmai Jenõ 133 133 4,66 4,74 0,08 22 GTK Bárány Mónika 182 181 4,67 4,74 0,06 23 ÉPK Pintér Imre 31 31 4,65 4,73 0,09 24 ÉPK Bárdné Feind Teréz 139 139 4,63 4,73 0,09 25 GPK Régert Tamás 31 31 4,65 4,72 0,07 26 ÉMK Liegner Nándor 53 53 4,62 4,71 0,09 27 ÉPK Németh Csaba 51 51 4,69 4,71 0,02 28 KSK Komócsin Zoltán 98 89 4,67 4,71 0,03 29 VBK Bajnóczy Gábor 332 308 4,65 4,71 0,05 30 ÉMK Borosnyói Adorján 46 41 4,66 4,70 0,04 31 TTK Bokor Mihály Bence 49 44 4,61 4,70 0,09 32 VIK Selényi Endre 234 170 4,58 4,69 0,12 33 VBK Sveiczer Ákos 58 58 4,62 4,69 0,07 34 GTK Tanács János 95 95 4,59 4,68 0,09 35 TTK Lángi Zsolt 48 48 4,58 4,66 0,08 36 ÉMK Török Ákos 223 208 4,60 4,66 0,06 37 VBK Hornyánszky Gábor 51 39 4,62 4,66 0,04 38 TTK Pléh Csaba 55 55 4,60 4,65 0,05 39 KSK Buza Gábor 31 31 4,58 4,65 0,06 40 ÉPK Rabb Péter 121 100 4,57 4,64 0,07 41 GPK Bihari Péter 122 121 4,60 4,64 0,05 42 GTK Verebics János 161 161 4,52 4,64 0,12 43 KSK Sághi Balázs 121 92 4,58 4,62 0,04 44 GTK Szívós László 97 97 4,57 4,62 0,05 45 ÉMK Károlyi György 44 43 4,53 4,62 0,09 46 ÉMK Laky Dóra 62 50 4,50 4,61 0,11 47 ÉMK Lipták-Váradi Julianna 47 40 4,55 4,61 0,06 48 GTK Veress József 85 84 4,51 4,61 0,10 49 VIK Németh Krisztián 159 159 4,50 4,60 0,10 50 GTK Ventriglia Mauro 34 34 4,59 4,60 0,01 Alapadatok Létszám Átlagok Kar Oktató Válasz -adó Válasz -adó (1-5) Átlag I. Átlag II. Eltérés 51 GTK Dobos Katalin 32 32 4,53 4,59 0,06 52 GPK Szabó Tibor 128 104 4,56 4,59 0,03 53 ÉMK Salem Georges Nehme 60 59 4,46 4,58 0,13 54 VIK Levendovszky János 158 158 4,49 4,58 0,09 55 ÉMK Baranya Sándor 58 58 4,52 4,57 0,06 56 VIK Tóth Géza 30 30 4,53 4,57 0,04 57 VBK Kemény Sándor 68 68 4,51 4,57 0,06 58 VIK Szeszlér Dávid 131 90 4,48 4,57 0,09 59 GPK Zalavári József 51 50 4,52 4,57 0,05 60 ÉMK Fleit Ernõ 34 34 4,56 4,57 0,01 61 TTK Sándor Csaba 259 248 4,44 4,55 0,10 62 GTK Marcsa Attila 45 45 4,49 4,54 0,05 63 GPK Farkas Zsolt József 103 101 4,45 4,54 0,09 64 ÉMK Bojtár Imre 64 64 4,45 4,54 0,09 65 TTK Aszódi Attila 57 34 4,38 4,54 0,15 66 GTK Lakatos Mária 50 50 4,42 4,53 0,11 67 GTK Kovács Miklós 59 59 4,44 4,53 0,09 68 TTK Rónyai Lajos 38 36 4,44 4,52 0,08 69 GPK Elter Pálné 36 36 4,47 4,52 0,05 70 ÉMK Ács Tamás 43 32 4,47 4,52 0,05 71 GTK Sárközy Tamás 128 126 4,44 4,52 0,08 72 GTK Bánki Tímea 47 47 4,43 4,52 0,09 73 ÉPK Takács Lajos 40 39 4,51 4,51 0,00 74 KSK Mándoki Péter 121 119 4,46 4,51 0,05 75 TTK Nagy Attila 91 91 4,45 4,51 0,06 76 ÉPK Vattai Zoltán András 48 45 4,49 4,51 0,02 77 ÉMK Farkas József 129 128 4,42 4,51 0,09 78 VBK Nagy József 70 70 4,46 4,51 0,05 79 ÉMK Dunai László 84 82 4,45 4,50 0,05 80 TTK Balázs Márton 48 40 4,45 4,50 0,05 81 VBK Gyarmati Benjámin 40 40 4,43 4,50 0,08 82 ÉMK Szabó Zsolt 30 30 4,47 4,50 0,03 83 GTK Fortvingler Judit 90 90 4,42 4,49 0,07 84 VBK Faigl Ferenc 53 36 4,44 4,49 0,05 85 TTK Andai Attila 83 82 4,39 4,49 0,10 86 GPK Dombóvári Zoltán 57 57 4,37 4,48 0,12 87 KSK Kovács Péter 112 106 4,43 4,48 0,05 88 VBK Hazai László 62 60 4,42 4,48 0,06 89 GPK Kovács Viktória Barbara 132 121 4,40 4,48 0,08 90 ÉMK Dudás Annamária 43 42 4,38 4,48 0,10 91 ÉPK Pluzsik Anikó 176 34 4,32 4,47 0,15 92 TTK Molnár Zoltán Gábor 55 52 4,38 4,47 0,09 93 ÉMK Mészáros Csaba 123 123 4,40 4,47 0,07 94 GTK Vályi Gábor 50 50 4,38 4,47 0,09 95 TTK Sági Gábor 56 55 4,42 4,46 0,05 96 GPK Insperger Tamás Antal 37 36 4,42 4,46 0,05 97 ÉMK Noéh Ferenc 70 60 4,42 4,46 0,05 98 VIK Márki Ferenc 32 32 4,31 4,46 0,15 99 ÉMK Kazinczy László 119 119 4,37 4,46 0,09 100 GPK Kutrovácz Lajos 92 61 4,41 4,46 0,05 ","2011. április 4. 5 MŰHELY • BME körkép SZAKKOLLÉGIUM Energetikai Szakkollégium Kármán Tódor emlékfélév Üzemlátogatás Időpont: ápr. 12. Helyszín: Csepeli Szennyvíztisztító A madárvédelem módszerei a KöF és a NaF hálózatokon Előadó: Bíró György (MAVIR Zrt.) Időpont: ápr. 14. 18:00 Helyszín: Q épület BF12-es terem Bővebb információ: www.eszk.org info@muhely.com FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallga-tókat keresünk fotóriporteri mun-kára. A jelentkezőnek rendelkeznie kell tükörreflexes digitális fényké -pezőgéppel. Az őszi félévtől kezdődően egyetemünk legalább két karán új ösztöndíjosztási algoritmust vezetnek be. Az új módszerről Rozgonyi Esztert, az EHK jut-tatásokért felelős képviselőjét kérdeztük. Miért volt szükség erre a változta -tásra? Rozgonyi Eszter elmondta, mindig nagy problémát jelent, hogy milyen elvek alapján osszák szét a hallgatók között a rendelke -zésre álló keretet. A karok minél igazságosabb rendszerre töreked -nek, ez azonban a jelenlegi szabá-lyozások mellett nehéz feladatnak bizonyul. Ezért is vették fonto -lóra az ELTE TTK-n alkalmazott tárgyalapú módszert. Ott a diákok ösztöndíja úgy tevődik össze, hogy a tárgyak teljesítéséhez hozzá -rendelnek egy adott összeget az azt felvett hallgatók, a teljesíté -sek száma és a jegyek eloszlása alapján. Ebből kiindulva született meg nálunk a teljesítményindex. 2010 őszén az egyetem vezetősé -gét és a Jogi Csoportot is sikerült meggyőzni arról, hogy ez egy jó kezdeményezés, és valóban igazsá -gos elosztáshoz vezet. Így a telje -sítményindex is bekerülhetett az ösztöndíjosztás mérőszámai közé. Az új módszer több szempontból is igazságosabb a réginél. Egyrészt nem áll fenn az a probléma, hogy a diákokat hányféle homogén hallgatói csoportba sorolják, mert az egész kar egy egységet képez. Az index egymáshoz méri a hallga -tókat, és a hasonlóan tanulók egyforma eredményt kapnak, hiszen a tárgyak teljesítésére mindenkinek ugyanolyan lehető -sége van. A rendszer hátránya, hogy a diákok számára kevésbé megjósolható, előre jelezhető az eredmény. De továbbra is igaz, hogy ha valaki a mintatanterv szerint halad és jó jegyeket szerez, akkor nagy valószínűséggel kap majd ösztöndíjat. Természetesen gondoltak a külön -leges esetekre is. Az ösztöndíjosz -tás során az egyes tantárgyhoz rendelt súlyszámokat a kari hallga -tói képviseletek a tanulmányi bizottság egyetértésével módosít -hatják. Pl. a szakirányos tárgyak esetében, amiket a hallgatók arány -lag kevesen vesznek fel, és többsé -gében jól teljesítenek, de nem azért, mert a tárgyak könnyűek, hanem mert ekkor már azt tanulják, amit szeretnének. A passzív félév sem okozhat problémát, hiszen esetük -ben is rendelkezésre állnak majd az előző félévi eredmények a teljesít -ményindex megállapításához. Megtudtuk azt is, hogy az új módszer bevezetéséről minden esetben az adott kari hallgatói képviselet dönt. A 2011/2012 őszi félévétől kezdődően az Építész -mérnöki és az Építőmérnöki Karon biztosan be fogják vezetni, a többin pedig a későbbiekben, a tapaszta -latok alapján döntenek a váltásról. Elképzelhető, hogy egy idő után az egész egyetemen ezen a módon osztják ki az ösztöndíjakat. MArKOvIts ZItA Új ösztöndíjosztási elvek A hallgató teljesítményindexének meghatározása A hallgató által az előző aktív félévben teljesített tantárgyakból kiszámított részindexek összegzésével történik. A részindex nem más, mint a súlyszám × érdemjegy / érdemjegyek összege . A súlyszám a tantárgyat felvett hallgatók számának és a tárgy kreditértékének szorzata. Az érdemjegy a hallgató által a tárgyból elért érdemjegye. Az érdemjegyek összege a tantárgyat teljesített hallgatók által elért érdemjegyek összegét jelenti. Amikor a sikeres vizsgák -nak köszönhetően akár 50-60 ezer forintot is zsebre lehet tenni, akkor némi számolga -tás után sokan úgy döntenek, hogy „inkább tanulok többet, minthogy munkát vállaljak a tanulmányaim mellett”. A képlet elméletileg egyszerű: minél jobb érdemjegyeket szerzel, annál több pénz üti a markodat. Amikor viszont az ember szemét jóval ötös átlag feletti eredménye ellenére kiszúrják pár ezer forinttal, akkor kíváncsi lesz arra, hogy mi a trükk a varázslat mögött. Elgondolkodik azon, hogy mi lehet az oka annak, hogy ilyen tanulmányi eredményre az elmúlt félévben még kétszer ennyi járt. Hogy is van ez? Azt látom, hogy félévről-félévre egyre kevesebbet kapok ugyan -azért a teljesítményért. És nem csak én, hanem az évfolyam -társaim is. Régen voltak, akik 50 ezer forint feletti összeget vihettek haza, az elmúlt két félévben viszont nem hallot -tam még csak megközelítőleg ennyiről sem. Ezt nevezhetjük ösztönző erőnek? Egy esti kocsmázás áráért senki sem görnyedezik kétszer annyit a könyvek felett, hanem elmegy dolgozni, a vizsgákon meg majd átcsúszik valahogy. Varázslat ide vagy oda, valami -ből élni is kell. NÉZŐPONT KOcsIs BrIGIttA Barbatrükk A legtöbb hallgató számára az ösztöndíjosztási elvek olyan meg-fejthetetlenek, mint a bűvésztrükkök. Csak annyit sejtünk, hogy a többiek eredményének is köze lehet hozzá: ha sokan teljesítünk jól, akkor a varázsló nagy kalapjából több felé oszlik el a pénz. Jó né-hányan ennyivel meg is elégszünk, és várjuk, hogy a titokzatos mu-tatvány végeredményeként megjelenjen egy szám a Neptunban. Ha sok, örülünk, ha kevés, szomorkodunk. Valahogy úgy vagyunk vele, mint az ajándék ló fogával. Csakhogy az ösztöndíj nem ajándék! aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Rakodási munka 600 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munka kezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Fizetés: 600 Ft/óra Feltételek: - Nappali tagozatos hallgatói jogviszony - Jó kondíció, kitartó munkavégzés, szorgalom Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Szervizmérnöki gyakorlat 750 Ft/óra Szervizben diagnosztizálásra keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Elvárások: - Angol nyelvtudás - Jártasság a vezérlő elektronikában Könyvelési kisegítés 850 Ft/óra Hosszútávra keresünk kisegítőt könyve-lői feladatokra, Budaörsön! Munkaidő: H-Szo: 10-21 két műszak-ban, V: 10-18 óráig Feltételek: - Számviteli ismeretek - Jó kommunikációs készség - Kitartó munkavégzés - Szorgalom Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ripor-tok készítésére keresünk diákokat. Munkavégzés helye: Gödöllő Munkakezdés: azonnal Munkaidő: H-P: 8-16 óráig Feltételek: - Legalább harmadéves vegyészmérnök hallgatói jogviszony. - Analitikai alapismeretek. - Középfokú angol nyelvvizsga. - Microsoft Excel, Word felhasználó szintű ismeret. Előny: - BME-s vegyészmérnöki jogviszony. - MSC-s képzésen való részvétel. Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Fotó: tóth Máté ","IX. évfolyam 4. szám 6 MŰHELY • Az Európai Unió Tanácsának soros elnökeként hazánk látta vendégül az Európai Ifjúsá-gi Konferencia és Főigazgatói Értekezlet résztvevőit. A ta -nácskozás legfontosabb témái között a fiatalok munkalehető -ségeinek megteremtése, az if-júsági szervezetek támogatása, valamint az öregedő társada -lom versenyképességének meg-tartása szerepelt. Hazánk EU-s elnökségének egyik kiemelkedő fontossággal bíró rendezvénye zajlott le március 1-je és 4-e között Gödöllőn és Budapesten. A Európai Ifjúsági Konferencián összegyűlt fiatal résztvevők, illetve döntéshozók összefoglalták az elmúlt másfél év eredményeit, és egy konkrétumo -kat is tartalmazó javaslatcsomagot fogadtak el. A 2009-ben indított konzultációs időszak alatt a fiatalok eddig példátlan módon kaptak lehető -séget véleményük megfogalma -zására. Minden európiai uniós tagállam ifjúság vezetői megoszt -hatták a korosztályukat érintő legfőbb problémákat, illetve javaslatokat tettek azok megol -dására. A négynapos tanácskozás középpontjában az egyetemről kikerülő fiatalok munkaerő-piacra történő belépése állt. Az elfogadott tervezet részletesen foglalkozik azokkal a lehetősé -gekkel, amelyek megteremtik a fiatalok számára az ideális fejlő -dési környezetet. Az elképzelések szerint például kiemelt szerep hárulna az ifjúsági szerveze -tekre. A konferencián résztvevők szerint ezek a formációk – legye -nek azok akár szakkollégiumok, vagy bármilyen más öntevékeny körök – megteremtik a megfelelő légkört ahhoz, hogy az egyén lazább keretek között, de mégis fontos tapasztalatokat szerezzen. Ezek később nagyon hasznosnak bizonyulhatnak a munkavállalás vagy saját vállalkozás működte -tése során. Az elképzelés szerint ezeket a szervezeteket a jelenle -ginél sokkal nagyobb mértékben kell támogatni. Kiemelten fontos szerep hárul a fiatalokat foglalkoz -tató cégekre is, hiszen itt tapasz -talhatja meg a következő generá -ció a munka igazi ízét. A tervezet szerint azonban a diákmunkát az oktatási intézményeknek is figye -lembe kellene venniük, és ennek megfelelően kialakítani a képzési rendszerüket, az órák felépítését. Természetesen előtérbe kerülne a gyakorlati ismeretek szélesebb körű elsajátítása is. A konferencia résztvevői megálla -podtak abban, hogy az EU legna -gyobb problémáját az öregedő társadalom jelenti. Ennek kell felvennie a versenyt a világ más fejlett, vagy rohamos léptékkel fejlődő régióival szemben. Ahhoz azonban, hogy a most még csak az általános, középiskolai és egyetemi padsorokat koptató diákok a jövőben – a tervek szerint már 2020-ra – versenyké -pessé tudják tenni a kontinenst, haladéktalanul lépéseket kell tenni. Az első és legfontosabb a piaci igényekhez igazodó képzési struktúra kidolgozása. Tehát hogy minden szakterületre képezze -nek embert, de mindenhova csak annyit, amennyit kell. Kiemelten fontos továbbá a mobilitás megte -remtése az összes tagállamban. Ez azt jelenti, hogy elviekben senkit nem lehet korlátozni a szabad mozgásában, legyen szó tanulás -ról, vagy munkavállalásról. Jelen -leg a korlátozások döntő többsége a befogadó oldalon jelentkezik, vagyis a mai napig vannak olyan tagjai az EU-nak, amelynek lakosai nem tudnak szabadon munkát vállalni akármelyik másik tagországban. Fontos szerep jut továbbá a hátrányos helyzetű fiatalok felzárkóztatásának is. A konferencia összefoglalójaként megszületett egy konkrétumo -kat is tartalmazó javaslatcsomag, amelyet a május végén tartandó tanácsi ülésen el is fogadhatnak. Ez a dokumentum az elmúlt másfél év munkájának, és egyben a program első fázisának lezárása -ként is tekinthető. A tanácskozás résztvevői tehát eltökéltek abban, hogy a fiatalság ügye ne sikkadjon el az Európai Unió adminisztra -tív útvesztőiben, hiszen Európa jövőjének záloga a mai fiatalság -ban rejlik. Abban pedig csak bízni tudunk, hogy a hangzatos szava -kat és elképzeléseket valóra is váltják. OrOsHáZI tAMás Fiatal Európa Szerkesztőség Az elmúlt hónapokban diák-tüntetések voltak Angliában, Franciaországban, Olaszor-szágban, Portugáliában, Hol-landiában, Romániában és Ukrajnában is. Vajon milyen okokra vezethető vissza Euró -pa hallgatóinak megmozdulá-sa? Erre a kérdésre kerestünk választ. A gazdasági válság hatásai elérték az oktatást is. Látható ez az Európa-szerte megújuló felső -oktatási törvényekből, és a terve -zett módosításokból. Általánosan elmondható, hogy jelentős megszo -rításokat kívánnak alkalmazni a tanítás teljes folyamatában, egyes esetekben, mint például Románi -ában, egészen az óvoda utolsó évétől, az egyetemi tanulmányok befejeztéig. Ritkán van arra példa, hogy tanár és diák együtt vonuljon utcára, most mégis ez történt Angliában, Olaszországban, Franciaország -ban és Hollandiában. A válságból adódóan a kormányok, a gazdaság stabilizálása érdekében minden -hol igyekeznek megszorításokat véghezvinni, illetve pluszpénzek -hez hozzájutni. Azonban az ilyen intézkedéseknek, ahogy az élet számos más területén is, így az oktatásban is súlyos következmé -nyei lehetnek. A kormányok általánosságban a tandíjak drasztikus emelésével és a munkahelyek jelentős csökken -tésével kívánják orvosolni a kiala -kult helyzetet. Franciaországban tizenhat-, míg Olaszországban százharmincezer állás megszün -tetését tervezik. Mindemellett Angliában az egyetemi oktatási költségek felső határát 3290 fontról 9000 fontra, azaz csaknem három -millió forintra emelték, igaz ennek az összegnek a befizetése csak a munkába állás után lesz esedé -kes, kicsit úgy, mint a diákhitelnél. Hollandiában pedig azt a tanulót, aki nem végez időben, háromezer eurós évenkénti tandíj megfize -tésére fogják kötelezni. Ukrajná -ban a felsőoktatástól vonnának el támogatásokat, ezzel gyakorlatilag ellehetetlenítve az ingyenes tanul -mányokat. Míg Portugáliában a béreket faragnák le, ami általános sztrájkot eredményezett a magán-, és közszférában. Az új felsőoktatási törvények esetében azonban nemcsak az egyetemistákat, de már a közép- és általános iskolás tanulókat is érheti hátrány. Franciaország -ban úgy akarnak több tízezer tanárt elbocsájtani, hogy mellette, a tervek szerint, a jövőben 62 ezerrel fog növekedni az iskolá -sok száma. Ráadásul 2007 és 2010 között már, mintegy 50 ezer állást megszüntettek, mondván még így is több tanár jut kevesebb diákra. Romániában pedig az oktatás teljes átszervezésére került sor. A tankö -telességet kiterjesztették már az óvoda utolsó évére, kikötve, hogy az a diák, aki nem tanul a köteles -ség ideje alatt, akár 1750 eurós bírsággal számolhat. Mindemellett kétévente fel kívánják mérni az oktatás szintjét, az elemi tanulmá -nyokat a 9. osztályig kiterjesztik, a középiskolai tanulmányok pedig 4-ről 3 évre csökkennek. A romániai tanárok több száz állás megszű -nésével számolnak, az egyetemi hallgatókat pedig kizárták a rektor -választásból, valamint a felsőokta -tási intézményeket vezető szená -tusból. Romániában ugyanakkor a reformoknak pozitív hatásai is vannak, a kisebbségi tanulók után több támogatást kapnak az iskolák, és támogatják a nemze-tiségek anyanyelvű oktatását is. A válság természetesen megol -dandó probléma, de az oktatás világába nem lenne szabad ilyen drasztikusan belenyúlni, mert a tüntetéseken túl számolni kell olyan problémákkal is, hogy a megnövekedett terhek miatt sokkal kevesebb tanuló végez majd felső -oktatási tanulmányokat, és akkor az államok pont azoktól a bevéte -lektől esnek majd el, amelyektől a problémák megoldását várják. (A tüntetésekről bővebb információk az edupress.hu oldalon érhetők el.) vEncZEL csABA Kapun kívül Az utcán tüntet Európa ifjúsága Európai Ifjúsági Csúcstalálkozó Magyarországon ","2011. április 4. 7 MŰHELY • üZleTi Negyed Karrier Habár egyelőre korai lenne megbecsülni a Japánban ez év március elején bekö-vetkezett földrengés és cunami gazda-sági hatásait, egyre inkább úgy látszik, hogy nagyobb, mint ahogy azt korábban gondolták. Összehasonlítva az 1995-ös kobe-i földrengéssel, a mostani esemény kisebb területet érintett, ugyanakkor az utak és a vasúthálózat, erőművek és egyéb infrastrukturális eszközök terén ezúttal nagyobbak a károk. A fő hatást elsődlegesen a Fukushima erőmű -ben történő események határozhatják meg. A legnagyobb problémát nem is a földren -gés okozta itt, hanem az azt követő szökőár végzett nagyobb pusztítást az erőműben. A negatív gazdasági hatást az erőművek lezárása és az áramkínálat nagymértékű csökkenése indukálhatja rövid távon, hosszú távon egy esetleges szennyeződéssel az adott terület gazdasági egységei is kieshetnek a japán GDP termelésből. Szerencsés, hogy a leginkább érintett területek csupán kismérték -ben járultak hozzá a japán gazdaság egészé -hez. Habár részleges visszaesés is keletkezhet az energiakínálatban, amely akár a 10%-ot is elérheti, mindez azonban nem jelent áthidal -hatatlan akadályt rövid távon. Fontos tényező továbbá, hogy a 2011 második felében esedékes, a károk rendbehozatala miatti infrastrukturális kiadások pozitív hatást gyakorolhatnak a növekedésre, ez szintén a kobe-i események tapasztalatai alapján valószínűsíthető. Hiszen, ha a lerom -bolt épületeket, utakat, egyéb építményeket újjá kell építtetni, ahhoz jelentős mennyiségű alapanyag, munkaerő és építtető szükséges, ezeknek a cégeknek ez plusz munkát, bevételt jelent, sőt a kereskedőknél is forgalombővülés jelenik meg. Amint a katasztrófa megtörtént jól észrevehető volt a japán nagyvállalatoknak az a hozzáállása, hogy a külföldi érdekeltsé -gekben, befektetésekben lévő vagyonuk egy részét elkezdték kivonni az adott országból és „hazahozni a pénzt”. Ők így készültek fel a hazai vészhelyzetre, illetve a később kelet -kező igényekre. Itt nemcsak humanitárius támogatásokra kell gondolni, hanem a későbbi újjáépítéshez szükséges többletmunkák finanszírozására is. Amennyiben egy, az 1986 áprilisi, Csernobilhoz hasonló katasztrófa történne, és számottevő radioaktivitás érné el Tokió környékét, úgy nagyobb mértékű lassu -lást várhatunk a japán gazdaságtól, ami már komolyabb hatással lenne a globális gazdasági aktivitásra is, hiszen Japán a világ harmadik legnagyobb gazdasága az USA és Kína után. Ez mind keresleti, mind kínálati oldalon jelentkezne. A nemzetközi hatások kapcsán sokat számít, hogy Japán földrajzi távolsága miatt csupán közvetett hatással lesz a nemzetközi növeke -désre, míg leszűkítve a kört csak az ázsiai térségre, ott ennél némileg nagyobb tompító hatást gyakorolhat. Ha figyelembe vesszük a hosszabb távú hatásokat, a globális energeti -kai választékban kevesebb nukleáris és több egyéb energiaforrás szcenárió magasabb energiaárakat eredményezhet a jövőben. Ugyanígy a környező fejlett gazdaságú orszá -gok (Kína, Dél-Korea, Szingapúr stb.) az újjáépítésből is profitálhatnak, hiszen Japán -nak nyersanyagokra, felszerelésekre lesz szükségük. Japán gazdag ország, a pénzügyi likviditá -sára azonban fontos figyelni. Ha lehet ilyet mondani, elég rosszkor jött ez a katasztrófa, hiszen a válság Japánra is rányomta a bélye -gét. Az államadósság kiugróan magas az éves GDP 181%-a (Magyarországé 80% körül mozog), amely még akkor is magas, ha a japán ember jellemzően takarékos, és megta -karításait otthon, hazai állampapír befekte -tésekben tartja, így az államadósság nagy részét belső forrásból finanszírozzák, nem kell hitelt felvenniük. A japán jegybank emiatt rendkívül gyorsan reagált az eseményekre, és megduplázta a korábban is aktív eszközvá -sárlási programját (123 milliárd $), továbbá egyéb, likviditást élénkítő és jen-gyengítő lépéseket tett a bizalom fenntartása érdeké -ben. Ezek a jegybanki lépések tovább erősí -tették a központi bank korábban is gazdasági növekedésre összpontosító politikáját, ami tovább támogathatja a földrengés okozta károk mihamarabbi rendezését. Néhány évtizedet visszatekintve a korábbi részvénypi -aci hatásokra feltűnik, hogy a kezdeti eladási hullámot követően a piacok pozitívan kezdtek reagálni az újjáépítési (gazdasági expanziót támogató) kiadásokra. Ugyancsak fontos megfigyelés, hogy a hasonló események aligha eredményeztek hosszú távú gazdasági lejtme -netet, sőt gyakran a gazdaságra pozitív hatás -sal voltak, ami végső soron a részvénypiacok emelkedéséhez vezetett. Jó példa erre a 1995 januárja, amikor a kobe-i földrengést követően a részvénypiacok 20%-os esését kevesebb, mint 6 hónap alatt visszahozták az indexek. Ugyancsak jó példa az 1986. áprilisi csernobili katasztrófa, ahol az európai részvénypiacok 15%-kal erodáltak, majd visszapattantak a korábbi szintekre alig 3 hónap alatt. A japán börze irányadó indexe, a Nikkei 225 az események kezdete óta több mint 20%-kal esett a lokális mélypontig, majd (alacsonyabb bázisról) közel 10%-ot emelkedett. Amennyi -ben nem kerül sor nukleáris katasztrófára, úgy az események kísértetiesen hasonlítanak a korábban leírt történelmi példákra. BOrOs MIKLós válság várható? Újabb gazdasági Műszaki vezető Feladatok: a fürdő üzemeltetésének, napi üzemvitelének megszervezése és biztosítása, anyagbeszerzés, költséghatékony működés biztosítása, kapcsolattartás az alvállalkozókkal és beszállítókkal, szerződések nyilvántartása és szerződéskötések előkészítése, karbantar -tási tevékenység megszervezése és biztosítása, kapcsolattartás az illetékes hatóságokkal és szolgáltatókkal, munkabiztonsági, munkavé -delmi és környezetvédelmi követelmények betartásának felügyelete, aktív közreműködés a fejlesztéseket célzó tevékenységben Elvárások: gépészmérnöki végzettség; előny: épületgépészeti ismeretek, angol vagy német középfokú nyelvtudás A cég: Komthermal Kft. Jelentkezés: allas_687@sc.bme.hu International Graduate Tasks: On the programme you will specialise in either: Sales & Marketing, Finance, Supply Chain, HR and Corporate Relations. Requirements: A degree - or be about to graduate (preferably a Masters Degree), up to two years of relevant work experience in your chosen function, with at least 6 month gained outside your home country, to be eligible to work within Europe or at least in one European country, to speak at least three languages; one of which should be English and any other two (with preference for European languages), to be desirous to live and work abroad, as placements (or jobs after the programme) may be outside your home country, to have genuine interest in other countries and cultures , to be able to demonstrate your drive and desire to succeed, a driving licence The company: Heineken Hungária Sörgyárak Zrt. Registration: www.graduates.heinekeninternational.com Global Industrial Operations Graduate Program Tasks: takes maximum advantage of the training and development offered whilst making an effective contribution in all placements, strikes a balance between being self-sufficient and asking for help/support, supports other Trainees on the scheme and share learning, develops, maintains and owns his/her career development Requirements: must possess relevant technical qualification in the field of: scientific qualifications: pharmacist, chemist, bio disciplines; engineer qualifications : chemist, civil industrial, agro alimentary; demonstrate strong intellectual skills with some relevant post graduate experience (a maximum of 2 years); must demonstrate a high potential to progress to a responsible position at the end of the program and demonstrate potential for senior roles in the future ; fluency in Hungarian and English required. French is an advantage.; for the manufacturing program mobility is required for the duration of the program. The company: GlaxoSmithKline Biologicals Kft. Apply: allas_693@sc.bme.hu Könyvvizsgáló Asszisztens Csatlakozz hozzánk: egy fiatal és dinamikus csapat tagjaként szeretnél értéket teremteni ügyfeleinknek, elméleti tudásod jelentős gyakor -lati tapasztalatokkal szeretnéd bővíteni, egy országosan és nemzetközileg is elismert képzési rendszer keretében, olyan karrierlehetőséget keresel, ahol alkalmad nyílik a gyors fejlődésre, és  munkádért versenyképes javadalmazásban részesülsz. Elvárások: kimagasló készségekkel bírsz a problémaelemzés és problémamegoldás terüle -tén, valamint megfelelő numerikus készségekkel rendelkezel, szóban és írásban is magabiztosan kommunikálsz angolul, kedveled a multinaci -onális valamint multikulturális munkakörnye -zetet, és szívesen dolgozol csapatban, munkád során törekedsz a felelősségteljes ügyfélkapcso -lat kialakítására, érdeklődsz a könyvvizsgálat iránt, és közgazdász végzettséggel rendelkezel (pénzügy- és számvitel szakirány elvégzése nem feltétele a jelentkezésnek). A cég: PricewaterhouseCoopers Kft Jelentkezés: http://www0.i-grasp.com/fe/tpl_ pwceast21.asp?newms=jj&id=18886&aid=15477 Adótanácsadó Asszisztens Csatlakozz hozzánk: egy fiatal és dinamikus csapat tagjaként szeretnél értéket teremteni ügyfeleinknek, elméleti tudásod jelentős gyakor -lati tapasztalatokkal szeretnéd bővíteni, egy országosan és nemzetközileg is elismert képzési rendszer keretében, olyan karrierlehetőséget keresel, ahol alkalmad nyílik a gyors fejlődésre, és munkádért versenyképes javadalmazásban részesülsz. Elvárások: kimagasló készségekkel bírsz a problémaelemzés és problémamegoldás terüle -tén, valamint megfelelő numerikus készségekkel rendelkezel, szóban és írásban is magabiztosan kommunikálsz angolul, kedveled a multinaci -onális valamint multikulturális munkakörnye -zetet, és szívesen dolgozol csapatban, munkád során törekedsz a felelősségteljes ügyfélkapcso -lat kialakítására, érdeklődsz az adótanácsadás iránt, közgazdasági (és/vagy jogi) tanulmányo -kat folytatsz, vagy már rendelkezel ilyen diplo -mával. A cég: PricewaterhouseCoopers Kft Jelentkezés: http://www0.i-grasp.com/fe/tpl_ pwceast21.asp?newms=jj&id=18886&aid=15477 Gyakornok – Vállalati kommunikáció Feladatok: Külső és belső kommunikáció támogatása; Német nyelvű sajtóanyagok fordí -tása; Segítségnyújtás vállalati és sajtórendezvé -nyek előkészítésében és lebonyolításában; Forga -tások támogatása; Sajtóinformációk összeállítása Elvárások: Min. 4 lezárt hallgatói félév felsőfokú intézményben (nemzetközi kapcsolatok,kommunikáció, újságírás); Heti min. 4 munkanap vállalása; Felhasználói szintű számítógépes ismeretek (MS Office); Kiváló német nyelvtudás írásban és szóban (felsőfokú nyelvvizsga); Kiváló kommunikációs készség, rugalmasság; Csapatmunkára való nyitottság A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_711@sc.bme.hu Gyakornok – Személyügy Feladatok: Kapcsolattartás a vállalat munkatár -saival és/vagy külsős pályázókkal; Tréningek, pályázatok adminisztrálása az SAP rendszerben; Oktatásszervezési feladatok támogatása; Inter -júidőpontok szervezése; A személyzetfejlesztési vagy referensi vagy személyügyi marketinges csapat munkájának aktív támogatása Elvárások: Emberi erőforrások, közgazdász, nemzetközi kapcsolatok / kommunikáció szakos nappali hallgatói jogviszony; Min. 4 lezárt hallgatói félév; Heti min. 4 munkanap vállalása; Jó német nyelvtudás írásban és szóban; Felhasz -nálói szintű számítógépes ismeretek (MS Office-Word, Excel, PowerPoint felhasználói szintű ismerete, SAP ismerete előnyt jelent); Terhelhe -tőség; Nyitottság; Határozott fellépés; Képesség csapatmunkára és önálló munkavégzésre A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_712@sc.bme.hu Gyakornok – Minőségbiztosítás Feladatok: Mérnöki munka támogatása; Statisz -tikák, táblázatok készítése; Kisebb projekt felada -tok elvégzése; Kapcsolattartás más területek képviselőivel; Kapcsolattartás más konszern gyárakkal; Kapcsolattartás beszállítókkal Elvárások: Min. 4 lezárt félév, nappali hallgatói jogviszony felsőfokú intézményben villamos- vagy gépészmérnök esetleg műszaki menedzser szakon; Jó német nyelvtudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Képesség csapatmunkára és önálló munkavégzésre; Min. heti 4 munkanap, legalább 6 hónapos szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_713@sc.bme.hu Gyakornok – Járműgyártás Feladatok: Projektmunkában való részvétel és egyéni feladatok elvégzése; adatok feldolgozása és statisztikai kiértékelések készítése; járművek gyártási folyamatának követése; járműgyártási tapasztalatok megszerzése; táblázatok, prezen -tációk készítése, kezelése; egyéb adminisztratív feladatok Elvárások: Min. 4 lezárt felsőfokú műszaki vagy gazdasági intézményben; Felhasználói szintű számítógépes ismeretek (MS Office); Jó német nyelvtudás írásban és szóban (előny: angol); Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemlélet -mód; Min. heti 4 munkanap A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_709@sc.bme.hu Gyakornok – Építészeti tervezés Feladatok: Egy új gyár felépítésében való részvé -tel; Projekt-előkészítés, tervezés-előkészítés; Projektkövetés; Műszaki előkészítés: új építmé -nyek /épületek/építési munkák kapcsán; Előter -vezési, tervezési feladatok; Prezentációk készí -tése; Költségkövetés, dokumentálás; Felmérési munkákban való részvétel Elvárások: Min. 4 lezárt félév felsőfokú intéz -ményben építészmérnök, építőmérnök szakon; Office felhasználói és CAD számítógépes ismeretek; Alapfokú német nyelvtudás írásban és szóban; Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Min. heti 4 munkanap A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_710@sc.bme.hu ÁLLÁSAJÁNLATOK BME Diákközpont K a r r i e r I r o d a Elérhetőség: 1111 Budapest, Műegyetem rkp. 3. K.I.52. Tel.: 463-3840, Fax.: 463-3844 ","IX. évfolyam 4. szám 8 MŰHELY • A túlsúly és az elhízás a testzsír mennyi-ségének felhalmozódása a testtömeghez (izom, csont, víz) viszonyítva – mondja a pontos orvosi definíció. Kellemetlen látvány, kellemetlen érzés – mondom én. Eltorzult vonalak, összedörzsölődő combok, fájó izületek, izzadás, fújtatás, zsíros bőr és haj első körben. Nem kap -ható ruhaméret, visszautasított állásin-terjúk, megvető tekintetek, párválasz -tási nehézségek és önértékelési zavarok második körben. Nem jó ma kövérnek lenni. Nem jó ma a magyar társadalom 61,8 százalékának lenni… Írhatnék cikket arról, hogy drámaian növek -szik a túlsúlyosak száma a fejlett világban, amiben Amerika és az Európai Unió lakos -ságának kétharmada érintett. Írhatnék cikket arról, hogy milyen egészségügyi rizikóval jár a túlsúly: sorolhatnám a magas vérnyo -mást, a szív-és érrendszeri megbetegedé -seket, a II. típusú diabéteszt, a zsíranyag -csere-zavarokat, az ízületi panaszokat, a rosszindulatú daganatokat, a hormonális- és bőrbetegségeket. Írhatnék cikket arról, hogy miért lesz valaki kövér: taglalhatnám a mértéktelen táplálkozás, a mozgássze -gény életmód, illetve a rossz családi gének és minták felelősségét. Írhatnék cikket arról, hogy hogyan kell lefogyni: dobálhatnám az egyél kevesebbet, és mozogj többet szintű jó tanácsokat. De ezt már mindenki hallotta. Hogy olcsó szójátékkal éljek: lerágott csont. Engem nem ez érdekel, hanem a dolog mélyén megbújó miértekre a válasz. Mondhatnám úgy is: az ember a zsír alatt. „Ha az ősidőkben sokáig nem sikerült táplá -lékhoz jutni, az élte túl, aki tartalékolt. Az évezredek folyamán úgy lettünk megszer -kesztve, hogy a takarékos gének sokkal nagyobb százalékban fejlődtek ki bennünk, mint az elhízás elleniek. Ki gondolta volna akkor azt, hogy egyszer jön majd egy civili -záció, amelyben a sült krumpli, a hambur -ger, a hot-dog és a kóla lesz a mindennapi betevő. A takarékos génjeink még mindig működnek.” – meséli Dr. Audikovszky Mária, a Szent Imre Kórház Lipid Osztályá -nak főorvos-helyettese. Ma pedig korlátlan mértékben áll rendelkezésre a táplálék, és az élelmiszeripar agresszív marketingje gondoskodik arról, hogy mértéktelenül is fogyasszuk ezeket. „Amikor ekkora az ipari érdekeltség nyomása, akkor elmossa a racionális, humán ítéleteket. Csak az a fontos, hogy eladjunk, és minél nagyobb hasznot termeljünk, még ha beledöglik is a fél emberiség. Durva marketing-straté -giák szolgálják szisztematikusan az ember pusztulását, miközben az egészségügyi szabályozás szerte a világon mélán, némán szemlélődik, és nem tud, vagy nem akar tenni semmit.” – fejti ki pesszimista vélemé -nyét Túry Ferenc, a SOTE Magatartástudo -mányi Intézetének evészavarokra specializá -lódott vezető pszichiátere. Tényleg ekkora a baj? Bele fogunk fulladni a saját hájunkba? „Az Egyesült Államokban eljutottak odáig, hogyha a jelenlegi trend folytatódik, akkor a következő generáció születéskor várható élettartama rövidebb lesz, mint az előzőé, azaz a gyerekek fiatalabb korukban fognak meghalni, mint a szüleik.” – mondja Dr. Martos Éva, az Országos Élelmezés- és Táplálkozástudományi Intézet vezetője. Ha ekkora a baj, akkor miért kezelik még mindig sokan csak esztétikai probléma -ként a szaporodó zsírpárnákat? „A tudat -lanság miatt. Az elhízást az Egészségügyi Világszervezet a tíz legsúlyosabb betegség közé sorolja” – mondja Martos. „A túlsúly a legtöbb embert érintő krónikus megbete -gedés Magyarországon. A felnőtt lakosság több, mint 60%-a súlyproblémákkal küzd. Ez kerekítve 5 millió ember! És van rájuk négy vagy öt olyan Lipid Osztály, mint a miénk.” – meséli elkeseredetten Audikovszky. Majd hozzáteszi: „Sajnos nem csak az emberek, de a TB sem veszi komolyan az elhízás-betegséget. Bár van kódja, de sokkal alacso -nyabb, mint egy sima magas vérnyomásnak. Vegyünk egy beteget, akinek metabolikus szindrómája van, tehát az elhízás mellett vagy miatt, magas vérnyomás, cukorbe -tegség és zsíranyagcsere-zavar is kialakult nála. Mi ezt röviden csak „halálos négyes -nek” becézzük. Nos, ha ez a beteg befekszik a kórházba, akkor kevesebbet fizet utána a TB, mintha csak sima magas vérnyomása lenne.” Ha már a pénznél tartunk, mennyibe kerül nekünk, az adófizetőknek, ez a rengeteg kövér ember? A gyógyszereik, az egészség -ügyi ellátásuk, és nem ritkán a rokkantnyug -díjuk. Hiszen egy csípő protézises, cukor -betegség miatt amputált lábú festő-mázoló nem tud már létrára mászni, ha megfeszül se. De nem kell ilyen messzire menni: az extrém túlsúlyos sem tud túl sok aktív tevékenységet végezni. „Meg kellene nézni, hogy mivel százalékolnak le rokkantnyug -díjasokat. Fogadok, hogy az alkoholistákon kívül a másik nagy részt az elhízottak alkot -ják, a szövődménybetegségeikkel együtt.” – fejti ki véleményét Audikovszky. Abban, hogy a prevenció töredékébe kerülne az elhízás kezelésének, mindhárman egyetérte -nek. Bár Martos még hozzáteszi: „Egyrészt a prevenció hosszú távú befektetés: most kell pénzt áldozni rá, de csak későbbi kormány -ciklusokban lesz mérhető eredménye. Másrészt, ha már költséghatékonyságról beszélünk, akkor nem szabad elfelejteni, hogyha 54 évesen hirtelen meghalok agyvér -zésben, akkor kevesebbe kerülök az állam -nak, mintha a prevenciós tevékenységnek köszönhetően ugyanezt 70-80 évesen adnám elő, és közben más betegségekkel is kezelné -nek, meg nyugdíjat is kapnék”. Hogy véletlenül se kerüljön porszem a gépezetbe, már egész kiskorban rászoktatják az élelmiszergyártók a gyerekeket az egész -ségtelen ételekre. A rajzfilmek között színes-szagos csoki, cukor, chips és üdítő reklámok hipnotizálják az apróságok fejébe a hangza -tos szlogeneket, az aranyos chipses maciról és a csokival elárasztott gabonamezőkről. Hogyha még gyűjthető kártyákat, matricákat vagy egyéb fröccsöntött játékokat is adnak a finomságokhoz, biztos a siker. Ugyanezeket az élelmiszereket a hétvégi bevásárlás alkal -mával a gyerek az alsó polcokon, neki pont szemmagasságban találja, és ha útközben még anyuka le tudja beszélni a megvásár -lásukról, a kasszánál való sorban állás alkal -mával már tuti enged a földön fetrengve hisztériázó apró fogyasztónak. „Nem vélet -len, hogy a gyerekeknél az elmúlt tíz év alatt háromszorosára nőtt a túlsúlyosak aránya minden korosztályban. Elég megnéznünk a táplálkozási és a reklámozási piramist. Amíg az előbbi tetején helyezkednek el az édessé -gek, tehát ezekből kellene a legkevesebbet enni, addig a reklámozási piramis alapját képezik, azaz a reklámok döntő többségében ezeket hirdetik. Ez azért veszélyes, mert a kövér gyerekből nagy valószínűséggel kövér felnőtt lesz.” – hívja fel a figyelmet Martos a korai elhízás veszélyeire. „Manapság az ilyen gyerek a normális, és nem kirívó, mint régen. Amikor én voltam iskolás, akkor csak egy-két duci osztálytársam volt, akiket persze megvetettünk, csúfoltunk, kiközösí -tettünk, és a focimeccsen sem jöhettek szóba. Ma már szinte a kövérek vannak többség -ben.” – mondja Túry. Már ha van gyerek! Ugyanis egyáltalán nem biztos, hogy mindig lesz. „Egy 120-130 kilós nő nem menstruál, nem tud teherbe esni. Teljesen deformált a hormonháztartása.” – hívja fel a termékenység kérdésére a figyel -met Audikovszky. „Egyfajta önromboló tendenciát vélek felfedezni. Nem akarunk szaporodni.” – mondja ki súlyos, de koránt -sem légből kapott ítéletét Túry. „Az evés és a szaporodás a két legalapvetőbb ösztö -nünk. Ha az egyikkel baj van, legtöbbször a másikkal is. Egy-egy szexuális zaklatásra, negatív élményre sokan evészavarral reagál -nak: vagy addig fogyasztják magukat, amíg minden vonzerejük eltűnik, vagy addig hizlalják, amíg szintén. Tudat alatt nem akarnak kívánatosak lenni a másik nem számára. – folytatja Túry. Majd összegzi véleményét: „Az orvos azt mondja, hogy kevesebbet kell enni, és többet mozogni. Ez igaz, de én pszichológusként azt mondom, hogy a lelket is rendbe kell tenni. A kövér betegek 80%-ánál elsősorban ilyen okai vannak a hízásnak.” Az embert akartam megtalálni a zsír alatt, de helyette egy összeesküvés-elmélet masza -tos részletei kezdtek kirajzolódni bennem. Ezen mélázva léptem ki utolsó interjúm helyszínéről. Ahogy jobbra fordultam, hogy elinduljak az autómhoz (lám, a mozgássze -gény életmód), az elhízás ellen nap mint nap harcba szálló intézet közvetlen tőszomszéd -ságában egy hatalmas, sárga M betűt pillan -tottam meg. Akkor megértettem: nem harc ez, hanem szélmalomharc. KOcsIs BrIGIttA Közélet Halálra zabáljuk magunkat Te is könnyedén megtudhatod, hogy optimális-e a súlyod, ha kiszámolod a testtömeg indexedet (BMI- Body Mass Index). A képlet a következő: testtömeg/ testmagasság négyzete (kg/m²). Például egy 65 kilogrammos, 1,75 méter magas ember BMI-je: 65 / 1,75²= 21,22. Tehát az illető normális súllyal rendelkezik. Túlsúlyos vagy elhízott felnőttek aránya néhány országban túlsúlyos vagy elhízott USA 67% Németország 66% Magyarország 62% Nagy-Britannia 61% Kanada 59% Görögország 57% Spanyolország 53% Ausztrália 49% Franciaország 49% Olaszország 44% Kövér vagyok-e, vagy sem? < 18,5 sovány 18,5 - 24,9 normál 25,0 - 29,9 túlsúlyos 30,0 < elhízott Fotó: Kasimova Lena ","2011. április 4. 9 MŰHELY • Publicisztika Vitafórum Zavar, ha rágyújtok? – Hangzik el a kérdés a figyel -mesebbektől szinte minden kávézóban, kocsmában és étteremben. A válasz azonban korántsem szokott lényeges lenni. A dohányos így mégis lelkiismeret-furdalás nélkül pöfékelhet bárhol, ahova a többség azért megy, hogy egy kicsit jól érezhesse magát. Igen zavar! Nagyon is zavar! Azok a vendéglátóegységek, amiknek a megélhetését a dohányzást tiltó rendelet veszélybe sodorja, már eleve komoly gondban lehetnek. Az, hogy zárt térben nem lehet majd rágyújtani, nem fog visszatartani egy dohányost sem attól, hogy kimozduljon otthonról. Azt pedig végképp nem várhatják, hogy arany középút néven, minden már létező szórakozóhelyet átépí -tenek, és jól elkülönülő dohányzó részeket hoznak létre. Volt már ilyen próbálkozás, sőt szabályozás is, mégsem működött. Júliusban végre eljön a nemdohányzók Kánaánja, ami után minden egyes „nyugatra” tett látogatás alkalmá -val vágyakozunk. Végre az olyan érzékeny, cigifüst hatására komoly migrénes tüneteket produkáló, egyszerű földi halandó, mint én, kávézhat, sörözhet vagy táncolhat majd, még akkor is, ha a társaság nem szabadtéri szórakozóhelyre megy. Ha egy átmulatott éjszaka után felkelünk majd, nem lesz olyan érzésem, mintha én bagóztam volna egész éjjel, és nem a körülöttem lévők, vagy mintha tábortűz fölé tartva füstöltem volna az összes ruhámat, az alsóneműt is beleértve. Mikor tükörbe nézek, a szemeim helyén nem két vörösen izzó nyílás néz majd vissza rám, és orrfújáskor nem kell majd úgy éreznem, ez az egyet -len mód, hogy megszabaduljak a légzőszervemben lerakódott kátránytól. A dohányzás egy lehetőség. Én úgy döntöttem, nem élek vele. Ám abban a pillanatban, hogy valaki az asztalnál ülve nagyot slukkol a Marlboroból, az én választási lehetőségem elveszett. Döntenek helyet -tem, el kell fogadnom. Így ebben a kérdésben, úgy gondolom, nem kell középutat keresni. Az „esztelen” szabályzás és a „kitiltás” minden más európai ország -ban működik már. Nem értem, hogy lehet az, hogy ez, az egyébként várható lépés, miért csak minket háborít fel ennyire, és hogy lehet oly annyira ragaszkodni egy büdös, füstölő pálcikához, hogy az ezzel kapcsolatos vélemények elmérgesítsék a viszonyt dohányos és nem dohányos között. prOHásZKA pAtrícIA Én szeretem a Bolognai rendszert! Nem félek attól, hogy értéktelen lesz a diplomám, és nem kopta -tom hosszú plusz éveken keresz -tül az iskolapadot, kiabálva, hogy „vesszen Bologna!”. Egysze -rűen felfogtam, hogy hogyan működik a rendszer, és megpró -bálom kihasználni az előnyeit. Azt, hogy kedvemre csoporto -síthatom a kreditjeimet, és ha tetszik, beiktathatok könnyebb és nehezebb féléveket. Azt, hogy a társadalomtudományi alapkép -zésem után nyugodtan mehetek gazdasági mesterszakra, és öt év alatt két területről szerez -hetek diplomát. Azt, hogy ezt a bizonyos mesterszakot akár Németországban vagy Francia -országban is végezhetem. Azt, hogy szabadabb vagyok. Csak hát a szabadsághoz fel kell nőni. Persze, én értem, hogy könnyebb bűnbakot keresnie annak, aki nem tud elhelyezkedni a diplo -májával, vagy hatodévesen is a gólyák tárgyaival szenved, mint azt mondani: elbénáztam. De az oktatáspolitikusok senki helyett sem tudják összeállítani az órarendjét, és főképp nem tudnak tanulni helyette. Kicsit az az érzésem, hogy még csak részben nőttük ki a régi felfogást, hogy majd állam bácsi mindent eldönt, mi meg hallgatunk és csináljuk. Hallgatás helyett már szitko -zódunk, de a felelősségteljes döntésekkel még mindig hadilá-bon állunk. Észre kellene venni, hogy a saját életéért mindenki maga felel, és csakis ő a hibás, ha elszúrja. NÉZŐPONT KOcsIs BrIGIttA Jó reggelt, Magyarország! Értelmiségi munkanélküli-képzés, éve-ket csúszó diplomák, kreditrendszerben elkallódott hallgatók, nem létező mobili -tás, a felsőoktatás szétverése. Ez az általá -nos közvélemény a bolognai rendszerről. Csakhogy az éremnek mindig két oldala van, legyen szó euróról vagy forintról. NÉZŐPONT HAMEDL AnDrEA Nekifutásból sehova Vannak, akiknek kényszerhelyzet, és vannak olyanok, akinek lehetőség a költ -ségtérítéses oktatás. Jelenleg az intézmények hallgatóinak fele ebben a képzési formában tanul, ők önerőből, családi támogatásból vagy esetleg diákhitelből fe -dezik a drága féléveket. A szemeszterenként befizetett körülbelül negyedmillió forint viszont lényegesen alacsonyabb, mint az az összeg, amit az „államis” diá-kok után kapnak az egyetemek, főiskolák. Ez azonban nem lehet ok arra, hogy kihúzzák a költségesek lába alól a talajt. A Széll Kálmán terv vitatott passzusa a költségtérítéses képzés kivezetése a felsőoktatás -ból. Ennek oka az, hogy állítólag bebizonyosodott az ilyen finan-szírozási forma pusztán csak a felesleges kapacitások fenntar -tását szolgálja. Ezt azzal sikerült megmagyarázni és alátámasztani, hogy az intézmények az állami infrastruktúrára támaszkodva hirdetnek meg nem piacképes szakokat, és termelik ki a szükség -telen, diplomás munkaerőt. A megoldást abban látják, hogy rákényszerítik az egyeteme -ket és a főoskolákat arra, hogy képzéseik teljes összegét hárít -sák át a hallgatóikra, vagyis hogy a költségtérítésesek félévente közel 500 ezer forintot fizesse -nek. Ennyibe kerülne ugyanis egy szemeszter a legnépszerűbb jogi, gazdasági és idegenforgalmi szakokon. Ennek hatására évről évre kevesebben felvételiznének majd, és szépen lassan megtisz -tulna a felsőoktatás a felesleges -nek ítélt költséges képzéstől. Mivel ezzel párhuzamosan drasztikusan csökkentik az állami helyek számát is, felme-rül a kérdés, hogy ki fog ezek után egyetemre járni? Vagy az is érdekes lehet, hogy miből fog megélni, mitől fog fennma -radni egy olyan főiskola, amely összbevételének felét a költség -térítésként befizetett összeg teszi ki? A diákhitel felvehető összege is a duplájára emelkedik majd? Ezzel tovább növeljük a lakossági hitelfelvétel mértékét? Mi lesz a másoddiplomákkal, ha megszű -nik a fizetős képzés? Ebben az esetben ugyanis a 12 államilag támogatott félév létjogosultsága is értelmét veszti, vagyis szépen lassan felborul majd az egész bolognai rendszer. Szükségte -lenné válik a képzési formák közti átsorolás is, vagyis nem lesz értelme jól tanulni sem. Ha tovább növelik a képzések összegét, akkor feleennyi hallgató sem fog belépni a felsőoktatásba. Ha pedig nem lesznek diákok a padokban, akkor az egyetemek a „hajukra kenhetik” a féltve őrzött állami infrastruktúrájukat, mivel egész egyszerűen nem tudják majd fenntartani épületeiket, intézményüket. A tervbe vett szigorítás egy része a munkahelyekre, iskolákra vonatkozik. Ezekben, sőt még ezek előtt sem lehetne egyál -talán dohányozni. Véleményem szerint ez betarthatatlan, sőt jogsértő! Ahogy nekem jogom van a füstmentes környezethez, úgy a dohányos társamat sem korlátozhatja senki, hogy egy erre kijelölt helyen hódoljon szenvedélyének, ha ezzel nem zavar másokat. Ennek fényében azt megtiltani, hogy a szabad levegőn, egy épület előtt cigarettázzon vagy pipázzon valaki, teljesen nevetséges elképzelés, egy groteszk novellában vagy kabaréban a helye, nem a törvénykönyvben. Ráadásul értel -metlen is, ugyanis egy fikarcnyival sem lesz ettől kevesebb a dohányzó, csak több az elvonási tünetektől elkínzott kolléga, főnök, diák, tanár… stb. A kölcsönös odafigyelést minden -esetre jó lenne törvényben is rögzíteni! Az arany középút nincs messze, ha nem hatalmas kerülőutakkal akarnak felhaj -tani rá. Ha egyáltalán fel akarunk… AnDrássy EsZtEr Több nyugat-európai országban – ahol már évekkel ezelőtt bevezetésre került a „dohány-stop”, mostanra látszik, hogy a cigarettázók száma nem lett lényegesen alacsonyabb, bár az egészségügyi mutatók valame -lyest javultak. A szabályozás azonban azt mindenkép -pen elérte, hogy a dohányzók és a nem dohányzók közötti viszály a mérséklődött. A „füsttörvény” nálunk azonban további kérdéseket is felvet. Ha ugyanis a cigizők a növelt árakban megfize -tik az egészségügyi többletköltségeiket, a csikkekkel szemetelők pedig arányos büntetésre számíthatnak és az éttermek is biztosítani tudják a vendégek számára a füstmentes környezetet, akkor a pöfékelés már tényleg csak az egyéni elhatározáson múlik majd. Ha pedig így van, akkor felmerül a kérdés, hogy befolyá -solhat-e az állam abban, hogy a dohányzás ellen vagy éppen mellett tesszük le a voksunkat, ha azzal egyéb -ként mások érdekeit nem sértjük? Beavatkozhat-e ily módon a személyes döntéseinkbe egy jogszabály? És egyáltalán: korlátozhatja-e bárki vagy bármi a szabad -ságjogainkat? Hamarosan kiderül majd. GárGyán sZILvIA Emlékeztetőül Előző lapszámunk vitaindító cikkében Szabó Orsolya arról írt, hogy egy nemrégiben benyújtott törvénytervezet értelmében nemcsak a tömegköz -lekedési eszközök megállóiban, hanem a vendég -lőkben és a kocsmákban is tilos lesz rágyújtani júliustól. Nem a probléma megoldása ellen vagyok, – írja a szerző –, mert számtalan felháborító esettel találkoztam, amikor a dohányosok nem voltak tekintettel másokra. De ugyanannyira felháborí -tónak tartom azt a hozzáállást, hogy esztelenül szabályozzunk, és kitiltsuk azt, aki nem a többségi álláspontot képviseli! Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. ","http://bosch-elektromobil.hu/ III. Elektromobil verseny Az év legérdekesebb és legtöbb izgalmat ígérő versenye a Robert Bosch Power Tool Kft. szervezésében hamarosan indul. Helyszín: Miskolc, belváros Időpont: 2011. április 16., szombat Műsorvezetők: Szekeres Nóra és Szujó Zoltán Fellépők: Tolvai Renáta (Megasztár) Summer Sisters (X-faktor) Andee and The Power Tools (Bosch) Programok: Bosch információs park, Bosch termékbemutatók, Elektromobil csapatok bemutatkozása, játszóház gyerekeknek, táncbemutatók, Elektromobil szépe verseny, rajzverseny gyerekeknek, Veterán motor kiállítás, DJ és rengeteg ajándék a résztvevőknek, további kikapcsolódási lehetőségek Várunk minden szurkolót és érdeklődőt! ","2011. április 4. 11 MŰHELY • Szolnoki János Én inkább gazdagon élnék egy diktatú-rában, mint szegényen egy demokráci -ában. Sokat gondolkodtam azon, hogy milyen rendszer lenne megfelelő, és arra jutottam, hogy felelősségteljes vezetővel a diktatúra is működhet jól, sőt még jobb is lehet egy demokratikusnál, ha megfe -lelő irányítás alatt áll. Igaz, a mai világból nem tudok olyan példát felhozni, ami megfelelne ennek a kritériumnak. Kína nekem szimpatikus államnak tűnik, bár nem tudok róla túl sokat, és nem látok rá arra sem, hogyan működnek ott a mindennapok. A nyugati demokráciákkal szerintem az a fő baj, hogy túlságosan bürokratikusak, és a korrupció is hatalmas méreteket ölt. Én szívesebben élnék egy jól működő diktatúrában. Kiss Zsuzsa Én inkább lennék szegény, de szabad. Fontos kérdés persze, hogy mit tekintünk szegénységnek és mit gazdagságnak. Én akár a létminimumon is élnék, a szabad -ságért cserébe, bár van egy határ, ami alatt már nem biztos, hogy ezt a lehetősé -get választanám. Ahhoz, hogy az ember jól tudja érezni magát, szükséges egy bizonyos fokú szabadság, és ez fontosabb a pénznél. Úgy érzem, ha egy diktatórikus rendszerben nőttem volna föl, akkor sem fogadnám el, hogy nem lehetek szabad. Bartha Edina Szegényen és szabadon. Én egy kicsit idősebb korosztályhoz tartozom és éltem már jómódban, de nem szabadon, így tudom mi a különbség. Az eszmét, hogy a „szabadság fontosabb, mint a pénz”, nagyon szépnek gondolom, és teljesen egyetértek vele. A másik oldalról viszont, ha az embereknek nincs mit enniük, esetleg nincs hol aludniuk, akkor átértékelik ezeket a dolgokat. Egy bizonyos egzisztenciális biztonság szükséges ahhoz, hogy a szabadság felülírja a pénz értékét. Sajnos, az emberek gyakran nem tudják megbecsülni a szabadságu -kat. Akinek nélkülöznie kell, azt gondolja, milyen jó lenne a gazdagság, de nem veszi figyelembe, hogy a sok pénz gyakran sok problémával jár. Én úgy gondolom, hogy a gazdagságnak is ára van. Ideális állapot nincs. Bedő Balázs Ha volna olyan lehetőség, hogy egy diktatórikus rendszerben éljek gazda -gon, majd elköltözzek külföldre és kivigyem a pénzt, ezt választanám. Az, hogy az embernek sok pénze van, és kifelé mindenkire mosolyog, az csak az érem egyik oldala, hiszen ezzel együtt egy diktatúrában korlátozva is vannak a lehetőségei. Élhetsz úgy is boldogan, ha nincsen sok pénzed. Aki meg tudja becsülni a kisebb dolgokat, annak jobb szabadon élnie, akár a létminimumon is. Akinek viszont az anyagiak fontosabbak, az simán elvan gazda -gon egy diktatúrában. Mindkét lehetőségnek vannak előnyei és hátrányai. Hományiné Kéri Anita Az idealizmusom azt mondatja velem, hogy szegényen, de szabadon. A szegény-ség egy diktatórikus rendszerben is jelen van, viszont egy szabad országban az embernek van lehetősége a felemel -kedésre. Egy demokratikus országban – ha én magam akár szegény is lennék –, a gyerekeim elérhetnének egy jobb minőségű életet. Az anyagi javakat alapvetően nem tartom nagyon fontosnak, a családi harmóniát és boldogságot viszont annál inkább. A pénz mint eszköz persze egy bizonyos mértékig elengedhetetlen. Én azonban semmi -képpen sem választanám a diktatúrát. össZEáLLítOttA: LIEBEr tAMás FOtóK: tótH Máté Hogyan élnél szívesebben: szabadon, de szegényen, vagy gazdagon egy diktatúrában? MEGKÉRDEZTÜK Megkérdeztük Demokrácia : Az a politikai rendszer, állam -forma, amelyben a hatalmat formailag az egész nép, valójában valamely osztály gyakorolja. /Magyar Értelmező Kéziszótár/ Diktatúra: Valakinek vagy valamely társa -dalmi osztálynak erőszakra támaszkodó korlátlan uralma, illetve az ilyen politikai rendszer. /Magyar Értelmező Kéziszótár/ ","IX. évfolyam 4. szám 12 MŰHELY • Tizenhetedik alkalommal rendezték meg a Műkupát a BME-n, március utolsó hét-végéjén. Az eddigi kupákkal ellentétben, a tavaszi félévben már két kategóriába várták a jelentkezőket. Végül a nevezett húsz csapat -ból, tizenkettőt az A kategóriába, és nyolcat a B-be soroltak. Ezzel elkerülték a gyengébb csapatok a már tapasztaltabb „profikat”. A szabályok szerint a hat fős gárdák -ban kötelező volt egy lánynak is szerepelnie, és a kupák történeté -ben először indult egy csak csajok -ból álló csapat is, az FHM. A szombati napon előbb körmérkő -zésekkel döntötték el az A kategória nyolc továbbjutóját, majd délután sor került a B-sek mérkőzéseire is. Két csoportra osztották a mezőnyt, és a két-két továbbjutó egyből az elődöntőben ütötte magát. A döntőt a Dilettánsok vívták a Csapd le csacsival, ugyan az első szettet 15-9 arányban a „csacsik” nyerték, azonban ezt követően két alkalom -mal is 15-10-re győzött a „Dilet -tantizmus”. Harmadik helyen az Exception végzett, miután legyőz -ték az FHM-es csajokat. A vasárnap az A kategória helyosz -tóira, elődöntőire, és érmes meccse -ire került sor. Nagyon izgalmas és szoros mérkőzések voltak, bravúros megmozdulásokkal. A döntőbe az elmúlt félévek állandó bajnoka az STB, és a trónkövetelő Master Majmok jutottak be. Az első szettet a bajnokok a vártnál nehezebben 25-23-ra hozták. A második játékot már a „majmok” nyerték 25-20-ra. A döntő játék -rész ismét szorosabb volt, de 15-13 arányban ezt is behúzták a banánevők, így hosszú idő után új bajnokot avattak a Master Majmok személyében. A bronzmérkőzést a „Csapnivaló”-k nyerték, a Csíkos kockákkal szemben. Steixner Márk, a kupa egyik főszer -vezője elmondta, hogy az indulók több mint fele állandó résztvevője a Műkupának, és az egyetemen is több mint százhúszan választják a röplabdát. Továbbá várja az érdek -lődőket április 30-án a házi strand -röplabda-bajnokságra is, melyet a Bogdánfy úti új homokos pályá -kon rendeznek meg. A verseny -nyel kapcsolatos információk a www.mukupa.fw.hu honlapon megtalálhatóak. MInárOvIts GáBOr Sport A BME, mint minden évben újra megrendezte az idei egye-temi tollaslabda-bajnokság ta-vaszi fordulóját. A remek szer-vezés Gáspárné Raskó Juditnak volt köszönhető, aki a tollas -labda szakág felelőse. A viadal helyszínéül a „K” épület II. szá-mú sportterme szolgált, ahol a versenyzők igen jó hangulatban várták az összecsapásokat. A fiúk tavasszal aktívabbnak bi -zonyultak, mert náluk minden hely megtelt, de sajnálatosan a lányoknál ez nem így történt. Ez a megmérettetés egyben válo-gató is volt a MEFOB-ra, ame-lyet a Pannon Egyetem Testne-velési és Sport Intézete rendez Veszprémben, április 16-án. A lányok közül Egyed Lenke csapott össze Iványi Dórával. A küzdelmet nagy akarásának köszönhetően Lenke nyerte meg, és állhatott a dobogó legmagasabb fokára. A magas fiújelentkezésnek köszön -hetően az erősebbik nem kategóri -ájában szoros mérkőzésekre került sor, ahol csak a pillanatnyi forma döntött a győztesről. Csak egy példa arra, hogy milyen kiegyenlí -tett volt a mezőny: Az őszi forduló győztesének, Bréda Zsombornak meg kellett elégednie a II. hellyel, noha közel állt ő is a végső sikerhez, mert a döntőben Fehérvári Bencé -nek 3 szettben sikerült legyőz -nie Zsombort. De természetesen az ő remek szereplésük mellett akadtak még kimagasló teljesítmé -nyek is, mint például Rithnovszky Zsolté és Morcsányi Tamásé is. Az egyetemi tollaslabda utánpótlása is úgy tűnik jó úton halad, hiszen a vigaszágat megnyerő elsőéves hallgató, Korbel Sándor nagy tehet -ségéről tett tanúbizonyságot, így rövid időn belül a legjobbak közt találhatja magát. sZEntGátI áKOs T avaszi t ollas t usa Majmok és Dilettánsok a dobogó tetején Azt mondják, sok jó ember kis helyen is elfér, ez igaz volt március 23-án, a Bercsényi kollé -gium falmászó termére is, mivel sok lelkes fiatal akarta megmu -tatni tehetségét a BEFS falmászó versenyén. Elindultak, másztak, küzdöttek, majd leestek. Sajnos az esetek többségében mindig ez volt a vége, hiszen nem volt egyszerű teljesíteni a távot. A pályának két fő pontja volt, ami leginkább megszűrte a mezőnyt. Az elején még egyenes falon másztak, majd átváltottak negatívba, és igen kifordított testhelyzeteket kellett felvenniük. Azután, aki még ezen is túljutott, már csak egy rövid távot kellett teljesítsen. Érdekes -ségnek számított, hogy egy ember tudott csak végigmászni a pályán, de ő nem indult a versenyen, hiszen a pálya építői közé tarto -zott. A legtöbben a táv felét tudták teljesíteni, és a második „szűrő -pontnál” pottyantak le. Bartha Zsolt, a verseny szervezője, elmondta, hogy a falmászóverseny továbbra is nagyon népszerű, ebben a félévben körülbelül hetven indulót regisztráltak, akik mind szép mászásokat mutattak be, még annak ellenére is, hogy sokan közülük még csak most kóstoltak bele a sportág szépsége -ibe. „Végig nagyon lelkesek voltak a versenyzők, már-már tolakod -tak a sorban, hogy végre ők is megmutathassák, mit tudnak.” A rangsor az utolsó terhelt fogás alapján alakult ki, és egyete -münk sajnos még mindig nem tudta megverni az ELTE diákjait, ugyanis Harsányi András nyert a férfi mezőnyben, de már törünk felfele, mint a talajvíz, ugyanis az ezüst- és bronzérem két BME-s nyakában landolt, nevezetesen Király Tamás és Daróczi Gábor állhatott még fel a dobogóra. A hölgyek igen kevesen képvi -seltették magukat a mezőny -ben, viszont három BME-s érmest köszönthettünk körük -ben, Suszánszky Eszter az első, Tokai Adrienn a második és Gacsályi Kinga a harmadik helye -zést érte el. Bízunk benne, hogy a következő versenyeken már több képviselővel indul az állítólagos gyengébbik nem is. Bartha Zsolt megemlítette, hogy tanítványaival együtt nagyon várják az ÉL csarnok elkészültét, és az ottani mászótermet, hiszen jó lenne egy kis változatosság, egy új pálya, egy új kihívás mindenki számára. KántOr tíMEA FELHÍVÁS Április 16-án rendezik meg, 10 és 14 óra között a BME Squash Házibajnokságot a Gold Center -ben. Nevezni a Testnevelés Központban lehet, április 14-én, csütörtök délután három óráig. Az előző évek nagy sikere miatt azonban érdemes nem az utolsó pillanatban eszmélni, mivel csupán az első 32 nevezést tudják elfogadni a szervezők. A nevezési díj 1000 Ft/ fő. A verseny, az amerikai ponto -zási rendszer szabályai alapján zajlik majd, vagyis minden labda -menet pontot ér, és 15 pontig megy egy játszma. Ragadj ütőt és légy a Műegyetemisták Squash bajnoka! A IV. esti Polythlon Dunaparti Félmaraton , ami a szokásokhoz híven egyben a Budapesti Egyete -mista és Főiskolai Bajnokság is, idén április 13-án, 17.30-20.30 között kerül megrendezésre. Az indulók fél hatkor a BEAC-pálya bejáratától indulnak, elfutnak a Háros-sziget végéig, majd vissza. Lehetőség van előnevezésre április 12-ig, a polythlon@freemail.hu email címen, illetve a helyszínen 17 óráig. A nevezési díj, előnevezés esetén diákoknak 1500 Ft, míg a helyszí -nen 2000 Ft. Fussunk együtt, hogy a tavalyi eredményhez hasonlóan, ismét BME-s bajnokot ünnepelhes -sünk! Egész napon át tartó csúcsratörés Fotó: székely Zsolt Fotók: Danyi Balázs Fotó: tóth Máté ","2011. április 4. 13 MŰHELY • A BKV-nál két hétig teszteltek egy új buszt, a sárga-kék színekben pompázó Nabi Siriust. A kaposvári gyárban készült jármű 12,5 méter hosszú, 105 utas befogadására képes, és a 37 ülőhelyből három lehajt -ható. A jármű úgynevezett alacsony belépésű, ami azt jelenti, hogy csak a második ajtóig alacsony a padló, utána egy lépcsőfoknyival magasabb. Tömege 11 448 kilogramm, a vázszerkezete, futóműve, mind a német MAN gyártól szárma -zik. Akárcsak a motor, ami 290 lóerős, négyütemű dízel. A karosszéria acélvázas, és üvegszál erősítése poliészter és alumínium külső burkolatot kapott. A legszokatlanabb a budapesti utazóközönség számára a wifi lehetett, ami nem szokványos jelen -ség a BKV járatain, bár a Volán buszoknál egyre jobban kezd elterjedni. A gazdaságos, megbízható üzemeltetésű jármű olcsóbb versenytársainál, ára 46 millió forint. BOcZOr EsZtEr Tudomány és technika A NABI újdonsága A Magyarországról februárban kiküldött e-mailek 85,5%-a számított levélszemét-nek, ezzel az aránnyal csak egy hellyel maradtunk le a dobogóról a világrang-listán. Azt Kína vezeti, az ország levélfor-galmának 88,1%-a csalárd reklámlevél. Az Egyesült Államokban és Kanadában az üzenetek 81,4%-a számít kéretlen üze-netnek, míg Angliában ez az arány 81,1%. A hazánkból küldött levélhulladéknak kb. 80%-a gyógyszereket reklámoz, 5-10% körüli a fajtársak domborulatainak kendő -zetlen fogyasztását ajánló üzenetek aránya, a fennmaradó pár százalékon pedig online egyetemek, főiskolák, karóra-másolatok, kaszinók és torrentek osztoznak. Emellett még kisvállalkozások próbálnak piacot szerezni üzenetek szórásával. A reklámokon túl előfordul még elég sok trójai spam is, vagyis olyan üzenet, amely kártékony szoftvert próbál a címzett gépére csempészni. A trójai programot általában csatolmány tartalmazza, tömörítve vagy dokumentumnak álcázva, de néha csak link mutat rá. Érdemes megemlíteni, hogy az elmúlt évben feltűnően elszaporodtak a PDF formátumba rejtett kártékony programok. Ez a formá -tum tűnik a legalkalmasabb vírushordozó -nak, 2009-ben a kártevők 52,6%-a használta ezt a módszert, míg 2010-re az arány 65%-ra növekedett. Ha ez a tendencia továbbra sem változik, 2011-re a célzott támadások 76%-át alkotják majd a PDF-alapú vírusok. Ezek mellett sovány vigasz, de egyelőre még a nyelvünk védelmet jelent a számítógépes bűnözők ellen, hiszen nagy részük nem tud magyarul, a fordítógépek pedig (szintén egyelőre!) annyira törik a magyart, hogy rögtön szemet szúr egy egzotikus szóhaszná -lattal megfogalmazott jelszó után érdeklődő üzenet még a tapasztalatlan felhasználónak is! DunAI pétEr Hazánk a negyedik helyen... Mostanában sokat hallani a napkitö-résekről, sőt ezzel kapcsolatban világ -vége elméletek is elterjedtek. A napkitörés olyan jelenség, ami három naptevékenységet foglal magába: a fler, koronakidobódás és az eruptív proturbulencia jelenségét. A fler a naplégkör egy körülhatárolt részének hirtelen kifényesedése, a koronakido -bódás a napkorona egy darabjának kilökődése, az eruptív proturbulencia pedig a napkoronában már hosszú ideje egy helyben lebegő hideg és sűrű felhő -nek a hirtelen kilökődése. Ez a három tevékenység az esetek nagy többségé -ben együttesen jelentkezik. A jelenségek forrása a napkorona mágneses egyen -súlyvesztése, amitől – a nagy felsza -badult energia hatására – keletkezik a kitörés. A napkitörés jelenségét mutatják a sarki fények, ezek azonban csak érdekes látvá -nyosságok. Viszont más, káros hatásai is lehetnek. Előfordul, hogy a röntgen- és gammasugárzás jelentősen megnő, ez kárt tehet a műholdakban és űrszondák -ban, a rádiós kommunikációt s a radarok működését is befolyásolhatják, de ami a legfontosabb: egészségügyi kockázatot is jelent a pilóták és űrhajósok számára. A mágneses vihar az iránytűket bolondítja meg, s erős kóboráramokat kelt, amelyek kimaradásokat okozhatnak a hálózatok -ban, főként a Föld északibb területein (Kanada, Skandináv országok). A legnagyobb ilyen kitörést 1859-ben észlelték, 2013-14 környékére pedig ismét egy komoly napvihar várható az előrejelzések alapján. A félelmek szerint ekkor a műholdas kommuniká -ciós meghatározó rendszerek teljesen összeomlanak, az elektromos hálózato -kat, eszközöket pedig nem lehet majd használni. BOcZOr EsZtEr Mi az a... napkitörés? Folytatás az 1. oldalról A túlhevült üzemanyag a vízgőzzel reakci -óba lépve hidrogént termelt, ez gyülem -lett fel és robbant fel az 1., 3. és 4. blokk épületében, illetve a 2. nyomáscsökkentő medencéjében. A radioaktív kibocsátást a robbanások, illetve a védőépület túlzott mértékű nyomásnövekedésének megelő -zésére elvégzett lefúvatások okozták. Ez a kibocsátás lényegesen kevesebb, mint ami például a csernobili balesetben a légkörbe került, és a két erőműtípus közötti különb -ségek miatt nem is várható olyan mértékű probléma, mint ami 1986-ban történt. A BME NTI igazgatója leszögezte, hogy sem Magyarországra, sem Európa többi részére nem jelent veszélyt a japán atomerőműből kikerülő radioaktív szennyezés. Kínában és Oroszország egyes részein nyomokban kimutathatók lehetnek majd a levegőbe került radio -aktív izotópok, de egészségügyi kocká -zattal még ezeken a területeken sem kell számolni. Jódtabletta bevétele vagy bármi -lyen más egészségügyi megelőző intézke -dés itthon nem indokolt. Arra a kérdésünkre, hogy szükséges-e a paksi atomerőműben a biztonsági, baleset -kezelési utasítások felülvizsgálata, Aszódi elmondta, hogy a nukleáris ipar egyik fő alapelve a biztonság folyamatos jobbí -tására való törekvés. Ennek értelmében természetesen szükséges felülvizsgálni saját rendszereinket, előírásainkat, cselek -vési terveinket, illetve figyelembe venni a japán balesetből levonható tanulságokat. Ez azonban nem jelenti azt, hogy a paksi atomerőmű felkészületlen lenne: korábban nagyszabású földrengésállóság-növelő programot végeztek, és jelenleg is folya -matban van olyan terv, ami egy esetleges súlyos baleset megfelelő kezelését teszi lehetővé. jurEcsKA LAurA A japán földrengés hatásai az atomerőművekre ...a spamküldési ranglistán! ","IX. évfolyam 4. szám 14 MŰHELY • Magazin A belvárosi szalonba belépve magával ragadó volt a kosztümök eleganciája, kifinomultsága. Ezt a hatást tovább fo -kozta Magyarország egyik első számú divatszakemberének megjelenése, aki-nek udvariassága, figyelmessége egész beszélgetésünket jellemezte. Náray Ta-mással nemcsak a külső megjelenésre vonatkozó igények nyomásáról, de a hu-szonéves generáció lehetőségeiről és az ismertséggel járó kellemetlenségekről is beszélgettünk. Utoljára 2009-ben olvastam Önnel készített interjút. Miért vállalta el ezt a beszélgetést? A sajtó bizonyos képviselői olyan szava -kat adtak a számba, ami soha nem volt jellemző rám. Ezért nem olvastak rólam az elmúlt időszakban cikkeket. Ugyan -akkor nagyon hiszek a fiatalokban, így ezt a beszélgetést vállaltam. A társada -lomban kevesen nyitottak, fogékonyak a kultúrára, de az egyetemistákban látom a jövőt. A művelődés fontos dolog, mert ez tesz minket emberré: az olvasottság, a kiműveltség által más világlátást, hozzá -állást tanúsíthatunk. Ha lesz 2-3 fiatal, aki elolvassa a gondolataimat, megfontolja, és hatást gyakorol rá, akkor ez az interjú célt ért. Korábbi nyilatkozataiban hangsúlyozta: elbor -zasztja Önt a bulvármédia által kínált sztárság. Mit tapasztal, hogyan nyilvánul meg az efféle médiák hatalma? Igyekszem magam távol tartani a bulvár -médiától. Iszonyú hatalmuk van, formál -ják a társadalom világképét. Testközelből ismerem a szó igazi értelmében nevezett sztárokat, akiknek a neve mögött munka, érték, becsület van. Velük szemben, az úgynevezett celebek egyik napról a másikra élnek, felvéve az újságírók által kreált szerepet. Az a kép, ami erről a réteg -ről kialakul, nagyon károsan befolyásolja a társadalmat. Azt sugallják, hogy elég valamilyen extrém, megbotránkoztató dolgot csinálni ahhoz, hogy sok pénzt keressen az ember teljesítmény és tudás nélkül. Ezért is bízom a mostani huszon -éves generációban, mert intellektusvál -tásra van szükség. Mégis sok kritika éri generációnkat: halogatjuk az életkezdést, pusztán a jelennek és önmagunk -nak élünk. Önnek mi a véleménye erről? Én inkább arra hívnám fel a figyelmet, hogy napjainkban az emberek túlságosan kitárulkozóvá váltak. Elég csak a közösségi oldalakat megnézni. Fontos a mértékletes -ség, hiszen ezzel a kitárulkozással a megis -merés izgalma eltűnik. A mi generációnkat is sok kritika érte. Én sem rendelkeztem 23-25 éves koromban stabil jövőképpel. Egy részről túlzónak tartom ilyen téren az igényeket a fiatalok felé. Másrészt, az egoizmus és az önzés mindenkiben benne van. Tudomásul kell venni, hogy az egész világ egy komplett versenyszférává vált, melyben nincs lehetőség a szépel -gésre. Ráadásul felfokozódott a reklám -ipar ereje… Ömlenek ránk az ideálok. Azt látjuk, hogy ha nem elég dúsak a kebleid, nem elég hosszú a lábad, akkor már senki sem vagy. Nagyon fontos a külső, de itt is az arányokon van a hangsúly. Egy fiatal lány vagy fiú nem tudja még megkülön -böztetni az elérhető célokat és az álmokat. Ez csak később következik be, amikor tisztába kerül a lehetőségeivel, kilátásaival. Ez kiábrándíthat, ugyanakkor erőforrást is jelenthet attól függően, hogy kezdetben milyen vágyakkal rendelkezett az illető. A vágykeltés veszélyes játék, hiszen alapjában véve ez okozhatja a későbbi kiábrándultsá -got: amikor nem sikerül a céljainkat elérni. Az Ön szakmájában különösen előtérbe kerül -nek a külső megjelenésre vonatkozó ideálok, ami egyfajta kötelező érvényű modellként jelenik meg a társadalomban. Napjainkban valóban a divat nyakába próbálják varrni ezt a kérdést. Mindez a felelősségvállalással van összefüggésben: szeretjük áttolni a felelősséget. Én nem fogok anabolikus szteroidokat szedni ahhoz, hogy izomkolosszussá váljak. Ez az én döntésem. A divatszakma sajátja az igény a vékony testalkatra, de ezt senkinek sem kötelező lemásolnia. Hozzátenném, hogy tulajdonképpen egy fiatal lánynak és egy fiatal férfinak a normális testállapota, hogy sovány. Az, hogy ezzel ellentétes helyzetben milyen okból hízik meg valaki, nem a divatszakemberek problémája. Ugyanakkor manapság egyre több vád éri a divatszakembereket: ők felelősek a csontsovány modellekért. Ezzel párhuzamosan mind na -gyobb a propagandája a „plus size” modellek -nek. Mit gondol erről a trendről? Coco Chanel mondta, hogy a divathoz három dolgot nem lehet eléggé túlzásba vinni: gazdagnak, soványnak és hosszú lábúnak lenni. Ez egy ilyen szakma, megvannak a külsőségei. Praktizáló divat -tervezőként itt is az arányokat, a mértéke -ket emelném ki. Mindebből hosszúra nyúló következtetéseket nem szabad levonni. Mindez a ruhákról szól, amiket fiatal, csinos lányokon mutatunk be. Természe -tesen a divatszakmának is vannak vadhaj -tásai, ahogy mindennek. De ezt is el kell tudni választani a normalitásoktól. 1996-ban mutatta be első kollekcióját itthon. Azóta a neve országszerte ismertté vált, ami -hez elengedhetetlen volt a média. Miért vállal -ta el a Csillag születik zsűritagjának posztját? Nyilvánvalóan számolnia kellett a populáris műsorban való szereplés következményeivel… Mérlegeltem a következményeket, de nem tudtam megóvni magam tőlük. Az én életem nem a szereplésről szól, de a csatorna – ahol immár tíz éve dolgozom örömmel – felkért, hogy vállaljam el. Eredetileg másfajta zsűriösszetételt tervez -tek, amit nem sikerült összehozni. Termé -szetesen eleget tettem kérésüknek, ugyan -akkor jeleztem feléjük, hogy tartok mindet -től. Ismerem a korlátaimat, nem tartom magam kamerák elé való személyiségnek, ezért nekem az egy nagyon szorongáskeltő helyzet volt. A magam módján igyekeztem helytállni, de igazság szerint nem éreztem magam jól. Ezt később sikerült megbe -szélni, és utána már le is tettek a közremű -ködésemről. Nem akartam kitenni magam mindannak, ami ezután következett. 2007-től egyre gyakrabban működött közre to -vábbi TV-műsorokban is, gondolok itt a Szom -bat esti lázra vagy az X Faktorra. Mi motiválta a médiában való háttérszereplésre, ha a sztár -ságra nem vágyott? Nem a műsorral volt a baj, hanem azzal, amit a sajtó képviselői hozzáadtak. Az X Faktort imádtam csinálni, jó volt tehet -séges fiatalok között mozogni. Érdekes feladat sima, utcai ruhákat kreálni. Sok popsztárral – köztük Zsédenyi Adrien -nel vagy Tóth Gabival – is dolgoztam, akik szeretik a munkáimat. Mellesleg, alapvetően közel is áll hozzám ez a fajta zenei stílus. A Szombat esti lázban inkább jelmeztervezésről volt szó. Kipróbálhattam magam egy korábban számomra ismeret -len területen. Azoknak a ruháknak dísze -seknek kellett lenniük, nem kellett volna, hogy összetévesszék a kollekcióimat azzal a munkával. Ön egy nagyon precíz ember képét testesíti meg. Mit tapasztal, milyen hatással van kör -nyezetére, inspirálóan hat, vagy inkább nyo -másként élik meg? Összességében véve azt hiszem, stresszes hatást gyakorlok a környezetemre. Sajnos a rólam lefestett kép, melyeket az interjúkból olvashatott, nem adja vissza jól a beszél -getéseket. Először is, minden interjúban észreveszem, hogy az újságíró egyfajta előzetes képpel érkezik, melyet aztán igyekszik igazolni. Ön azért van itt, mert azt hiszi, jól végzem a dolgom. Szögezzük le: aki jól végzi a dolgát, az precíz. Ugyan -akkor, az interjúkban mindig egyfajta különlegességként emelik ki a precizitást és a maximalizmust. Úgy gondolom, ez a természetes. Ebből azt a következtetést vonják le, hogy nehéz lehet velem együtt dolgozni: azoknak, akik nem precízek és trehányak. Tényleg nehéz, és nem is lehet. Ismét megemlítette, hogy a sajtó végső soron negatívan befolyásolta a megítélését. Ezért nem is fognak rólam több bulvár -cikket olvasni. Én ugyanannyi szoknyát adok el ma is, és ugyanannyit fogok eladni később is, cikkek ide vagy oda. Azt persze szeretném elmondani, hogy ha van színvo -nalas, szakmai értelmű megjelenési lehető -ség, természetesen boldogan vállalom, de a bulvársajtó inkább árt, mint használ. KuKOvEcZ LILLA Ömlenek r á n k i d e á l o k az Fotók: székely Zsolt ","2011. április 4. 15 MŰHELY • Magazin TANÁR-diÁK AJÁNlÓ – SCi-Fi RegÉNy Szieberth Dénes, a Szervetlen és Analitikai Kémia Tanszék oktatója ajánlja: Isaac Asimov - Alapítvány Nehéz helyzetben vagyok, ha választanom kell, melyik tudomá -nyos-fantasztikus regényt ajánljam: egy ínyencséget a rajon -góknak, vagy a stílussal még csak ismerkedő laikusoknak egy alapművet. Végül a hagyományos sci-fi irodalomból a tudomá -nyos megközelítést követő Asimovot választottam. Első tippem: próbáljátok meg angolul olvasni! Az Alapítvány, mint alap sci-fi mű sokaknak meghatározza az ízlését. Maga a történet a távoli jövőben játszódik, amikor a Föld már egy legendás hely csupán, ahonnan valamikor réges-rég elszármazott az emberiség. Ekkorra már felfedez -ték a fénynél gyorsabb utazást, így egy hatalmas kiterjedésű birodalomban talál -juk magunkat. Egy tudós tűnik fel a színen, aki kifejleszti a pszichohistória nevű tudományt. Ezzel matematikai alapokon be tudja bizonyítani, hogy a birodalom összeomlik a közeljövőben, ugyanakkor azt is sugallja, hogy az ő módszereivel viszonylag gyorsan áthidalható az ezt követő kaotikus időszak. A vezetőknek ez nem tetszik, de mivel a tudósnak ehhez csak egy – az emberiség teljes tudását felhalmozó – könyvtárat kell létrehoznia a birodalom peremén, elfogadják a tervét, ezzel száműzve őt. S itt kezdődnek a bonyodalmak… Ludvig Ádám, IV. éves közlekedésmérnök hallgató: Heinlein - Angyali üdvözlet Mindig is vonzottak a tudományos-fantasztikus filmek, de rájöt -tem, hogy könyvekben bővebb a felhozatal, több bennük a jó ötlet, mint amennyi a megfilmesítésig eljut. Így kerültem szorosabb kapcsolatba a sci-fi irodalommal, azon belül is Asimov, Clarke és Heinlein triójával. Utóbbi munkássága fogott meg legjobban, s tőle szeretném ajánlani az Angyali üdvözletet. A szerző könyve a klasszikus családmodell megbomlásáról szól. A történetben egy kutatócsoport érkezik a Marsra, akiket a legszebb, legjobb emberekből válogattak ki. Feladatuk, hogy családot alapítsanak a Vörös Bolygón. Próbálkozásukat kezdetben siker koronázza, születik egy gyermek, de ekkor megtörténik a baj: baleset során rajta kívül mindenki meghal. Ezáltal ő marslakó -ként nő fel, majd sok év múlva visszatér a Földre, és próbálja feldolgozni azt, amit itt tapasztal. A könyv a jelenkori társadalmi struktúra elemzése, emiatt is nagyon izgalmasnak tartom. Próbáljátok angolul elolvasni, az egyszerű és szép nyelvezete mellett nagyon élvezetes a stílusa! Bizonyára sokan vannak, akik számára a klasszikus operák zenei világa nehe-zen emészthető műfajnak bizonyult. Ha a mondatot olvasva magadra ismersz, akkor neked találták ki a lényegesen könnyedebb hangvételű musicaleket! Ki ne ismerné a Hair vagy éppen a Grease örökzöld slágereit, melyek még napjaink -ban is felcsendülnek a szórakozóhelyeken remixek formájában. A modern színházmű -vészeti ág a könnyűzene, a tánc és a színház elemeit ötvözi, így befogadható lehet a komolyzenét kevésbé kedvelőknek is. A műfajjal ismerkedők és a rajongók számára mindenképpen jó választás a Madách Színház társulata által feldolgozott Édeskettes hármasban című kétszereplős romantikus komédia. A darab szereposztása alapján garantált a szórakoztatás, hiszen Oroszlán Szonja és Alföldi Róbert duója mellett Balla Eszter és Miller Zoltán magával ragadó játéka egyfajta „nyer-nyer helyzetet” teremt az időpontválasztás szempontjából. A kerettörténet szerint a szétszórt, bohókás és szórakoztató dalszövegírónő megis -merkedik a rendszerezettebb életmódot folytató zeneszerzővel. Kettejük kapcsola -tában rövidesen bizonyítást nyer a sokak által támogatott nézet, miszerint az ellen -tétek vonzzák egymást. Na, és ki a titokza -tos harmadik? A lány mindennapjaiban szó szerint folytonosan kísért a múlt, korábbi partnere alakjában, akinek telefonhívásai nem hagyják kettejük kapcsolatát komikus fordulatok, vicces közjátékok és már-már parodisztikusan eltúlzott bonyodalmak nélkül kibontakozni. Aki kedvet kapott a zenés komédia megtekintésére számítson rá, hogy még napokig a musicalben elhangzó dallamok fognak a fülében csengeni, és a villamoson magányosan utazva is könnyesre neveti majd magát, ha eszébe jut a színház -ban eltöltött két óra… Túllépve a bolondos dallamokon, az egyetem kulturális életét felpezsdítő Szkéné Színház műsor-repertoárján belül egy fokkal komolyabb lélegzetvételű darab a Paraszt -opera , melyet Pintér Béla rendezésében eleve -nítenek meg a színpadon a szereplők április 29-én és 30-án. A balladisztikus elemekkel átszőtt történetet a szenvedély és a rendező sajátos humora fűszerezi, mely melankoli -kus összhatásban jelenik meg a néző előtt az erdélyi magyar népdalok és a barokk zenei mintázatának egységét hallgatva. KuKOvEcZ LILLA A Broadway slágerei Budapesten április 10. 11:00-15:00 és 17:00-21:00 óránként Élőkép Színház: A szőnyeg április 12. Nézőművészeti Kft. - Studió Kft.: Philoktétész április 13. 19:00 Kántor Kata: Origo utána 20:30-kor Bélaműhely: Karmesterverseny Gazdára lelt az iPhone 4 Nemrégiben sorsoltuk ki a tavaszi Műegyetemi Állásbörze legnépszerűbb játékának fődíját, egy iPhone 4 készüléket. A szerencsés nyertes néhány napja át is vette nyereményét, és közben azt is elárulta, hogy másodéves hallgatóként konkrét céllal érkezett a rendezvényre, szakmai gyakorlati helyre vadászott, és valójában nem is akart részt venni a játékban. Barátai vették rá, hogy tartson velük és szálljon harcba a játék teljesítéséért járó sörkuponért és az igen értékes fődíjért. Ugye milyen jól tette, hogy beadta a derekát?! Gratulálunk és reméljük, hogy a karrierépítésben is ilyen szerencsével jár majd! MűEGyEtEMI áLLásBörZE sZErvEZőcsApAtA Mûegyetemi Ajándékbolt Budapest, Goldmann György tér 3. (az E épülettel szemben) Tel: 463 1515 Nyitva tartás: H-P 7:30 – 16:30 Óriási kedvezményekkel várunk! a r t s Tav szi nagytaka í á ! Segíts kisöpörni a Muegyetemi Ajándékbolt raktárkészletét! 0 3 % 50% 70% 80% ","IX. évfolyam 4. szám 16 MŰHELY • Mintha csak a Marson, vagy az amerikai Grand Canyonban járnánk. Vö-rösek a falak, az utcák, a kertudvarok, vörösek az utakat szegélyező fák tör -zsei. Ilyen látvány fogad ben-nünket, több mint öt hónappal a vörösiszap pusztítása után, Kolon-táron. A helyreállítások ugyan folyamatosan zaj-lanak, de mind a helyiek, mind pedig az ellenzéki képviselők elégedetlenek a kormány által nyújtott támogatással. A helyszí-nen próbáltunk utánajár-ni, mi történt a kármentő alapba összegyűlt, csak -nem másfélmilliárd fo-rintnyi adománnyal. Kolontár polgármesteré -nek ideiglenes irodájában vagyunk, amelyet a helyi óvoda egyik apró, használa -ton kívüli helyiségéből alakí -tottak ki. Adományokból rendeztük be a szobát, mivel a régi bútorokból semmi sem maradt –, mondja a falu első embere, miköz -ben hellyel kínál minket egy rozoga, láthatóan sok mindent megélt kanapén. „A helyreállítási munkála -tok rendben zajlanak, úgy néz ki, anyagi problémák sem jelentkeznek. Az önkor -mányzat eddig 35 millió forintot kapott az állam -tól, és még legalább ennyit vár a következő hónapok -ban. A falu nagy részét már megtisztítottuk és elkezdőd -tek a menthetetlen ingatla-nok bontási munkálatai is. Nemsokára minden adott lesz, hogy visszatérjen a lakók élete a normális kerék -vágásba.” Az utcára kilépve sajnos mást tapasztalunk. A fel-feltámadó szél helyen-ként még mindig fojto-gató port fúj az arcunkba, ami szükségszerűvé teszi a védőmaszk viselését. A házak nagy része lakatlan, a falu szinte kísértetiesen üres, csupán a távolabbról hallat -szó munkagépek zaja töri meg a csendet. Az építési terület felé haladva egy idős férfit pillantunk meg, aki egy láthatóan életveszélyes, félig megrogyott ház előkertjét próbálja megtisztítani lapát -jával az iszaptól. Kérdé -sünkre, hogy miért nem hagyja el a rossz állapotban levő ingatlant, ezt a választ kapjuk: „Arról volt szó, hogy akkor kell költözni, amikor elkészül az új otthonunk odalenn. Erre most rögtön ki kell hurcolkodni, mert nekifogtak és hamar elsikál -ják az épületeket. Én azt a pénzt nem fogadom el, amit adni akarnak a házamért, mert abból nem tudok másikat építeni. Kifizetni 17 milliót akarnak, holott a számítás szerint az újraépí -tés költsége 37 millió forint.” A hetvenéves Margit néni problémái is ehhez hason -lóak. Ő nemcsak a teljes vagyonát, hanem férjét is elvesztette a katasztrófában. „Abban a házban laktam ott a túloldalon, amelynek a fala teljesen ki van dőlve” - mutatja egykori otthonát az idős asszony. „Nem maradt senkim, az egyik távoli rokonomhoz költöztem, de ott is csak áprilisig marad -hatok. Júniusra ígérik az új lakópark felépítését, de hogy abban az egy hónapban hol fogok lakni, arról fogalmam sincs.”– panaszolja. Az építési terület közelébe érve a zaj és a por szinte elviselhetetlenné válik. Éppen érkezésünkkor dózerolnak le egy lakha -tatlanná vált házat, nem messze pedig már látszanak az ígért lakópark alapjai. „A térségben összesen 244 munkagéppel 648 szakembe -rünk dolgozik. A lerakókba Devecser és Kolontár külte -rületéről összesen kétezer-h á r o m s z á z ö t v e n k e t t ő köbméternyi szennyezett anyagot szállítottunk már el.” – tudjuk meg a pontos adatokat a munkálatokat vezető mérnöktől. „A lakos -ság tudomásul vette, hogy a bontásokat végre kell hajtani, jön a jó idő, s a nyár elejéig szeretnénk ezeket a részeket elbontani, hogy a porterhe -lés, a káros anyag levegőbe jutása minél kisebb legyen. Június közepére pedig az első lakópark is elkészülhet, amely tizenhárom család otthonául szolgál majd.” A kérdés csak az, hogy ki akar itt maradni, hiszen annak ellenére, hogy a lakhatás idővel megoldódik, a föld környékszennyező anyagoktól való megtisztu -lása akár évekig is eltarthat. „Kolontár egy halott falu, itt már nem lehet élni.” – panaszolja sírás -sal küszködve az egyik helybéli, akinek a házát telje-sen letarolta a maró anyag. „Most engedtek be a lezárt területre, hogy megnézzem, megmenthető-e valami, de mindenem tönkrement, egy élet munkájából nem maradt semmi.” Az elkerített területhez közeledve, ahol az iszap a legsúlyosabb pusztítást végezte, valóban elképesztő m é r e t ű r o m b o l á s s a l szembesülünk. Körös-körül megszaggatott rendőrség feliratú szalagok és kivezé -nyelt egyenruhások vigyáz -nak a rendre. Ide már csak az ingatlanok tulajdonosai léphetnek be, riporterek és fotósok csak külön hatósági engedéllyel, hosszas papír -munkát követően, kaphat -nak bebocsájtatást. „A megszaporodó lopások és düledező házak miatt van szükség a nagyobb védelemre” – magyarázza egy rendőr, aki épp az iratai -mat ellenőrzi. Az elzárt területen gyüle -kező károsultak kis csoportja már mást állít. „Minket sem engedtek be, a napokban tudtam először megnézni a házamat, illetve ami maradt belőle.” – magyarázza az egyik fiatal férfi. „Nem a testi épségünket féltik, hanem attól tartanak, hogy elvisszük a megmaradt értékeinket, és majd azokat is az állammal fizettetjük meg.” – ragadja magához rögtön a szót egy közép -korú hölgy, aki ma jutott be először elpusztult otthonába. A z i t t m e g k é r d e z e t t emberektől megtudom, hogy máig nem kaptak egyetlen forint kártérítést sem, az ehhez szükséges igénylése-ket március 20-ig nyújthatták be az önkormányzatoknál, amelyik ezt követően kezdi majd meg a követelések elbírálását. Addig pedig nem marad más lehetőség, mint az egyéni felajánlásokból származó adományok, és a jóakarók segítségével átvészelni a fennmaradó időt, amíg otthonhoz, illetve támogatáshoz jutnak. Tíz halott, száznál is több sérült, egymillió köbméter iszap, ezer hektár elöntött terület, háromszáztizenöt bontásra váró ingatlan, hatvanmilliárd forintos kár. Ez a mérlege az utóbbi idők legsúlyosabb ökoló -giai katasztrófájának. Ezek azonban csupán számok. Számok, amelyek nem mesélnek el semmit Angyal-káról, akit édesanyja kezéből ragadott el az ár és nem mondanak semmit arról az ezernél is több emberről, akiknek az életét percek alatt mosta el a hömpölygő iszap. Kolontár, Devecser és Somló -vásárhely lassan megtisz -tul. A házak helyett újak épülnek, és a fák törzsein is halványul majd a vörös szín. A katasztrófa nyomait azonban egy helyről soha többé nem lehet eltüntetni: az itt lakók emlékezetéből. HArMAtI juDIt GOnDOLAtOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Magazin pLOsZKInA KrIsZtInA Holnap ne keresd a mát Vedd a kezedbe a sorsod, Kerüld el a tévutat, Fedezd fel, hogy ami fontos, Évek alatt sem múlhat. Álmodd meg a lehetetlent, Lépjél át minden határt, Mert utólag kesereghetsz, S elsorvaszt a bús magány. Éld a percet, amíg lehet, Hagyd, hogy járjon át a lét! Tedd a szívedre a kezed, S hallgasd ezt a gyors verést. Bonts le végre képzelt falat, Mert oly régen eltakar, Engedd ki a fojtó szavat, Amely téged felkavar. Érezd arcodon a szelet, Csókoljon a napsugár, Magad mögött hagyd a telet, Ásd el mélyre, ami fáj. Hulljanak már le a láncok, Állj fel végre, s indulj el! Lásd, ahogy a holdfény táncol, S csillagokig érjél fel. A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Kompánia Színházi Társulat Rómeó és Júlia c. darabjára, amelyet a 2011. május 2-i, 19:00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott kapucnis pulóverrel lesz gazda-gabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk április 8-ig. Előző feladványunk nyertesei: Pintér Zoltán (színházjegy) és Koloh Norbert (pulóver). Magyarország alulnézetben Mi lesz veled Kolontár? "]