["Többkörös fegyelmi eljárás so-rán döntöttek a kollégiumok-ban rendbontók sorsáról. Volt, aki súlyos vétség miatt elvesz-tette férőhelyét, és több félévig nem is látogathatja a létesít -ményt. A „feketelistát” rövide-sen minden portára eljuttatja a Kollégiumok Osztálya (KO). A kihágásokról Fekete Dórát és Paragi Miklóst, az EHK kollégi-umi referenseit kérdeztük. Tavaly januárban vezették be a kollé -giumokban az új házirendet, amely lehetőséget ad arra, hogy a KO és a hallgatói képviselet fegyelmi eljárást indítson azok ellen a diákok ellen, akik a szabályzatban foglal -takat megsértik. Kisebb mértékű kihágás esetén csak fegyelmi pontot kapnak a hallgatók az adott kollé -gium felelősétől. Amennyiben a delikvens nem ismeri el a vétséget, kifogása van a kiosztott pontok ellen, vagy a felelős nem tartja elégnek a BME Hallgatók Fegyelmi, Kártérítési és Jogorvoslati Szabály -zata alapján kiszabható pontokat, akár fegyelmi eljárás is indítható, amely megrovást, illetve szigorított megrovást is maga utánl vonhat. Az eljárás egyik következménye az lehet, hogy a problémás diákot kitiltják a műegyetemi kollégiu -mokból egy, vagy akár négy félévre is. Ezzel nemcsak a már meglévő kollégiumi férőhelyétől esik el, hanem ilyen tiltással a feje felett „be sem teheti a lábát az épületbe”, legyen szó közösségi rendezvényről, vagy akár egy közös tanulásról a vizsgaidőszakban. A kitiltás lehető -sége nemcsak a műegyetemista kihágók ellen vethető be, hanem a más egyetemekről itt vendéges -kedők ellen is. Esetükben azonban nehezítő tényező, hogy a BME nem, vagy csak nagyon bonyolult eljárási renddel egybekötve indíthat fegyelmi eljárást. Folytatás a 2. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 5. szám • 2011. április 18. Közélet Változás előtt az ország - új alkotmány Vármegyék, járások, korlátozott szerepkörű alkotmánybíróság és Magyarország a Magyar Köztársaság helyett. Ezek mind olyan javaslatok, melye -ket hazánk új alkotmányterve -zete tartalmaz. A változtatások lehetséges hatásairól Lövétei István alkotmányjogásszal beszélgettünk. 6. OLDAL Üzleti negyed Az energia ára A japán atomerőmű katasztró -fája ismét ráirányította a figyel -met a világ energia-ellátási problémáira. A világgazdaság vajon honnan veszi az áramot, miből állítják elő a termelés -hez, működéshez szüksé -ges energiát, és ez mennyibe kerül? 11. OLDAL Egyszer volt, hol nem volt, volt egyszer egy magyar film. Egy magyar film, amit mind az alkotók, mind a nézők megbe -csültek és szerettek. Büszkén vállalta mindenki, akár a stáblistán, akár a nézőtéren foglalt helyet. 8-9. OLDAL Kitiltották a szabálytalankodókat Március utolsó hétvégéjén a Varsói Műszaki Egyetem (VME) hallgatói önkor -mányzatának képviselői Budapestre látogattak. Itt tartózkodásuk néhány napja alatt barátságot kö-töttek egyetemünk képvi-selőivel, és felvetették a jö -vőbeni együttműködés le -hetőségét is. Lapunk Hof -fer Dávid EHK képviselőt kérdezte a lengyel-magyar hétvégéről és a kapcsolat jövőjéről. 2008-ban intézményünk rektora több európai műszaki felsőoktatási intézménnyel együtt aláírt egy szándéknyi -latkozatot, amelynek célja a közös európai egyetemi együtt -működés, és a résztvevő intéz -mények kapcsolatának szoro -sabbra fűzése. „Ennek kereté -ben keresett fel bennünket februárban a Varsói Műszaki Egyetem hallgatói önkormány -zatának külügyi bizottsága azzal a céllal, hogy szeretné -nek Budapestre látogatni, és velünk eltölteni a csapatépítő hétvégéjüket. Elmondták, hogy örömmel megismer -nének minket, felvennék velünk a kapcsolatot, és szíve -sen beszélnének a további együttműködésről. Termé -szetesen igent mondtunk.” – m o n d t a a z E H K - s . Folytatás az 5. oldalon. Varsóból Budapestre, Budapestről Európába Hét témája A magyar film megint szép lesz... Gáll Ádám a Munkácsy-díjas festő a maga szemérmessé -gével mesél napjaink kortárs művészetéről, tevékenységé -nek mindennapjairól, továbbá a műtárgyak értékét meghatá -rozó tényezőkről. 15. OLDAL BME Körkép Révbe ért a balaton -füredi pályáztatás Aláírták a balatonfüredi üdülő bérbeadásáról szóló hosszú távú szerződést. Ennek részle -teiről az új bérlő részéről Laczkó Pétert, az LP Coaching Kft. ügyvezetőjét, illetve Simon Gábort, a Nexus Kommuni -kációs Ügynökség ügyvezető igazgatóját kérdeztük, míg a BME oldaláról Andor György rektorhelyettes nyilatkozott újságunknak. 2. OLDAL Látszólag tökéletes világ. Luxus körülmények, étel, ital, és még csak dolgozni sem kell. A magyar lakosság nagy része ül le esténként a televízió elé, hogy betekintést nyerjen ebbe a különös életbe, melynek szereplői egyszerű emberek, olyanok, mint mi. 14. OLDAL Magazin Valóság vagy illúzió WWW.EHK.BME.HU Hírek, amelyek minden nap neked szólnak: Fotó: Tóth Máté Neptunkód, jelszó, pénzügyek, ösztöndíjak, kifizetések. Vakon gépelve, és a sávszélesség minden ezred másodpercét kihasználva szokott mindenki túljutni ezeken a lépéseken, ha utána akar nézni, mikor érkezik már meg a jól meg-érdemelt ösztöndíj. Azt azonban már sokszor homály fedi, hogy pénzünk épp hol utazhat, vagy hol akadhatott el a világháló sztrádá -in. Az EHK és a Diákközpont ettől a szemesztertől erre is talált meg -oldást egy új kifizetésfigyelő rend -szer bevezetésével. Süveges Péter-rel, a Diákközpont-Támpont Iroda vezetőjével beszélgettünk. „A hallgatóknak mostantól csupán a www.sc.bme.hu/osztondijam oldalon kell regisztrálniuk ahhoz, hogy hatékonyan nyomon tudják követni kifizetéseiket.” – kezdte a beszélge -tést Süveges Péter. Az első bejelentke -zéshez a Neptunban szereplő alapér -telmezett email címükre kapják meg a hozzáférési adatokat a felhasználók, jelszavukat pedig később természete -sen bármikor megváltoztathatják. De hol akadhat el egyáltalán a pénzünk, és mikortól érdemes keresnünk a bankszámlánkon? A Támpont Iroda vezetője elmondta, az ösztöndíjak és egyéb juttatások négy állomáson haladnak át. Először is a döntéshozó meghatározza a juttatás mértékét, majd erről tájékoztatja a Diákközpontot. Itt a beérkező tétele -ket összegyűjtik, rendszerezik, és a következő pénzosztási időpont alkal -mával kezdeményezik azok kifizeté -sét a Központi Tanulmányi Hivatal -nál (KTH). Ezt követően ezeket az összegeket a KTH „beolvassa” a Neptunba. Folytatás a 3. oldalon. Kifizetésfigyelő a Támpont Iroda honlapján Fotó: Székely Zsolt ","IX. évfolyam 5. szám 2 MŰHELY • BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY Folytatás az 1. oldalról Ahhoz azonban joga van, hogy a diákot egyszerűen kitiltsa a működési területéhez tartozó kollé -giumi épületekből. A tiltás egysé -gesen vonatkozik minden egyetemi kollégiumra: vagyis aki valahol galibát csinál, egyetlen műegyetemi diáklakot sem látogathat meghatáro -zott ideig! A képviselőktől megtudtuk, hogy sajnos folyamatosan vannak fegyelmi tárgyalások, amelyeknek eredménye a már említett kitiltás. Jelenleg öt-hat nevet tartalmaz az a lista, amelyet a diákotthonok portá -sai is meg fognak kapni a KO-tól azzal az utasítással, hogy az azon szereplő hallgatók semmilyen körül -mények között nem léphetnek be a létesítmény területére. A néhány héten belül minden kollégiumban kiépülő beléptető rendszer lényege -sen meg fogja könnyíteni a szűrést. Kérdésünkre a referensek elmond -ták, hogy bár a névsor eljut a kollégi -umokba, mégsem nyilvános, csupán a portások számára lesz elérhető. Így a megbüntetett diákoknak nem kell tartaniuk attól, hogy a kihágás miatt megbélyegezik őket. Megtudtuk, hogy a kitiltással bünte -tettek „repertoárja” igen széles: meglehetősen sokszínűek azok a vétségek, amely miatt megrótták a hallgatókat, kezdve a poroltó kifújásától egészen a többszörös verekedésig. Az EHK képviselők megerősítették, hogy a kihágásokat többségében alkohol befolyása alatt, ittas állapotban követik el, amelyhez nem is kell valamilyen kollégiumi rendezvény, elegendő egy kurtára sikeredett szobabuli is. Szerencsére a súlyos esetek száma elenyésző, és a műegyetemisták többségére a kultu -rált szórakozás a jellemző. Kérdésünkre a referensek elmond -ták, hogy a tavaly bevezetett, szigo -rúbb kollégiumi fegyelmi eljárás már megtette hatását. Ahol eddig egyéb eszközökkel nem sikerült visszaszo -rítani a tiltott helyen történő dohány -zást, ott az új szabályozás komoly sikereket ért el. Teendők azonban még mindig vannak, és a képviselők szerint még idő kell ahhoz, hogy a kollégisták elfogadják, és ténylege -sen alkalmazkodjanak is a szigorúbb bentlakási feltételekhez. A „hagyo -mányos” és a PPP üzemeltetésű intézmények között a különbség mindössze annyi, hogy a felújított épületekben az üzemeltető már a kezdetektől fogva szigorúan veszi a kihágásokat. A kollégiumi mentorok jogköre mindkét típusú létesítmény -ben azonos: ugyanannyi fegyelmi pontot ér egy vétség. SnEIDEr ZITA Kitiltották a szabálytalankodókat Fotó: Kasimova Lena Aláírták a balatonfüredi üdülő bérbeadásáról szóló szerződést. Ennek részleteiről az új bér -lő részéről Laczkó Péter t, az LP Coaching Kft. ügyvezetőjét, illetve Simon Gábor t, a Ne-xus Kommunikációs Ügynök-ség ügyvezető igazgatóját kér -deztük, míg a BME oldaláról Andor György rektorhelyettes nyilatkozott újságunknak. A beszélgetés során kiderült a szerződés néhány feltétele, és az is körvonalazódott, hogy mi -lyen elképzelései vannak az új üzemeltetőknek. Mindeközben sikerült egy olyan sztereotípiát is lerombolni, amely már évti-zedek óta ellenszele a vitorlás sportnak. „A szerződés részletei már a pályá -zati kiírásnál eldőlnek, az elbírálá -sánál már kizárólag csak az ajánlott ár a döntő. A most befolyó bevétel, ami mai – inflációval történő korrek -ciók előtti – értékben kifejezve több, mint 520 millió forint, természetesen jórészt ezúttal is az oktatásunkat és kutatásunkat fogja szolgálni.” – jelentette ki Andor György. A balatonfüredi BME ingatlan (hotel, vitorlástelep és kikötő, valamint egy kisebb parkoló) bérbeadására az egyetem már tavaly meghirdette a pályázatot, de végül csak a harmadik pályáztatási kör lett sikeres. „Hosszú távú, nagy értékű, bonyolult állami és egyetemi feltételekkel tűzdelt, szövevényes érdekeket sértő bérbe -adásról volt szó, nem volt könnyű végül e sok szempontnak megfe -lelő szerződésig eljutni. Olyannyira nem, hogy végül a Szenátus ismételt döntése is szükséges volt, és bár nagy többségű támogatást kapott a szerződéskötés, hosszú viták előzték ezt meg.” – tudtuk meg Andor Györgytől. Komoly fejtörést okozott a BME jövőbeli használati feltételeinek beépítése is, de végül az új bérlő kölcsönösen előnyös együttműkö -désben állapodott meg a Felsőok -tatási Dolgozók Szakszervezetének elnökével, Dr. Kis Papp Lászlóval egyeztetve. Itt nem csupán a dolgo -zók üdülési és konferencia lehető -ségeiről van szó, hanem azon a tendencián is változtatnának, hogy a hallgatók egyre kevésbé látogat -ták a balatonfüredi üdülőt. Ezzel összecseng az új bérlő terve is: „Az összes egyetemi polgárnak kínál -nánk programokat, a hallgatók -nak főként a vitorlázás élményeire fókuszálva.” – emelte ki Laczkó Péter. „Ez magában foglalja majd magát az oktatást, a hajóbérlést, de akár saját versenyek szervezését is. A BME-s diákok fontos célcso -portunkat képezik, mindent el fogunk követni azért, hogy rajtunk keresztül ismerjék meg a Balaton igazi arcát. Mindezt a hallgatók számára is megfizethető áron.” „Nem csupán a felső tízezer privi -légiuma a vitorlázás.” – tette hozzá Simon Gábor kétkedő arckifejezé -semet látva, amint lelki szemeim előtt tízmilliós jachtokon imbolygó elitet láttam a fedélzeten önfeled -ten pezsgőzni. „Igenis megfizet -hető sportról van szó. A köztudat -ban az a sztereotípia él, hogy csak egy bizonyos réteg engedheti meg magának, de ez tévedés. Sőt, ha többen bérelnek ki egy hajót, akkor a fiatalok még olcsóbban is jönnek ki, mintha valahol megszálltak volna.” – érvelt a Nexus Kommu -nikációs Ügynökség ügyvezető igazgatója. Mint elmondta, a jogosítvány megszerzése nem jelent nagyobb költséget, mint az autó esetében, egy hatszemélyes hajó napi bérleti díja pedig huszonötezer és ötvenezer forint között mozog. „Ezek az úszó nyaralók jelentik az igazi szabadságot: ott fürdünk, ott kötünk ki, ott szórakozunk, ahol csak akarunk.” – folytatta Simon, aki elmondta, mindössze két hosszú hétvége alatt el lehet sajátítani az alapokat, és a jogosítvánnyal a zsebünkben már vitorlát is bontha -tunk. „Közel tíz különböző méretű hajó közül választhatnak az amatőr és profi sportolók, akiknek komoly megmérettetésekre is alkalmuk van. Kevesen tudják, hogy Európában a Balaton vizén szervezik messze a legtöbb versenyt.” – hívta fel a figyelmet Laczkó Péter, aki hozzá -tette, nagy örömükre szolgált, hogy megnyerték a pályázatot, és komoly tervekkel vágnak bele az elkövetke -zendő húsz évbe. „Miért ilyen hosszú időre, húsz évre adták bérbe az üdülőt?” – tettem fel a kérdést ismét Andor György rektorhelyettes felé fordulva. „Ilyen esetekben két alternatíva közül lehet választani. Vagy magunk talál -juk ki a működés részleteit, ezzel együtt magunk álljuk a felújítási költségeket is. Ilyenkor a rövid távú szerződések is célszerűek lehetnek. A másik irány – és most is, mint legtöbbször, ezt követtük –, hogy a részletek kialakítása, így a szükséges felújítások-korszerűsítések a bérlőt terhelik, ekkor viszont ezek megté -rüléséhez hosszabb időszakot kell adni számára, azaz a hosszabb távú beruházásokban is érdekeltté kell tenni. Tekintve az ingatlan összetett -ségét, felújítási igényeit, illetve azt, hogy az üdülői-kikötői vendégkör kialakítása sem megy egyik napról a másikra, végül a BME szenátusa a hosszú távú változatot támogatta.” – válaszolt Andor. Laczkó a rektorhelyettes szavaira reflektálva elmondta, hogy jelentős fejlesztési terveken dolgoznak. Mint kiemelte, nem alapvető építészeti változtatá -sokat hajtanak végre az ingatlanon, sokkal inkább a mai adottságokat szeretnék még igényesebbé, kultu -ráltabbá, barátságosabbá tenni. Ezeket a terveket azonban beárnyé -kolhatják azok a perek és eljárások, amelyeket az ingatlannal, pályázat -tal kapcsolatban a MAFC indított a BME-vel szemben. Andor György leszögezte, hogy itt feltehetően csak az ingatlant, illetve annak haszná -latát kedvezményesen megszerezni kívánó szűkebb csoport fellépéséről van szó, amely a MAFC-on keresztül gerjesztette a konfliktust az egyesü -let és az egyetem között. Abban azonban biztos, hogy, ha csak a vitor -lázásról van szó, a MAFC is meg tud majd egyezni az új üzemeltetővel. „Épp a mai nap folyamán tárgyal -tunk a MAFC vitorlázóinak képvi -selőivel. Egyelőre csak információt cseréltünk, de véleményem szerint minden kérdésben meg tudunk majd állapodni.” – zárta bizakodva a beszélgetést Laczkó Péter. MAjEr MILán Révbe ért a balatonfüredi pályáztatás Fotó: Tóth Máté ","2011. árpilis 18. 3 MŰHELY • Az elmúlt félévben az Egyetemi Hallgatói Képviselet és az Erasmus Iroda összefogott, hogy megoldást keressen az Erasmus-program népszerűsítésének, tájékoztatásának és a követel -ményrendszer hiányának problémáira. Ennek eredményeként új szabályozás született, melynek megalkotásába Péceli Gábor rektor, a karok dékánjai és a Jogi Osztály is bekapcsoló -dott. Az EHK és a kari hallgatói képviseletek a Neptun hirdetéseken, a plakátokon, a tájékoz -tatókon és a fórumokon kívül egy nyereményjátékot is hirdettek a népszerűsítés érdekében. A közelmúltban kisorsolták a játék nyertesét, aki megduplázott támogatással kezdheti majd meg külföldön eltöltött tanulmányi félévét. MArKOvITS ZITA Kisorsolták az Erasmus nyertesét 2011-ben másodszor hirdette meg a BME Egyetemi Zöld Kör (EZK) a Zöld Tanszék Versenyt. A megmérettetés díjátadójára április 12-én, a K épület Dísztermében került sor. Egyetemünk kb. 90 tanszékéből idén 16-an vettek részt a megmérettetésen. Az indulók közül hat szervezeti egység nyerte el a „Zöld Tanszék” minősítést: a Rektori Kabinet, a Híradástechnikai Tanszék, az Oktatásinnovációs és Felnőttképzési Központ, az Egyetemi Hallgatói Képviselet, az Ergonómia és Pszichológia Tanszék és az Elektronikus Eszközök Tanszéke. A Legzöl -debb tanszék díját az Elektronikus Eszközök Tanszéke, míg a Legtöbbet zöldült tanszék címet az Áramlástechnika Tanszék kapta. A verseny lebonyolítása során számos példa -értékű gyakorlat gyűlt össze. Több helyen jellemző már a papírtakarékosság, melynek ékes példája, hogy valahol már kötelezővé is tették a diplomamunkák kétoldalas nyomta -tását. Ezenkívül egyre több oktató kéri beadandó házi feladatait elektronikus formá -ban, és a sort még hosszasan folytathatnánk. A tanszékek igazolták: valóban elkötelezettek a környezetvédelem ügye iránt, és készek tenni is érte. MArKOvITS ZITA Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön-díjak menüpont alatt belépve, nyomon követ-heted az aktuális félévre előirányzott kifize-téseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szo-ciális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egyetemi jut-tatás kifizetésének várható időpontjáról, stá-tuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmányi Hivatal honlapján a szabályza-tok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizs-gaügyekkel összefüggő szabálytalanságok egységes kezeléséről. Ez a Rektori Utasítás 2011. szeptember 1-től lép hatályba , kiter-jed a vizsgákon elkövethető különböző csalá-sok (pl.: puskázás, hamisítás ) szankcióira. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy sze-mélyesen a Támpont Irodában. Perényi Andrea , esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösz-töndíjakkal, pályázatokkal kapcsolatos infor-mációt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehető-ségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza-tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pá-lyázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresz-tül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL me-nüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menü-jében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használ-hatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu we-boldalon található. Roma Oktatási Alap Ösztöndíjprogram A Roma Oktatási Alap (angol rövidítés sze-rint: REF) Ösztöndíjprogramok a soron kö-vetkező, tizenkettedik tanévre is meghirdeti a Roma Memorial - Felsőoktatási Ösztöndíj Programját roma főiskolai/egyetemi hall-gatók részére, akik alap, mester illetve PhD szintű képzésben vesznek részt a 2011-2012-es tanévben. A www.romaeducationfund.hu oldalon to-vábbi részletek olvashatóak.. A jelentkezési határidő 2011. április 30. T.I.M.E. European Summer School T.I.M.E. TESS “Sustainability & Economics” kéthetes nyári egyetem (2011. június 27 - jú-lius 9.) hat európai helyszínen ösztöndíj tá-mogatással alapdiplomával rendelkező BME hallgatóknak. A www.energy.kth.se oldalon további rész-letek olvashatóak. A jelentkezési határidő 2011. május 1. Fulbright Fulbright ösztöndíjra azok a magyar állam-polgárok pályázhatnak, akik felsőfokú vég-zettséggel, valamint megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének továbbtanulni (és/ vagy PhD hallgatóként kutatni). Pályázni bármely tudományterületen lehet az Egye-sült Államok bármely felsőoktatási intézmé-nyébe. A www.fulbright.hu oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. Rézler Gyula Alapítvány A Rézler Gyula Alapítvány jelenleg négy kü-lönböző ösztöndíjat hirdet meg. Két ösztöndíj az Egyesült Államokba szól (A és B). Továbbá egy PhD felkészülési és egy PhD tanulmányi ösztöndíj kerül meghirdetésre (D és C). A www.rezler-foundation.hu oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. GE Öveges József hallgatói és PhD ösztöndíj A GE Hungary ZRt. célja, hogy ösztöndíjjal támogassa és orientálja a hallgatókat a GE Healthcare divízió számára különösen fon-tosnak ítélt szakterületek tanulmányozására, az adott tudományterületeken kiegészítő is-meretek szerzésére, magasabb szintű mérnö-ki és tudományos tevékenység folytatására, a vállalat innovációs tevékenységébe történő bekapcsolódásra. A www.tampont.bme.hu/palyazat oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. Osztrák-magyar nyári egyetem Szombathelyen A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-Magyarországi Egyetem Uralisztikai Tanszéke 2011-ben is megrendezi hagyomá-nyos osztrák–magyar nyári egyetemét Szom-bathelyen, 2011. július 3-tól 22-ig. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium/ sommerkolleg-szombathely oldalon. A je-lentkezési határidő 2011. május 10. BME körkép Folytatás az 1. oldalról A végleges lista jóváhagyása után a Hivatal elkészíti a szükséges pénzügyi fájlokat, és továbbítja azokat a Gazdasági és Műszaki Főigazgatóságnak, ahol megtörténik az átuta -lás. Végül meg is érkezik a jól megérdemelt honorárium a hallgató számlájára. Azért fontos tehát tudnunk, hogy éppen melyik státuszban van az ösztöndíjunk, mert az esetleges hibák esetén így hamarabb tudunk reagálni. A problémák forrása egyrészt az lehet, hogy a döntéshozó tévedett valamely tétel létrehozása -kor, például rosszul írta be a képzéskódunkat. Ekkor nekünk kell ezt jeleznünk felé. Továbbá a hallgatói mulasztás is gondot okozhat, ha a Neptunban nem szerepel a bankszámlaszá -munk, vagy a hallgatói jogviszonyunk nem aktív. Ennek kiküszöbölésére januártól a KTH munkatársai megpróbálják utolérni az ilyen diákokat, és megkérik, hogy pótolják ezeket a hiányosságokat. Végül pedig a háttérben az is állhat, hogy valamelyik informatikai rendszerben (Neptun, Műegyetemi Gazdálko -dási Rendszer) nem található a tranzakcióhoz szükséges pénzügyi kód. Ebben az esetben a Diákközpont ezt regisztrálja, és intézkedik, hogy a következő alkalommal automatikusan megtörténjen az átutalás. „A Diákközpont által üzemeltetett rendszer nemcsak a kifizetések nyomon követhető -ségét szolgálja, hanem az előző év során bevezetett szabályozási környezetnek megfe -lelő adminisztrációt is elősegíti.” – folytatta Süveges. Ez azt jelenti, hogy minden egyes utalt összegről a korábbiaknál több adatot raktároznak el, mint például a pénzosztási körbe eső hallgatók képzésének finanszíro -zottsága és szintje. Sajnos, a törvényi válto -zást követő egy éven belül sem sikerült elérni, hogy a Neptun az előző évi tapasztalatok -nak megfelelően tudja kezelni a Műegyetem igényeit, ezért az Egyetemi Hallgatói Képvi -selet és a Diákközpont közösen elkészítette ezt a rendszert, amely remélhetőleg az eddig felmerült problémák megoldásához segítségét tud majd nyújtani. Most már csak az a feladatunk, hogy úgy telje -sítsünk, hogy valóban legyen mit nyomon követni… MAjEr MILán Kifizetésfigyelő a Támpont Iroda honlapján Fotó: Székely Zsolt Egyre zöldebb tanszékek Fotó: Kiss Imre ","IX. évfolyam 5. szám 4 MŰHELY • Nagy kérdés, hogy vajon miért esik nehezünkre a határidők tar -tása, miért hagyunk mindent kö -vetkezetesen az utolsó pillanat-ra? Nagyobb távlatból szemlélve mindezt: meddig húzhatjuk-ha -laszthatjuk tanulmányainkat a tervezett képzési időn túl, mi -előtt megkezdenénk a nagybe -tűs életet? A válaszokat Takács Ildikó egyetemi docens adta meg, aki a BME hallgatói köré -ben végzett kutatást e témában. Milyen adatok támasztották alá a halo -gatás témájában elvégzett kutatás indo -koltságát? A Központi Tanulmányi Hivatal statisztikai adatai alapján az egyetemi tanulmányaikat 2000-ben megkezdő hallgatók 23%-a fejezte be a képzést a tervezett 5 év alatt. A kreditrend -szer bevezetésével lett lehetősé -gük tanulmányaik halasztására is. Mondhatjuk, hogy a kreditrendszer olyan fokú önállóságot kíván meg a hallgatók -tól, mellyel 18-20 évesen 77%-ban még nem rendelkeznek? Sok hallgató valóban nem rendel -kezik azzal a képességgel, hogy a kreditrendszer által kínált szabadsá -got kezelje, mivel nincs szocializálva saját tantervének összeállítására. A másik részről vannak, akik több szakot végeznek párhuzamosan, illetve külföldi ösztöndíjakat pályáz -nak meg, így ez is meghosszabbít -hatja a tanulmányi időt. Lehetséges, hogy sok hallgatónál a kül -földi tanulmányutak is a halogatás egy formájaként értelmezhetők? Természetesen, de úgy gondolom, hogy ennek ellenére nagyon fontos a tapasztalatszerzés és a kapcsolat -építés, melynek sok hozadéka lehet a későbbiekben. Ennél lényegesebb, hogy a pályakezdéshez képest az egyetemi közeg biztonságot és kiszá -míthatóságot nyújt. Ráadásul nagyon gyakori, hogy a fiatalok a családi fészekben maradnak, mely közeg nem készteti őket önállósodásra. Milyen személyiségvonásokkal jellemez -hetőek a halogató fiatalok? A halogatásra hajlamos hallgatók kevésbé látják magukat eredmé -nyes, várhatóan hatékony szemé -lyiségnek, bizonytalanabbak önmagukban, ritkábban terveznek előre és terveik megvalósítását kevésbé látják reálisnak. Ezenkívül, a diákok közül kevesen rendel -keznek megfelelő stressztűréssel, annak ellenére, hogy az egyetemi élet nap mint nap erős teljesít -ménykényszert von maga után. Lehetnek egyéb okai is ennek a magatar -tásnak? Ha valaki úgy kerül be az egyetemre, hogy nem éli meg a felvételit saját döntésként, és nincs motivációja, akkor valószínűleg gyorsan váltani kényszerül majd. Elképzelhető lehet az is, hogy az erős külső kényszer -nek köszönhetően végül befejezi a képzést – 8-10 év alatt… Mi a helyzet azokkal, akik saját döntésük alapján jelentkeztek az egyetemre, de las -san haladnak a diploma felé? Előfordulhat, hogy érdekli a diákot a szak, de nincs elegendő előismerete a tananyag elsajátításához. Szeren -csére az egyetemen biztosított a felzárkóztatás. Sokaknak szükségük lenne szakmai szocializációra, mely segítené őket annak elsajátításában, hogy hogyan kell tanulni egyete -mistaként. Más helyzetben vannak a vidékről Budapestre érkező diákok, akik a család külső kényszeréből kiszabadulva élvezni kezdik az egyetemi létet, szokatlan számukra a város nyüzsgése, mely felborítja időbeosztásukat. A kutatási eredmények alapján milyen módon halasztjuk el kötelezettségeinket? A halogató nőkre jellemzőbb a tökéletességre törekvésből követ -kező halogatás. Ők akkor halasztják el teendőiket, ha belátják: a hátralévő idő nem elegendő a feladat általuk elvárt magas szintű teljesítéséhez. Ezzel szemben a férfiak között több a kényelmes halogató. Ők lustaság -ból teszik ezt, mert nincs kedvük elvégezni a feladatot. Ezen a két típuson kívül jellemző volt a diákok között az aggódó, kríziskeltő haloga -tás. Azok, akik ebbe a típusba tartoz -nak, akkor tudnak igazán jól teljesí -teni, ha komoly szorongást okoznak maguknak, például a határidő szűkí -tésével. Mit lehetne tenni mindennek az elkerü -lésére? A tanulók részéről lényeges a priori -tások kialakítása annak alapján, hogy az adott feladat mennyire fontos és mennyire sürgős. A tanárok részéről sokat segíthet a részcélok kitűzése, és teljesítésüknek az ellenőrzése. A cél természetesen az lenne, hogy a hallgató önmaga is képes legyen minderre. Jelenleg a lemorzsolódásról végez vizsgá -latot. Mit tudhatunk erről? A GTK-n azt tapasztaltuk, hogy akár 15-20%-os is lehet a hallgatói lemor -zsolódás az első évet követően. A vizsgálatban arra keressük a választ, hogy a diákok milyen feltételek mellett érzik önmagukat sikeresnek egyetemistaként. A hallgatói képvi -selettel abban szeretnénk támogatást kérni, hogy az interneten fent lévő kérdőívünket minél többen kitölt -sék. Ebben nemcsak a GTK diákja -inak segítségére számítunk, mivel szándékunkban áll a kutatás kiter -jesztése az egyetem egészére. KuKOvEcZ LILLA BME körkép SZAKKOLLÉGIUM Simonyi Károly Szakkollégium Simonyi Konferencia 2011 Időpont: ápr. 19. 13:00 Helyszín: I épület Bővebb információ: http://konferencia.simonyi.bme.hu Érdekel, hogyan lehet hatékonyabbá tenni egy autó energiafelhasználását? Vagy inkább a házi készítésű robotok nyűgöznek le? Esetleg kíváncsi lennél, hogy törték fel az index. hu-t? Akkor várunk a Simonyi Konferencián, ahol rád vár az informatika és az elektro -nika megannyi izgalmas újdonsága! Szabó Orsolya az év interjúírója A Magyar Egyetemi és Főiskolai Sajtó Egyesület évről-évre megrendezi országos szintű találkozóját, a Felsőoktatási Média Konferenciát. A szakmai találkozó záró estéjén a újságírókból és főszerkesztőkből álló zsűri kihirdeti az „Év Írása” pályázat négy kategóriájának (év publicisztikája, interjúja, riportja és kritikája) győztesét. Az idei jubileumi rendezvényen az ország felsőoktatási intézményeinek írói több száz pályamunkával neveztek be a versenyre. A zsűri interjú kategóriában Szabó Orsolyá -nak, a Műhely írójának Törőcsik Mari -val készült beszélgetését találta a legjobbnak. A díjátadón a nyertes interjúról elmondták, hogy a témája mellett annak megvalósítása is egyedülálló, amely magasan kiemelkedik a mezőnyből. Szívből gratulálunk! SZErKESZTőSéG Ejj, ráérünk arra még… Fotó: Szabó Lázár ","2011. árpilis 18. 5 MŰHELY • Légy, aki lenni akarsz! – harsogja a Diákhitel Központ reklámja. Kér -dés persze, mi a „lúzerebb” dolog, idióta csirkejelmezben hajtani a pénzt, vagy többmilliós adósság-teherrel kezdeni felnőtt életünket. Szabó Kinga pénzügyi tanácsadó-val annak próbálunk utánajárni, hogy kerülhetjük el a hitelcsapda veszélyét és mikor érdemes való-ban felvenni a diákhitelt? Mit mondanál azoknak, akik egyetemi éveik végeztével elájulnak, amint megkapják az első értesítőt? Először is üljenek le, mielőtt felbontják a levelet… Komolyra fordítva a szót, ha már élveztük a hitel nyújtotta előnyö -ket, kénytelenek leszünk megfizetni az árát is, azaz megkezdeni a törlesztést. A tartozás magától nem fog elfogyni, ugyanakkor a visszafizetésre tipikus megoldás nincs: kérdés, hogy mennyit tud/akar törleszteni az illető, mennyi a fennálló tartozása, valamint mennyi erre az éves kamatteher. Egy biztos, amíg az éves törlesztés az utóbbi alatt marad, addig csak nőni fog a tartozás. A minimálisan meghatározott, havi 4410 forintos törlesztőrészlet még a kamatokra sem elég… Sok ügyfelem itt kap a fejéhez: ha ezt nekem valaki előre elmondta volna! A probléma forrása – akárcsak a deviza -hiteleseknél – a pénzügyi kultúra teljes hiánya. Az összes hitelreklám arról szól, hogy adok neked egy csomó pénzt. A törlesztésbe viszont szinte senki sem gondol bele. Ha nincs semmiféle oktatás az iskolák -ban a pénzügyekről, akkor ne csodál -kozzunk azon, ha a hitelt egyfajta ajándékként kezelik. A Diákhitelnél különösen problematikus, hogy a 18 éves felvevőknek a szülei sem tudnak sokszor érdemi tanáccsal szolgálni: „az ő idejükben” ezek a konstrukciók még nem léteztek. Bizony van olyan ügyfelem, aki most minden hónapban 30 ezret törleszt, és már alig várja 2012 végét, hogy megszabaduljon a hiteltől. Nézzük a diákhitel pozitív oldalát is más hitelekhez képest: nincs hitelbírálat, elvileg szabadon alakítható a futamidő. Van, akinek tényleg megérheti? Először is, ha nem muszáj, ne vegyük fel! Ha anyagi helyzetünk miatt másképp képtelenek lennénk tanul -mányaink folytatására, vagy, ha egy konkrét célunk van vele, amiből a jövőben profitálunk, például egy nyelv megtanulása, akkor érthető válasz -tás lehet. Ott van a probléma, hogy a diákok többsége úgy tekint a diákhi -telre, mint egy ösztöndíjra. Tudomásul kell venni, hogy ez is egy kőkemény hitel! Sokan utazásra, ruhákra, bulizásra költik ahelyett, hogy inkább maguk teremtenék elő ezeket az össze -geket. Ha magunknak gyűjtögetünk diákmunkából, ösztöndíjból, még kamatot is kaphatnánk. Aki megküz -dött azért, hogy tanulhasson, sokkal többet profitál az egyetemi évekből, mint az, aki diákhitelt vesz fel. Végezetül, megérheti-e diákhitelt befektetési célból felvenni? A tanulásra tekinthetünk megtérülő befektetésként, persze ha olyan dolgot tanulok, amire van valódi kereslet. Ha pénzügyi befektetésre gondolsz, a válaszom: nem! Azért hitelt felvenni, hogy befektessem, és majd a nyere -ségből finanszírozzam, az veszélyes játék. Nettó hozamban a hitel kamata fölé kell mennem, és akkor magasabb kockázatot is kellene vállalnom. BALOG DánIEL Kapun kívül Folytatás az 1. oldalról Így március 25-én, pénteken reggel megérkezett Budapestre a 24 fős varsói HÖK delegáció. A lengyelek a délelőtti órákban a BME hallgatói képviselőivel körbejárták a várost, majd késő délután megbeszélést folytattak. Ennek témája elsősorban az volt, hogy a jövőben miként tudnának együttműködni a műszaki egyetemek hallgatói önkormányzatai Közép-Kelet-Európában, esetleg Nyugat-Európában. „Itt olyan nemzetközi kooperációról van szó, mint például a különböző szakmai projektekben, versenye -ken, pályázatokon való részvétel. Lengyel kollegáink ilyen téren sokkal tapasztaltabbak, mint mi. Gyakran képviseltetik magukat Szerbiában különböző verse -nyeken; jó kapcsolatot ápolnak a Kijevi Műszaki Egyetemmel, Belorussziával, Németországgal; de aktív részesei például a szakkollégiumok nemzet -közi együttműködésének is.” – mondta Hoffer. Hozzátette, hogy valamelyest sikerült megismerni, hogy a lengyeleknél hogyan működik a hallgatói önkormányzat – és fordítva. Információt cseréltek a tudományos diákkörök működéséről, munkájáról, és felvetették a lengyel-magyar szakmai együttműködés lehetőségét is. Vagyis azt, hogy bizonyos projekteket úgy tudnának megosztani a jövőben, hogy ezek egyik felét a BME hallgatói, másik felét a varsói műszakisok dolgoznák ki. A lengyelek Budapesten töltött hétvé -géje egy közös búcsúvacsorával zárult, ahol a VME HÖK-ös képviselői meghívták a BME EHK-sait egy novemberi nemzetközi konferenciára. Hoffer szerint „az EHK-nak eddig nem nagyon volt külügyi tevékenysége, nem különösebben foglal -kozott ilyen dolgokkal. Most elindult egy folyamat, amely lehetővé teszi, hogy megjelenjünk nemzetközi színtéren is. Szeretnénk ezt a vonalat is erősíteni a jövőben.” BOGnár LIZA Varsóból Budapestre, Budapestről Európába Ha ezt valaki előre elmondta volna! Életfogytig? A Diákhitel Központ Zrt. Üzletszabályzata jelenleg az alábbi módon rendel-kezik: „92. A Kölcsönszerződés megszűnik a) ha a Hitelfelvevő minden tartozását kamatokkal együtt megfizette (…); b) ha a Hitelfelvevő elérte a társadalombiztosítási nyugellátásról szóló 1997. évi LXXXI. tv. szerinti öregségi nyugdíjkorhatárt, függetlenül attól, hogy van-e személyi jövedelemadó köteles jövedelme; c) a Hitelfelvevő halálával; d) a Hitelfelvevő általi felmondással; e) a Diákhitel Központ általi felmondással.” „95. A Kölcsönszerződés 92. b) és c) pont szerinti megszűnése esetében a Hitel-felvevő teljes tartozása elengedésre kerül.” Sokakban felmerülhet – jobb híján – a nyugdíjig tartó, minimum törlesz -tővel való fizetés (az előző évi jövedelem 6 százaléka) mint „kiút” lehetősége. Az Állami Számvevőszék is kitér erre 2008-as jelentésében: „Hitelezési veszteséget jelenthet a Társaság számára, hogy a kereső életszakaszban minimálbér közeli jövedelemmel rendelkező és folyama -tosan törlesztő ügyfelek a nyugdíjkorhatár eléréséig sem tudják vissza -fizetni tőketartozásukat.” A kérdés csak az, bízhatunk-e a fent idézett szabály változatlanságában? Teljesen megnyugtató válasszal persze nem tudunk szolgálni. „Összességében azt mondom, hogy egy jogál -lamban nem hozható visszamenőleges hatállyal, alkotmányos keretek között rád nézve hátrányos szabályozás.” – fogalmaz Elek György, jogász. – „A kölcsönszerződés kétoldalú jogviszony, mely csak közös megegyezéssel módosítható. Ugyanakkor volt már példa arra, hogy visszamenőleges hatállyal változott egy jogszabály.” Magyarország az utolsó előtti helyen szerepel az Európai Unió felnőttkép -zést értékelő táblázatán. Vajon mi lehet ennek az oka, és miképp javíthatunk a helyzeten? Március hetedike és kilencedike között a soros elnök, Magyarország adott otthont az Európai Bizottság által rendezett konferen -ciának, melyen a felnőttképzés fejlesztésé -ről és fontosságáról esett szó. Az Európai Unió jelen lévő képviselői egyetértettek abban, hogy Európa versenyképessége és a foglakoztatás minősége nagyban függ a felnőttképzés sikerességétől. Mint kiderült, az utóbbi évek tapasztalatai biztatóak e téren, mégis az elmúlt tíz évben ötvenmilli -óval nőtt a nem tanuló felnőttek száma. Zsuffa Ákos az Akkreditált Felnőttkép -zési Intézmények Országos Egyesületének elnöke szerint a gondot az a régi jelenség okozza, mely nyugatra kevésbé, Magyaror -szágra azonban hatványozottan igaz, hogy az emberek nem elég rugalmasak. Mint mondta: „Ma már nem az van, hogy valaki tanult egy szakmát és 20 évig abban dolgo -zik, hanem élete során akár hatszor-hétszer munkahelyet, munkakört vált”. Hazánkban ez a fajta életvitel még nem terjedt el. A magyarok kevésbé mobilisak. A konferencián elhangzottak szerint nagyon fontos és szoros kapcsolat van a munkaerő -piac, a munkahelyteremtés és a képzések között, ám Magyarországon ez még nem forrt ki igazán. Uniós szinten egy 2014 és 2020 között megvalósuló, az oktatást és a felnőttképzést megváltoztató új csomag tervezése jelent -heti a megoldást, míg hazánkban, a nyuga -ton már jól működő úgynevezett voucher (számla) rendszer bevezetését tervezik. Ennek lényege, hogy az arra feltöltött pénzt később különböző képzésekre lehet felhasználni úgy, hogy közben a kártyával például az állampolgárság, vagy az elvég -zett képzések típusa is számon tartható. A felnőttképzés fejlesztése hosszú távon segíthet mérsékelni a foglalkoztatottság problémáját, hiszen minél több lábon állunk, annál nagyobb eséllyel tudunk elhelyezkedni majd. vEncZEL cSABA (Részletesebb adatok az edupress oldalán találhatók.) Gyengélkedő felnőttképzés Fotó: Szabó Lázár ","IX. évfolyam 5. szám 6 MŰHELY • Változás előtt az ország – új alkotmány Vármegyék, járások, korláto-zott szerepkörű alkotmánybí -róság és Magyarország a Ma-gyar Köztársaság helyett. Ezek mind olyan javaslatok, melye-ket hazánk új alkotmányterve -zete tartalmaz. A változtatások lehetséges hatásairól Lövétei István alkotmányjogásszal be-szélgettünk. Tisztázzuk, miért van szükség alkot -mányra? A mai modern alkotmányok két célt szolgálnak: egyrészt bizto -sítják a hatalom gyakorlásának üzemszerűségét, úgy, hogy a demokratikus választások útján egymást követő kormányok folyamatosan üzemeltethessék az államot az alapvető értékek megőrzésével; másrészt azért is felelnek, hogy ebbe a rendszerbe beépüljenek a jogállamiság alapvető garanciái. Mi a magyar alkotmány története? Magyarországon először 1848-ban fogalmazódott meg az alkotmány létrehozásának gondolata, ekkor azonban még nem született írott változat. A tradíciókon alapuló alkotmány egy évszázadon keresztül megma -radt, egészen pontosan 1949-ig, amikor elfogadták az 1949. évi XX-as törvényt, mely materiális hatalomgyakorlási dokumentum volt. Alapját az akkori szovjet mintáknak megfelelő forrásdo -kumentumok képezték. Tartal -mazta az állam struktúráját, működésének alapjait, de az igazi alkotmányossági kritériumok -nak nem felelt meg, és minden ízében nélkülözte egy hagyomá -nyos alkotmány alapgondolatait. A nyugati alapdokumentumok -kal összehasonlítva elmondható, hogy a lakosság többsége nem tisztelte, nem érezte magáénak, nem kötődött hozzá. Még azok sem vették komolyan, akik a hatalomhoz közel álltak, mert az országot nem az alaptörvényen, hanem a pártstruktúrán keresztül, a szovjet akarat, valamint a varsói szerződés alapján működtették. Ezt részben az 1949-et követő, részben a megelőző időszak okozta. Amikor az 1980-as évek végén Gorbacsov, Bush és Reagan eldön -tötték, hogy Kelet-Európa kiesik a szovjet birodalom fennhatósága alól, akkor a magyarok rájöttek, hogy gyorsan készíteniük kell egy új alkotmányt. Létre kell hozni egy új struktúrát, de ebbe, - politikai megfontolások miatt -, a régit is bele kell építeni. Ez volt az 1989-es alkotmány-módosítás. A jelenleg hatályos alkotmány mellett már több mint 20 éve kitartanak az ország vezetői. Ha eddig jó volt, akkor miért van szükség újra? Az 1989-es változat valójában a korábbi alapdokumentum módosítása volt, mely a modern alkotmányosságnak nem minden -ben felelt meg, de az adott politi -kai erők ad hoc igényeit kielégí -tette. Emiatt volt logikus döntés, hogy csak ideiglenes dokumen -tumnak tették meg, amit egy újabb fog követni, melyben majd minden felmerülő problémát kezelni fognak. Az elmúlt 20 év pedig bemutatta, hogy igenis léteznek ilyen problémák, tehát új alkotmányt kell készíteni. Mit lehet tudni az új alkotmányterve -zet hátteréről? Szakmai szemszögből pontosan nem tudjuk, hogy ez a szöveg, vagy ennek valamilyen változata, mennyi ideje lappang egyes politi -kai döntéshozók fejében. A pontos eredetét sem ismerjük, viszont azt tudjuk, hogy nem a jól ismert egyetemi-tudományos szakmai közösségtől származik. Szakmailag mi a véleménye arról, hogy az új alaptörvénnyel kapcsolat -ban kikérik a választók véleményét, és ez alapján próbálják az új szöveget megalkotni? Jelentős problémának látom, hogy széles körű konzultációt folytat -nak az új alkotmány elfogadását megelőzően, és úgy próbálnak szöveget alkotni, hogy előtte összegyűjtik az állampolgárok nézeteit. Ez még akkor sem jelent megoldást, ha a véleményeket, hozzászólásokat hasznosnak vélik. Az alkotmányozásnak ugyanis nem ez a menete, és ilyenre eddig sehol a világon nem volt példa. Így még egyetlen alkot -mány sem született, legfeljebb a kidolgozott szöveget bocsátják később megerősítő népszavazásra. Az alkotmánybíróság szerepkörének korlátozása milyen hatásokkal lehet az országra? Az alkotmánybíróságok létre -hozását a törvényhozás és az effektív kormányzás egy kézbe kerülése indokolta, ugyanis ebben a struktúrában lehetőség van a hatalommal való visszaélésre. Emiatt szükség van egy olyan intézményre, mely szigorúan jogi-szakmai alapon ellenőrzi a törvényhozás munkáját és a törvé -nyeket, hogy azok megfelelnek-e az alkotmányban foglaltaknak. Az alkotmánybíróság az utóla -gos normakontroll során a törvé -nyek gyakorlati alkalmazásakor felmerülő problémákat vizsgálja. Amennyiben elveszik tőlük ezt a lehetőséget, akkor megszüntetik az alkotmánybíróság korlátozó szerepkörét, és az igazi értelem -ben vett alkotmánybíráskodást is, hiszen az előzetes normakontroll sosem tudja pótolni az utólagos ellenőrzést. Ezáltal visszaállítják a törvény -hozás egyoldalú autoritását, ami ellentmond a modern XXI. századi alkotmányfejlődésnek, és a keleti, tekintélyelvű államok felé közelít, ahol ilyen jellegű kontroll nem is létezik. Az ország elnevezésének megváltozta -tása milyen jelentőséggel bír? Az ország elnevezéséről azt kell tudni, hogy egészen 1949-ig Magyarország volt a hivata -los megnevezés. Ha az ország nevéből a köztársaság szót, mint demonstratív jelzőt kiveszik, akkor ez az államformára vonat -kozó kérdést formálisan nyitva hagyja. Azonban néhány sorral lejjebb már megtalálható, hogy ettől függetlenül köztársaságról van szó. Emiatt ennek önmagá -ban nem tulajdonítanék akkora jelentőséget, mindenesetre ez egy felhívás, hiszen csupán az elnevezésből az államforma nem dönthető el. A vármegyék visszaállítása a név -változtatáson kívül milyen járulékos változásokat hozhat? A struktúraváltozás a közigazga -tás problémáihoz tartozik, nem az alkotmányozáshoz. Jelenleg a tradicionális értékekre való hivat -kozással ismét vissza akarják hozni a múltból a vármegye kifeje -zést, de a közigazgatási egységek elnevezése önmagában teljesen mindegy. Ami valóban lényeges, az a közigazgatás problémája, és a viszonyok tisztázása. A kialakítandó struktúra az angolszász megoldásra hasonlít, ami logikusnak tűnik, ugyanis az önkormányzatoktól elveszik azokat a feladatokat, amiket az állam hajt végre, és létrehoznak egy valódi, érdembeli gyakorlati közigazgatást. A struktúrában továbbra is megmaradnak az önkormányzatok egyes felada -taikkal együtt, de valójában nem rajtuk fog múlni a kormányzati szándékok végrehajtása. Ezáltal a gyakorlatban az állami pénzek gazdálkodása átláthatóbbá, ellen -őrizhetőbbé válik, így az állam- és közigazgatás számon kérhetőbb lesz, ami racionális megoldás, csak Magyarországon nincs hagyománya. Jelenleg Magyarország tölti be az Eu -rópai Unió soros elnöki tisztségét. Az alkotmányozási folyamatnak az Unión belül milyen visszhangja van? Az Unióban vigyáznak arra, hogy az egyes országok belügyeibe ne avatkozzanak be. Így van ez az alkotmányozási folyamat esetében is, egészen addig, míg az alkot -mányba nem rögzítenek olyano -kat, amik az Unió értékeivel és érdekeivel ütköznek. Nyilván az új alaptörvényről az uniós szakembereknek vannak személyes véleményeik, de azokat hivatalosan nem teszik közzé. Aki szakmailag szeretne erről véleményt alkotni, az utána -jár azoknak a lehetőségeknek, amiken keresztül publikálhatja gondolatait. Mi történik abban az esetben, ha kide -rül, hogy az új alkotmányban foglalt pontok a jövőben nem állják meg a helyüket? Ez a kérdés jól mutatja, hogy azok, akik az új alkotmány megalkotá -sával foglalkoznak, valójában nem is értik a munkájukat. Igazi alapdokumentum nem születhet úgy, hogy az a változtatás lehető -ségének hiányát tartalmazza. A változtatás szükségességét mindig az adott körülmények döntik el, ezért hiú dolog azt hinni, hogy ha rögzítik az ezekkel kapcsolatos korlátokat, akkor az egy megol -dás. Ameddig az alaptörvény megfelelő, és garantálja a szüksé -ges érdekeket és értéketek, addig együtt lehet vele élni. Amikor pedig változtatni kell rajta, akkor meg kell keresni azokat a lehetőségeket, amik segítségével a módosításokat végre is lehet hajtani. SánDOr ZSOLT Közélet Mi az alkotmány? Egy állam legmagasabb szintű törvénye, mely tartalmazza az állami -sággal kapcsolatos meghatározásokat, és leírja az államra vonatkozó alapvető közjogi szabályok rendszerét. Tárgyalja az állam szerveze -tére és működésére vonatkozó nélkülözhetetlen szabályokat, megfo -galmazza az államnak és polgárainak jogait és kötelességeit, biztosítja az egyénhez fűződő szabadságjogokat, valamint kifejezi a társadalmi célokat és érdekeket. „Igazi alapdokumentum nem születhet úgy, hogy az a változtatás lehetőségének hiányát tartalmazza.” Fotó: Székely Zsolt ","2011. árpilis 18. 7 MŰHELY • Karrier Reggel becsekkolás az irodába, este – nyolc, vagy több óra elteltével – ki, évi 20 nap szabadság. Hazánkban a munka világát sokan az alkalmazotti léttel azonosítják, azonban megfele -lő ötlet és szaktudás, valamint kellő merészség és elszántság esetén ennek az életformának van alternatívája. Három egyetemi hallgatóval beszél -gettem a saját vállalkozás előnyeiről, hátrányairól, örömeiről és esetleges buktatóiról. „Másodéves egyetemistaként alapítot -tam – jelenleg is működő – első cégemet a webdesign, a honlap- és egyedi szoftver -fejlesztés területén. Miután az USA-ban töltöttem egy évet Fulbright ösztöndíjjal, az Infopark Alapítvány 2005-ös pályázatán (Szinergiák IT Alkalmazásokban) nyertem megosztott első helyezést. Ekkor alapítottam meg második cégemet, ami szövegbányászat -tal, majd – párhuzamosan a korábbiakkal – a harmadikat, amely villamosmérnöki fejlesz -téssel foglalkozik.” Így foglalja össze eddigi pályafutását Vázsonyi Miklós, a Dreher „Jövő Fiatal Vállalkozója” pályázatának tavalyi harmadik helyezettje. Vadászpilóta-unoka -ként ő a tudományok egén szárnyal lélegzet -elállító sebességgel: „A műszaki menedzser szak elvégzése után kétéves IT posztgraduá -lis képzés, majd villamosmérnöki mesterkép -zés következett, jelenleg pedig matematikus mesterképzést végzek. Hogy miért? Magyar -országon még költségtérítéses formában is olcsónak számít a felsőoktatás, így én ezt befektetésnek tartom. Nehéz nem látni, hogy milyen szoros kapcsolat van az elért eredmé -nyeim és a mögötte álló képzés között.” Mató Kornél, egyetemünk utolsó éves közgaz -dász-gazdálkodási szakos hallgatója, aki a témakörben egy szakfordító-tolmács szakot is elvégzett, négy éve szabadúszóként vetette bele magát a szakmába. „Angolról magyarra (és viszont) fordítok és tolmácsolok, főként céges ügyfelek és fordítóirodák számára. Korábban nem gondoltam, hogy valaha ebből fogok élni, csak fokozatosan estem szere -lembe a szakmával. Ma már el sem tudom képzelni, hogy a fordítás és tolmácsolás ne legyen része az életemnek. Nagyon szere -tem a nyelveket, izgalmas kihívás magyarra átültetni egy-egy bonyolultabb gondolatot. A tolmácsolás, különösen a szinkrontolmácsolás pedig igazi adrenalin löket. Élvezem, hogy képes vagyok rá, és egy végigtolmácsolt nap után csak a kellemes kimerültség és a sikerél -mény marad.” Erdélyi Bence a Budapesti Corvinus Egyetem Gazdálkodástudományi karán végzős hallgató, gazdálkodási és menedzsment szakon. 2010. május elején alapította meg az iProperty.hu Kft.-t, két barátjával és egy külső partnerrel. Eredeti célja albérlet-közvetítő portál elindítása volt, majd egy hirtelen adódó lehetőséget kihasználva nyári hostel üzemel -tetésébe kezdett Mathias Hostel Budapest néven. Magunk uraként „Körülbelül két évvel ezelőtt tudatosult bennem, hogy soha nem akarok Magyaror -szágon alkalmazott lenni. Dolgoztam több helyen, multinál is. Az engem nem motivál, ha nincs közvetlen eredménye a munkám -nak. Hiába teszek én meg mindent, ha a cég rosszul teljesít. Hiába vagyok kreatív, ha a főnökömnek nem érdeke a munkamenet egyszerűsítése, és olvasás nélkül dobja ki a kukába az ötleteimet. Vállalkozóként szinte minden döntésemnek közvetlen, pénzben érezhető következménye van. Ez persze nagyobb felelősséget, kockázatot is jelent. Nem állítom, hogy ez való mindenkinek; el tudom fogadni, hogy sokaknak jobb az iroda kényelme és a kiszámítható bérezés.” – magyarázza álláspontját Mató, mellyel többi megkérdezettem is egyetértett. A vállalkozói élet emellett egészen más időbeosztást jelent. „Ha jól tudom, kezdő munkavállalóként 20 nap szabadságod van egy évben, 45 év munkaviszony után ez eléri a maximális 30 napot. Ez nekem így kevés, ugyanakkor sok is. Nekem 365 nap szabadságom van, viszont 365 munkanapom is. Oda utazom és akkor, ahova és amikor akarok. Ugyanakkor bármi -kor lehet, hogy elvállalok egy munkát (de ez az én döntésem, senki nem utasít). Ha síelni vagyok, esténként néha akkor is szoktam dolgozni. Nem azt mondom, hogy jobb így, csak alapvetően más, és nekem jobban tetszik.” „Nekem a hétvége az igazi, mert akkor nincsenek tárgyalások, ügyintézések, a konkrét munkafeladatra lehet koncentrálni” – teszi hozzá Vázsonyi. „Rengeteg kitartás kell, mert könnyű áldozatul esni a csábítás -nak, hogy inkább elmegyek havi félmillió -ért alkalmazottnak, az a biztos, nincs annyi bonyodalom. A különbség ott van, hogy a vállalkozásban tevékenykedve maradandó értéket teremtek az évek során, míg alkal -mazottként, ha valaki lehúz tíz évet és kilép a munkahelyéről, azt látja, hogy van egy ruhája meg a megspórolt kis pénze, és csóko -lom. A vállalkozó ez idő alatt szoftverekbe, gépekbe ruházott, melyek, még ha lassan is, termelik a pénzt, maradandó értékténye -zők lehetnek, melyekre könnyű építkezni.” Nehéz kezdetek Mint az szakmai cikkekben sokszor elhang -zott, a vállalkozások első évei pszichológiai szempontból azért jelentenek kritikus idősza -kot, mert a piacon való megmaradásért folyta -tott küzdelem mellett pont a nagy álmot, a „szabadságot” szinte lehetetlen ezen időszak -ban megvalósítani. „Az ötlet kipattanásától kezdve, hogy üzemeltessük a kollégiumunkat a szezon lezárásáig, napi 24 órában agyaltam. Hajnalokig dolgoztunk közösen a tervezési szakaszban. Júliusban és augusztusban 24 órás készenlétben voltunk mindannyian. A szabadság része most fog bekövetkezni. Idén a vállalkozásomon szeretnék dolgozni, és nem a vállalkozásomban. Ez hatalmas mérföldkő lesz.” – fogalmazza meg a helyzetet Erdélyi. „Sok az adminisztrációs tudnivaló, azonban a megoldások jönnek maguktól, szóval ez senkit ne riasszon vissza, már nagyon sok embernek sikerült céget alapítania és vezetnie” – mesél az indulás további nehézségeiről Vázsonyi. „Jelenleg a renge -teg könyvelési költség az, ami bosszant egy kicsit, de pont ez motivál arra, hogy gyorsan kell dolgozni, mert az idő pénz.” „Tény, hogy mostanra jelentősen megkönnyí -tették az egyéni vállalkozások beindítását, de a főfoglalkozású vállalkozók járulékterheit (melyeket nulla bevétel mellett is fizetni kell, a kezdetektől), így is aránytalanul magasnak tartom” – fűzi hozzá Mató „A vonatkozó jogszabályok rosszul kidolgozottak és követ -kezetlenek, nem veszik figyelembe a valósá -got, így nehéz volt kibogozni, hogyan indít -hatom el egyáltalán a vállalkozást. Nehézség volt még az ügyfélkör kialakítása, ez még jelenleg is zajló folyamat. Ugyanakkor fordí -tóként és tolmácsként nem volt szükség drága beruházásokra.” Bizalomjáték A vállalkozásokhoz – azok jellegétől függően – megfelelő társakat is kell találnunk. Különö -sen arra voltam kíváncsi, mennyire szerencsés családtagokat és más közel álló személye -ket bevonni. „Már az elején tisztázni kell a dolgokat! Ki, mihez ért, mit szeretne csinálni, hogyan lesz számon kérve, ki lesz a főnök. Ha ez megtörtént, akkor nincs gond a barátság -gal, vagy családi kapcsolatokkal.” – magya -rázza Erdélyi. „Mostanra két korábbi társam külön utakon jár. Nagyon örülök, hogy sikerült a jó kapcsolatot megőrizni, és külön választani az üzletet a magánélettől.” „Nehezen tudok lelkes és kellően ügyes embert találni, úgy a családi, mint az ismeret -ségi körben” – meséli Vázsonyi. „A párom egy ideig dolgozott az egyik cégemben, de inkább visszament alkalmazottnak. A negyedik cégemet a legjobb barátommal alapítottam, meglátjuk mi lesz.” Megkérdezetteim mind egyetértettek abban a kérdésben, hogy a vállalkozás alapításá -hoz kellően kreatív, kockázatvállaló és önálló döntéshozatalra képes személyiségtípus szükséges. Inspiráló példaként külföldről a Google-t és a Facebookot, itthonról a Prezi. comot említették. „Egyszer azt mondta nekem egy üzletem -ber, hogy a jó ötletre mindig van pénz, csak legyen, aki megcsinálja. Teljes mértékben egyetértek vele!” – fogalmaz Erdélyi. – „A lényeg az, hogy merd elkezdeni megvalósí -tani az ötletedet!” BALOG DánIEL Az én cégem , az én váram NÉZŐPONT KOnTOr ILDIKó A lustaság A közösségi portálok a fény-képnézegetésen és a bugyu-ta üzeneteken kívül egyva -lamire biztosan jók: csopor-tokat hozhatunk létre, hogy összefogjuk az embereket, vagy harcba szálljunk egy jó ügy érdekében. A felső -oktatási törvény vitairatá-nak nyilvánosságra hozatala után is létrejött egy csoport, hogy a diákok tiltakozhassa -nak a kezdeményezés ellen. A frissen végzett diplomások számára a nagy kaland akkor kezdődik csak igazán, amikor elindulnak az álláske -resés rögös útján. Ahhoz, hogy elérjék a „delíriumi állapotot”, azaz a munkás élet túlórázós, fizetést keveslő, mókus -kerekes világát, elég kemény megpró -báltatások várnak rájuk, amelyek sokszor aztán mégsem az álommeló -hoz vezetnek. Egy friss kutatás szerint a pályakez -dők körében tavaly nyáron 10% fölötti volt a munkanélküliek aránya, és azok száma is folyamatosan növekszik, akik ugyan el tudnak helyezkedni, ám nem egészen olyan állást kapnak, mely képzettségüknek megfelelő. Akik pedig hosszabb távon sem tudnak kiszaba -dulni a munkanélküliség hálójából, gyakran mellékvágányra kerülnek: be kell érniük egy, a munkaügyi szerve -zet által felajánlott állással, amihez gyakran szintén nem azokra a kompe -tenciákra lesz szükség, melyeket az egyetemen elsajátítottak. A megélhetés érdekében marad tehát a kényszer -ből vállalt munka és egy jobb állás megszerzésébe vetett hit. Éppen ezért, az egyetemi évek alatt való tunyaság, érdektelenség a későb -biekre nézve akár „életveszélyes” is lehet. A kapcsolatépítést már ekkor el kell kezdenünk, melyekre például remek lehetőséget adnak az állásbör -zék, ahol az ingyentoll begyűjtése mellett személyesen is találkozhatunk álmaink munkahelyének küldötteivel, akik készségesen segítenek, ha pavilon -juk előtt megállunk pár percre. Tökéle -tes alkalom ez a kapcsolatfelvételre, önéletrajzunk megfelelő helyekre való szétszórására. A lustábbak mindezt online is megtehetik: az álláshirdető portálok gyakran szerveznek virtuális börzét, melyek szintén segíthetnek a lehetőségek felkutatásában. Ha végül sikerül meggyőznünk egy céget arról, hogy mi gyakornokként a csillagot is lehoznánk nekik az égről, egy kis pluszmunkával az órák mellett óriási előnyhöz juthatunk a diploma megszerzése után. Hiszen a legtöbb helyen 1-3 éves szakmai gyakorlatot várnak el a pályázóktól, és hiába a hupilila mappa meg az egyéb trükkök, önéletrajzunk könnyen a kupac aljára kerülhet, ha ezzel nem rendelkezünk. Fotó: Danyi Balázs ","8 MŰHELY • A hét témája Egyszer volt, hol nem volt, volt egyszer egy magyar film. Egy magyar film, amit mind az alkotók, mind a nézők megbecsültek és szerettek. Büszkén vállalta mindenki, akár a stáblistán, akár a nézőtéren foglalt helyet. Az 1930-40-es évek klasszi -kusai és a 1960-70-es évek újhulláma nézőket vonzott, beszéltek róla, együtt élt, lélegzett az emberekkel. Az utóbbi időben viszont a „magyar film” egyfajta szitokszóvá lényegült, az alpári humorral operáló olcsó vígjátékok és az önmaguk magasz -tosságában megdicsőülő presztízs -filmek jelzőjeként. Pedig a filmese -ink nem lettek tehetségtelenebbek vagy kevésbé ambiciózusak, mégis nagyrészt elvesztették a kapcsola -tot a közönséggel. Ám még mielőtt zokogva borulnánk a hazai filmezés sírhantjára, jelzem, van remény: az egyre nagyobb számban és egyre jobb munkákkal jelentkező fiatal generáció itt toporog az ajtóban, néhányan már a küszöböt is átlép -ték, és talán a többiek is bebocsáttat -nak, ha a finanszírozás istene is úgy akarja. De ne szaladjunk ennyire előre! Vajon mi változott az említett két sikerkorszakhoz képest? Vajon tényleg ennyire rossz lenne a jelen helyzet? Nos, biztos vagyok benne, hogy mindenki tud legalább egy filmet mondani az elmúlt 15 év terméséből, ami tetszett neki, maradandó élmény volt, és akár többször is újranézné. Kontroll , Csak szex és más semmi , Taxidermia , A miniszter félrelép , Valami Amerika , csakhogy az ismertebbeket említsem. Na de tud-e tizenötöt? Húszat? Mert az 1931-es Hyppolit tal megnyitott, a Meseautó val vagy a Halálos tavasz -sz al fémjelzett „aranykor” legalább 2 tucat olyan filmmel örvendeztette meg a nézőket, amiket a kor embere csuklóból fel tudott idézni, a 60-as évek újító kedvű filmeseinek (pl. Jancsó Miklós, Szabó István, Sándor Pál) pedig gyakorlatilag minden második kísérletét hosszú távú siker koronázta a „lázadó nemzedék” közönségének körében is. Persze az említett két korszakban a konkurencia, a TV és az import -filmek hiánya vagy limitált volta is hozzájárult ehhez a kitüntetett szerephez, de igazságtalan lenne csak ennek tulajdonítani a sikert. A magyar film nagy volt egykoron, ismert és méltón elismert, de az elmúlt néhány évtizedben mintha elfeledte volna, hogy igenis képes jó alkotásokat letenni az asztalra. Mert végeredményben a nézőnek csak ez számít: egy film vagy jó, vagy nem, vagy nézhető, vagy nem, tartozzon akár a művészfilm, akár a tömegfilm kategóriájába. Az ennek való megfelelés pedig a következő négy varázsszó által kijelölt koordi -nátarendszerben mozog: minőségi, gagyi, művészi és szórakoztató. S a mai magyar filmek által mutatott képpel ellentétben nem igaz, hogy minden, ami művészi, az minőségi is, mint ahogy nem minden, ami szórakoztató, gagyi. Előbbi téves berögződés csupán. Azt hisszük, mi nem vagyunk elég műveltek, ha nem látjuk meg minden mély értelmű -nek szánt vízióban a remekművet, holott ezt gyakran csak az egymás vállát oly előszeretettel veregető alkotók szeretnék így hinni. Mintha rettegnének attól, hogy ha filmjük az igazi nagyközönség elé kerülne, már nem állná ki a próbát. Pedig a szórakoztató nem negatív jelző, nem ellentétes sem a minőséggel, sem a művészi értékkel, és egyáltalán nem csak a vígjátékok sajátja. Legalábbis nem kellene, hogy az legyen, mégis a közelmúltból szinte csak olyan elrettentő példákkal tudok szolgálni, mint a 9 és ½ randi vagy a Szinglik éjszakája. A századelő tapasztalatlan nézői szórakoztató és izgalmas, igazi sztárokat felvonultató meséket kaptak a gyöngyvászonról, a beatkorszakban pedig friss, új, okos filmeket szállítottak a fiatal alkotók. Míg akkoriban kapcsolat volt a film és a néző, alkotó és befogadó között, a filmek nekik, róluk szóltak, azonosulni lehetett velük, addig ma választhatunk, hogy vagy a rózsaszínbe bújt, üresfejű, celebrity-majmoló cicababákkal, vagy a kilátástalan semmibe száműzött, harminc évvel ezelőtti gondolatokba csontosodott öregemberekkel próbá -lunk érzelmi közösséget érezni. Nem tudom, ki hogy van ezzel, de én mindkettőre csak kínkeserves agypasszírozás árán lennék képes. Éles határvonal, mit vonal, mérföl -A magyar film megint szép lesz, mél Bár a magyar rendezők általában (kivéve talán Szabó Istvánt) nem kapnak Steven Spielberghez, Quentin Tarantinohoz, vagy Darren Aronofskyhoz hasonló pub -licitást, filmjeik között válogatva mégis értékes alkotásokra bukkanhatunk. A teljesség igénye nélkül lássuk az elmúlt évek néhány hazai remekét! Az idei évben a legjobb idegen nyelvű film kategóriájában Oscar díjra nevezett Bibliothèque Pascal című alkotás Hajdu Szabolcs rendezésében készült el. Sajnos a jelölés végül elmaradt, azonban a film drámai elemekkel átszőtt története az Amerikai Filmakadémia elismerésének a hiányában is figyelemfelkeltő. A különös életet élő romániai nő, Mona Galdo céltalanul sodródik a világ -ban kislányával, akinek megélhetését alkalmi komédiázásból fedezi. Édesapjával való várat -lan találkozásának eredményeképpen gyerme -két magára hagyva Londonba kerül, ahol Pascal könyvtárában találja magát. A „könyv -tár” valójában értelmiségiek luxuskuplerája, ahol Mona a tulajdonos beteg vágyainak foglya lesz. A 2010-ben bemutatásra került filmben kockáról kockára bontakozik ki a szoronga -tott helyzet, amelyben a főszereplő kénytelen minden lélekjelenlétét megőrizve helytállni. A drámai kategórián belül maradva érdemes említést tennünk a Köntörfalak című filmről is, amelyben a főbb szerepeket Tompos Kátya és Elek Ferenc alakítják. A történetben az általuk megformált Eszti és Zoli kapcsolatának kiala -kulását kísérhetjük figyelemmel. A két idegen találkozója és ismerkedése két eltérő világ közeledésének metaforájával írható le a leghi -telesebben. A cselekményben azonban várat -lan fordulatot hoz Eszti öntörvényű bátyjának megjelenése. Mindhármukat régi titok szövi össze, melynek érdekfeszítő felderítése szinte berántja a nézőt a filmbe. Túllépve az elmúlt évek bemutatóin és előre -tekintve a 2011-es évre, a tavalyi Cannes-i Filmfesztiválon FIPRESCI-díjat nyert Pál Adrienn című road movie-t ajánlanám. Kocsis Ágnes filmjében az emberek iránt érzéketlen, túlsúlyos ápolónő önfelfedező utazása kerül fókuszba. Piroska mindennapjainak letargiá -ját egy idős beteg neve töri meg: Pál Adrienn. Ennek hatására felidéződnek a főhős általános iskolás emlékei, hiszen régen nem látott barát -nőjét is így hívták. Piroska elhatározza, hogy útra kel és megkeresi őt, mely kutatás során ellentmondásos utazáson vesz részt mindazok emlékezetében, akikkel útja során találko -zik. A könnyedebb műfajokat kedvelőknek bizonyára remek kikapcsolódást jelent majd az első magyar science fiction, mely már 2007 óta gyártás alatt van, azonban, az évek során kialakuló pénzügyi nehézségek hosszú ideig bizonytalanná tették a film bemutatóját. A Sorsvonalak története Thelomeris metropoli -szában játszódik, ahol a hatalom a város legbe -folyásosabb polgárának, az óratorony tulaj -donosának kezében összpontosul. A Dörner György alakította karakter életében azonban váratlan fordulatot hoz feleségének súlyos megbetegedése. Az elkeseredett férfi számára nem marad más lehetőség: szembe kell száll -nia az idővel. A Hatvani Balázs rendezésében készült produkció nemzetközi és hazai színé -szek közreműködésével állt össze. Végül 2011-es év sem fog elmúlni hazánk filmes elitjét felvonultató vígjáték bemutatása nélkül. A Koltai Róbert és Gárdos Éva által rendezett Magic Boys érdekessége, hogy a főszereplők Michael Madsen és Vinnie Jones, melynek eredményeképpen a film 80 százalékban angol nyelven készült. A filmben felbukkan majd az énekesnő Jamelia, valamint Pindroch Csaba, Hujber Ferenc és Szabó Győző összeszokott triója is. Az izgalmakban bővelkedő történet két gyári munkásról szól, akik felderítenek egy több millió dolláros csalást, majd chippendale fiúnak álcázva Londonba menekülnek, hogy megzsaroljanak egy maffiózót. Mind az új generáció, mind az érett rendezők alkotásai között ki-ki találhat a saját ízlésének, érdeklődésének vagy éppen hangulatának megfelelő filmet. Aztán már csak a pattoga -tott kukorica és barátaink társasága kell, hogy egy esti mozizással szórakozva törjük meg a hétköznapok egyhangúságát. KuKOvEcZ LILLA Az ajánlóban szereplő filmek adatai Film címe Műfaj Rendező Főbb szereplők Bemutató Köntörfalak dráma Dyga Zsombor Tompos Kátya, Elek Ferenc 2009 Bibliothèque Pascal dráma Hajdu Szabolcs Török-Illyés Orsolya 2010 Pál Adrienn road movie Kocsis Ágnes Gábor Éva, Hegyi Izabella 2011 Sorsvonalak sci-fi Hatvani Balázs D ö r n e r G yö r g y, Kerekes József 2011 Magic Boys vígjáték Koltai Róbert és Gárdos Éva Michael Madsen, Vinnie Jones 2011 de az Oscart ! ","9 MŰHELY • des szakadék keletkezett a művész -film és a közönségfilm között. Így a köldöknéző, nem mindig megérde -melten méltatott, de senki által nem látott filmek és a bugyuta, százezres nézőszámot produkáló Valentin-napi cukormáz-romantika között fel-felbukkanó értelmes, érdekes, szórakoztató és remekül kivitele -zett alkotások a zavarodott forgal -mazók által az első kategóriába sorolva reménytelenül küzdenek a nézők figyelméért. Ha egy magyar film nem romkom és nem szerepel benne a Fenyő/Csányi duó legalább egyik fele (akikkel egyébként semmi problémám sincs) eleve esélytelenül indul a multiplexek vásznaiért. Még az olyan nemzetközi produkciókkal vetekedő filmek, mint a látványos Bibliothèque Pascal vagy a feszült A nyomozó is csupán a művészmozik kínálatát gazdagították. És legyen akármilyen szomorú, tény, hogy a nézők nagy része a plázák légkondi -cionált soktermeseit részesíti előny -ben, ahol így magyar film néven csak az üres, másfélórás reklámfilmekkel találkozhat. Csoda hát, hogy elvesz -tette a hitét? Félreértés ne essék, a jó művész -filmekre szükség van, a művészi kibontakozás fontos része és alapvető tulajdonsága a filmnek, és valahol biztosan az üres komédi -áknak is van létjogosultságuk, csak a kettő közti aranyközépút hiányát fájlalom. Azokat a filmeket, amikre laikus és filmértő ugyanúgy szíve -sen vált jegyet, amiket ugyanúgy tud értékelni és szeretni az is, aki hetente legalább tíz filmet lát, és az is, aki egy évben csak egyet. Mert a közönség igenis vágyik a történe -tekre, a szépségre, a gondolatokra, a hősökre és a kalandokra, mindenre, amit a film nyújtani tud, csak jobb híján éri be a színes léggömbök módjára felfújt, tartalom nélküli semmiségekkel. De amíg a filmesek egyik fele hülyének nézi, a másik meg semmibe veszi a közönséget, addig hiába remélnek változást. A film művészet, és így mint minden művészetnek az a célja, hogy elérje az embereket, hogy megérintse, elgondolkoztassa őket. És erre nem képes, ha a szűk művészkörökön kívül senki sem látja! A nézőket vezetni kell, rávezetni arra, hogy igenis joggal vágyhatnak minőségi szórakozásra, amikor kihunynak a fények, és a nincsenek a kettő közötti választásra kényszerítve. Meg kell mutatni nekik, hogy a film képes a képek univerzális ereje által minden -kihez eljutni tekintet nélkül bármi -lyen különbségre. Hiszen ezért is lett olyan népszerű anno. De a film ipar is. Üzlet, ami nem működik, ha nincs bevétel. Egy festő az idők végeztééig elüldögélhet otthon a vásznai előtt úgy, hogy egy petákot sem keres velük, mégis, az elkészült művek világhírűvé teszik. Mint ahogy az a híres történet szerint egy labilis, félfülű holland festővel történt. A különbség csak az, hogy a film el sem készül, amíg nincs pénz, hiába minden tehetség. Pénz pedig csak akkor lesz, ha van néző, és itt kezdődik újra az ördögi kör. Ezért nagyon is bizakodásra ad okot, hogy az utóbbi néhány év újoncai éppen abba a nem túl könnyű feladatba kezdtek bele, amit a magyar film két pólusának közelítése jelent. Hajdu Szabolcs, Fliegauf Benedek, Goda Krisztina, Kocsis Ági, Mundruczó Kornél és a többiek újat adnak nekünk, friss és aktuális szereplőkkel, minden ízében mai, sokszor mégis mitologi -kusan mesei történeteket. A régi és új csak ránk jellemző összekapcsolódá -sát, ami valahogy mégis univerzális tud lenni. Mi, magyarok, nemzeti szinten vonzódunk pl. a népmesei hármasokhoz, így repeső szívvel konstatálhatjuk, hogy a magyar film harmadik fellendülésének idejéhez érkeztünk, igaz, a menetrendsze -rinti harminc évet megfejelte még tízzel, de ezt igazán elnézhetjük neki, mint a rendszerváltásnak betudható szükséges rosszat. Lassan, de biztosan kinyílik az az ajtó, filmeseink pedig tettre készen, remek ötletekkel lépik át a küszö -böt, hogy végül elérjenek hozzánk, nézőkhöz. A nagyvilágban már ismerik és elismerik őket, itt az ideje, hogy elkezdjünk mi is figyelni rájuk, mert általuk újból van, lesz magyar film, amire büszkék lehetünk! PATAKI AnITA ltó régi nagy híréhez? Csődközelbe jutott állami stú -diók. Stagnáló filmgyártás. Bé -rükre váró alkalmazottak. Teljes csönd az illetékes minisztéri-umok és a filmipar különböző területeire kinevezett vezetők részéről. Így lehet röviden jelle -mezni a magyar filmszakma je -lenlegi helyzetét. 2011 januárjában, Andrew G. Vajna sietett a hazai filmgyártás megmen -tésére és a magyar származású, amerikai filmproducerből a nemzeti filmszakma kormánybiztosa lett. Az akkor kiadott sajtóközlemény szerint Andy Vajna „feladata a magyar film megőrzésére, fejlesztésére, állami támogatására és az ezzel kapcsolatos kormányzati tevékenység összehan -golására irányuló stratégia kidolgo -zása lesz.” Ez a döntés azonban nem az első lépés volt a kormány részéről a helyzet javítását illetően. 2010. április 28-án a Magyar Mozgó -kép Közalapítvány (a későbbiekben MMKA) új Kuratóriumának bemutat -kozásán is elhangzott a filmszakmán belüli reformok sürgetése. Ennek kapcsán a frissen kinevezett elnök, Körösi Zoltán, nagymértékű átvilá -gításba kezdett az MMKA-n belül, különös tekintettel annak szerve -zeti, gazdasági és jogi rendszerére. A vizsgálat eredménye azonban, nem hogy segítette volna a filmipar talpra állását, hanem pont ellenkezőleg, még súlyosabb problémákra mutatott rá. Nevezetesen, hogy már 2004 decem -berében is 2,8 milliárd Ft volt az MMK áthúzódó kötelezettségvállalása. Ez az összeg pedig évről évre nőtt, egészen addig, míg 2009 végére már 7,9 milli -árd forintos adósságról beszélhettünk, melyből 6,5 milliárd forintot bankhi -telek tettek ki. A tartozás mértékét figyelembe véve a Nemzeti Erőfor -rás Minisztérium kultúráért felelős államtitkára, Szőcs Géza, másfél milliárd forintos zárolást rendelt el az alapítvány költségvetéséből. Mivel ez az összeg az MMKA második félévi költségvetésének 60 százalékát tette ki, így az alapítványnak nem maradt más választása, felfüggesztette pályázatait, aminek következtében leállt az állami támogatásra épülő magyar filmipar. Az állami filmstúdiók helyzete kriti -kussá vált, hiszen már az utóbbi években is az életben maradásu -kért küzdöttek, és a rendszeres piaci bevétel csak egyfajta álomképként szerepelt a céljaik között. Így történ -hetett, hogy a Dialóg, a Hunnia, az Objektív és a Budapest Filmstú -dió Kft. csődközelbe került és nagy valószínűséggel az év végéig felszá -molási eljárás indul ellenük. Az egyet -len reményük, hogy az Andrew G. Vajna irányítása által készülő magyar filmipari stratégia valamilyen formá -ban megmenti őket. Lapunk a minisz -tériumok bürokratikus sajtó dzsunge -lében próbálta utolérni a kormánybiz -tost, azonban többszöri megkeresé -sünk ellenére sem kaptunk válaszokat, még azzal kapcsolatban sem, hogy mikorra várható a stratégia elkészülte. Ez a hozzáállás azonban nem nevez -hető túlzottan jó taktikának. A bankok egyre türelmetlenebbek a stúdiók -kal, produkciós cégekkel szemben és sorra mondják fel a megkötött hitel -szerződéseket, a pénzhiánnyal küzdő cégek pedig tehetetlenül nézik, ahogy elindul ellenük a csődeljárás. A filmszakma állapota az elmúlt egy évet tekintve továbbra is változatlan, és csak rontja a helyzetet, hogy sem Andrew G. Vajna kormánybiztos, sem a 2011 februárjában, az állami filmstúdiók élére kinevezett Such György nem nyilatkozik az üggyel kapcsolatban. A filmipar számára így nem maradt más, csupán a remény -kedés, hogy a nagy csönd után végre, valóban egy olyan stratégia lép életbe, amely felkarolja és megmenti a magyar filmet, mielőtt az még végle -gesen a szakadékba zuhanna. MáDAI ADrIEnn Mi lesz veled magyar filmipar ? aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Szervizmérnöki gyakorlat 750 Ft/óra Szervizben diagnosztizálásra keresünk villamosmérnök hallgatót. Munkaidő: heti 20 óra, hétköznap 8:00-17:00 között Elvárások: - Angol nyelvtudás - Jártasság a vezérlő elektronikában Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ripor-tok készítésére keresünk diákokat. Munkavégzés helye: Gödöllő Munkakezdés: azonnal Munkaidő: H-P: 8-16 óráig Feltételek: - Legalább harmadéves vegyészmérnök hallgatói jogviszony. - Analitikai alapismeretek. - Középfokú angol nyelvvizsga. - Microsoft Excel, Word felhasználó szintű ismeret. Előny: - BME-s vegyészmérnöki jogviszony. - MSC-s képzésen való részvétel. Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Piackutatás 500-1000 Ft/óra Leendő partnerekkel kérdőív kitölte-tése. Munkakezdés: folyamatosan Munkaidő: H-P 9-17 óra előzetes egyeztetés alapján Feltételek: - Jó kommunikációs készség - Angolnyelv-tudás - Kitartó munkavégzés, szorgalom Laboráns gyakorlat (bio- és vegyészmérnököknek) 850 Ft/óra Laborban kisegítői feladatok ellátása, hosszú távon, kiemelt fizetéssel! Munkakezdés: folyamatosan Munkaidő: délelőtt 7:00-15:00 vagy délután 14:00-22:00 Feltételek: - Jó kommunikációs készség - Tárgyalóképes angol nyelvtudás (min. közép C) - Megbízhatóság, kiszámíthatóság - Heti min. 3 alkalom vállalása Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Fotó: Kasimova Lena Fotó: Danyi Balázs A magyar filmipar ","IX. évfolyam 5. szám 10 MŰHELY • Karrier Vitafórum Kedves olvasóink! Várjuk hozzászólásaitokat a Vitafórum -mal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataito -kat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Mit tegyen az a vállalkozó szellemű fiatal, akit Ámor nyila már az egyetemi évek előtt vagy alatt, oly mélyen eltalál, hogy a diploma kézbevétele -kor legszívesebben azonnal megragadná imádottja kezét, és vinné egyenesen a templomba a boldogító igenért? Forrófejű – és az átlag egyetemista szemé -ben őrült – barátunknak bizony több szempontból mérlegelnie kell: például jobban tenné-e, ha előbb inkább anyagilag is megalapozná a házassággal járó szükséges létfeltételeket (például magát az esküvőt is), mintsem ilyen gyorsan meghozza a „nagy döntést”? Hacsak nem állnak mögötte dagadó pénztárcájú szülők, egy mai egyetemistának (ha egyál -talán ilyen megfordul a fejében), nehéz diploma előtt vagy közvet -lenül utána belevágni a nagybe -tűsbe, és egyből családot alapí -tani. A mézeshetek ugyanis hamar elmúlnak, és ha az ösztöndíj nem elég, vagy nem jutunk azonnal álláshoz, esetleg a másik fél sem keresőképes még, akkor ott a probléma: miből éljünk meg? Nem is beszélve a modernkor egyik nagy vívmányáról: az önmegvalósításról! Fiatal szingli férfiak és nők ezrei mászkál -nak az utcákon azzal a szilárd elhatározással, hogy márpedig a karrierépítésnél, a függet -lenségnél nincs is jobb dolog a világon. Menedzseld magad, törj egyre nagyobb célok felé, dolgozz külföldön, utazz sokat, és mindenekelőtt addig élvezd az élet örömeit, amíg nincs semmi kötöttséged, nem házasodsz meg és nem kell állandóan a „szerelem gyümölcse” után szaladgálnod egész nap. Az önmegvalósításnak, a karrier építésének a fiatalok szemében tehát egyre nagyobb szerep jut, nagyra törő vágyaink mókuske -rekébe pedig többnyire már az egyetemi évek alatt önkéntele -nül is beszállunk, a későbbi jól fizető álomállás reményében. A következmények már mindenki számára ismertek és agyonrágot -tak: a családalapítás a karrierépí -tés és a kezdeti anyagi nehézségek miatt egyre inkább elhúzódik, és a gyerekvállalást is minél későbbre tolja a munkahely iránti ragasz -kodás. Azonban a nagy önmegvalósí -tás, holtig való tanulás, világ -körüli utak és „skalpgyűjtés” közben nem árt mérlegelni más szempontokat is! Például, hogy a késői gyerekvállalás (feltéve, ha addigra egyáltalán belefér az illető szoros napirendjébe), nem szakítja-e meg jobban a felfelé ívelő álomkarriert, mint rögtön az egyetemi évek után vállalt csemete? Hogy a család vagy a karrier irányába billen a serpenyő, kétségkívül mindenkinél egyéni döntés kérdése. Az idő, mint tudjuk, már fiatalon, az egyetem alatt is pénz, de a biológiai órára sem árt azért a későbbiekben néha odapillantani… KOnTOr ILDIKó Karrier vagy család? ÁLLÁSAJÁNLATOK Gyakornok – Vállalati kommunikáció Feladatok: Külső és belső kommunikáció támogatása; Német nyelvű sajtóanyagok fordítása; Segítségnyújtás vállalati és sajtórendezvények előkészítésében és lebonyolításában; Forgatások támoga -tása; Sajtóinformációk összeállítása Elvárások: Min. 4 lezárt hallgatói félév felsőfokú intézményben (nemzetközi kapcsolatok, kommunikáció, újságírás); Heti min. 4 munkanap vállalása; Felhasz -nálói szintű számítógépes ismeretek (MS Office); Kiváló német nyelvtudás írásban és szóban (felsőfokú nyelvvizsga); Kiváló kommunikációs készség, rugalmasság; Csapatmunkára való nyitottság A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_711@sc.bme.hu Gyakornok – Személyügy Feladatok: Kapcsolattartás a vállalat munkatársaival és/vagy külsős pályázók -kal; Tréningek, pályázatok adminisztrá -lása az SAP rendszerben; Oktatásszer -vezési feladatok támogatása; Interjúidő -pontok szervezése; A személyzetfejlesz -tési vagy referensi vagy személyügyi marketinges csapat munkájának aktív támogatása Elvárások: Emberi erőforrások, közgaz -dász, nemzetközi kapcsolatok / kommu -nikáció szakos nappali hallgatói jogvi -szony; Min. 4 lezárt hallgatói félév; Heti min. 4 munkanap vállalása; Jó német nyelvtudás írásban és szóban; Felhasz -nálói szintű számítógépes ismeretek (MS Office-Word, Excel, PowerPoint felhasz -nálói szintű ismerete, SAP ismerete előnyt jelent); Terhelhetőség; Nyitottság; Határozott fellépés; Képesség csapat -munkára és önálló munkavégzésre A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_712@sc.bme.hu Gyakornok – Minőségbiztosítás Feladatok: Mérnöki munka támogatása; Statisztikák, táblázatok készítése; Kisebb projekt feladatok elvégzése; Kapcso -lattartás más területek képviselőivel; Kapcsolattartás más konszern gyárakkal; Kapcsolattartás beszállítókkal Elvárások: Min. 4 lezárt félév, nappali hallgatói jogviszony felsőfokú intéz -ményben villamos- vagy gépészmérnök esetleg műszaki menedzser szakon; Jó német nyelvtudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemlélet -mód; Képesség csapatmunkára és önálló munkavégzésre; Min. heti 4 munkanap, legalább 6 hónapos szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_713@sc.bme.hu Gyakornok – Járműgyártás Feladatok: Projektmunkában való részvétel és egyéni feladatok elvégzése; adatok feldolgozása és statisztikai kiérté -kelések készítése; járművek gyártási folyamatának követése; járműgyártási tapasztalatok megszerzése; táblázatok, prezentációk készítése, kezelése; egyéb adminisztratív feladatok Elvárások: Min. 4 lezárt felsőfokú műszaki vagy gazdasági intézmény -ben; Felhasználói szintű számítógépes ismeretek (MS Office); Jó német nyelv -tudás írásban és szóban (előny: angol); Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Min. heti 4 munkanap A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_709@sc.bme.hu Gyakornok – Építészeti tervezés Feladatok: Egy új gyár felépítésében való részvétel; Projekt-előkészítés, terve -zés-előkészítés; Projektkövetés; Műszaki előkészítés: új építmények /épületek/ építési munkák kapcsán; Előtervezési, tervezési feladatok; Prezentációk készí -tése; Költségkövetés, dokumentálás; Felmérési munkákban való részvétel Elvárások: Min. 4 lezárt félév felsőfokú intézményben építészmérnök, építőmér -nök szakon; Office felhasználói és CAD számítógépes ismeretek; Alapfokú német nyelvtudás írásban és szóban; Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitott -ság; Kiváló szervező készség, analitikus szemléletmód; Min. heti 4 munkanap A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_710@sc.bme.hu Szoftverfejlesztő mérnök beágyazott rendszerekhez Feladatok: szoftver követelmények, rendszertervek készítése; beágyazott programok fejlesztése C programozási nyelven; tesztprogramok fejlesztése; szoftverfejlesztés Elvárások: felsőfokú informatikai és villamosmérnöki végzettség; C progra -mozási alapismeret valós idejű beágya -zott környezetben; hardverközeli progra -mozáshoz szükséges analóg és digitális hardverismeretek; MATLAB Simulink ismerete előny középfokú angol nyelvtudás írásban és szóban A cég: Thyssenkrupp Presta Hungary Kft. J elentkezés: allas_715@sc.bme.hu Hardverfejlesztő mérnök Feladatok: vezérlőelektronika- és szenzorkövetelmények, rendszertervek készítése; analóg és digitális áramkörök tervezése; vezérlőelektronika és szenzor -tesztek tervezése, végrehajtása; műszaki problémák megoldása (hibaanalízis) Elvárások: felsőfokú villamosmérnöki végzettség; tapasztalat áramkörterve -zésben és –szimulációban; mérésekben való jártasság; középfokú angol nyelv -tudás írásban és szóban; legalább 2 éves munkatapasztalat A cég: Thyssenkrupp Presta Hungary Kft. Jelentkezés: allas_716@sc.bme.hu IT Projektvezető Feladatok : a vállalat informatikai rendszerének megismerése, karban -tartása, fejlesztése, verzióváltások menedzselése, új rendszerek bevezetése, oktatása, társosztályok munkájának segítése, napi kapcsolattartás az osztrák kollégákkal, részvétel nemzetközi projek -tekben, adott esetben ausztriai kiutazás, feladatok számítógépes automatizálása, saját adatbázisok fejlesztése Elvárások: középfokú német nyelvtudás, felsőfokú IT és/vagy gazdasági terüle -ten szerzett végzettség, vagy releváns munkatapasztalat, analitikus gondolko -dásmód. A cég: dm Kft. Jelentkezés: allas_724@sc.bme.hu IT Rendszermérnök Feladatok: a vállalat integrált informati -kai rendszerének megismerése, karban -tartása, fejlesztése, szerverrendszerek felügyelete, új rendszerek implemen -tálása, napi kapcsolattartás az osztrák kollégákkal, részvétel nemzetközi projek -tekben, adott esetben ausztriai kiutazás, felhasználók támogatása Elvárások: középfokú német nyelvtudás, Windows 2003/2008 szerverek alapos ismerete, Microsoft ügyféloldali és operá -ciós rendszerek, felhasználói szoftverek ismerete, informatikai projekt tapasztalat A cég: dm Kft. Jelentkezés: allas_725@sc.bme.hu Part-time Junior Research Analyst Tasks: information search and data gathering via internet; conducting phone interviews on demand; other ad hoc assignments related to information search, data collection, retrieval and processing , simple analyses Requirements: high academic results; basic computer skills including MS Office (Excel, Word) and Internet; high attention to details and accuracy; strong communications and organizational skills; fluency in English is a must; punctuality; ability to deliver high quality products under tight deadlines; service-mindedness and ability to work flexible hours on a short notice The company: McKinsey & Company Inc. Apply: allas_726@sc.bme.hu Junior Java Fejlesztő Feladatok: a junior programban a kezdetektől fogva cégünk teljes munka -idős alkalmazottjaként, Java fejlesztő csapatunk tagja leszel. A program során tapasztalt fejlesztőink mentorálása mellett végzed majd munkádat, emellett különböző gyakorlat orientált trénin -geken vehetsz részt, amelyek lefedik a szoftverfejlesztés legfontosabb területeit és amelyeket sok éves gyakorlati tapasz -talattal rendelkező kollégáink tartanak meg. Ezt követően éles ügyfélprojektre kerülhetsz, amely során kipróbálhatod magad Magyarország egyik legnagyobb és legsikeresebb Java fejlesztő csapatának web alkalmazás fejlesztési projektjeinek egyikén, amelyet piacvezető nyugat-európai és Egyesült Államok-béli ügyfe -leink számára végzünk. A hosszú távú cél a további képzések mellett a technikai fejlődés, és idővel magasabb szintekre való előrelépés. Elvárások: az átlagosnál jobb problé -mamegoldó készség; alap algoritmi -zálási készség (alapvető elemi algorit -musok megírása ne okozzon számodra problémát.); IT / programozás terüle -tén szerzett felsőfokú végzettség, vagy felsőéves hallgatóként is jelentkezhetsz; folyamatban lévő tanulmányok esetén is elvárás a teljes munkaidős státusz vállalása (napi 8 óra, heti maximum 1-2 nap hiányzás a munkából). ideális esetben már nincsenek kötelező óráid; konzultáció vagy néhány vizsga idejére megoldható a távolléted; az objektum-orientált programnyelvek ismerete, motiváció a szakma iránt (érdeklődés a tanultak iránt, önálló tapasztalatszer -zésre, tanulásra való igény, a tanultak kipróbálása a gyakorlatban is, nem csak a kötelező feladatokra kiterjedően); Java programozási nyelv alapvető ismerete (jó, ha már találkoztál vele, és tudod, hogy érdekel-e); munkatapasztalat előnyt jelent (pl. önálló projekt, kisebb megbízások), de nem feltétel; angol nyelvtudás legalább erős középfokú szinten (írásbeli és szóbeli használata ne okozzon gondot); jó kommunikációs készség, csapatban való együttműködés képessége A cég: Epam Systems Kft. Jelentkezés: allas_727@sc.bme.hu Junior CRM Consultant Tasks: the Junior Consultant will participate in business process reviews, design and documentation for CRM implementation projects. This position will be working with Pharma and Medical Device organizations in the whole of Europe, Middle East, Africa and Australia. This candidate will assist in the on-time, high quality delivery of Veeva Systems solution implementations built on the Salesforce.com platform. Requirements: strong communication skills in English; at least Bachelor’s Degree; basic experience with databases; preferably experience with the Salesforce. com platform or other CRM/ERP The company: Veeva Systems Apply : allas_728@sc.bme.hu Office oktató Feladatok: office témakörű képzések tartása Elvárások: kiváló kommunikációs készség, problémamegoldó képesség, elhivatottság, alapvető informatikai ismeretek, türelem, empátia, angol nyelv prezentációs szintű ismerete, számlaké -pesség. Ajánlott: jogosítvány, autó, MS Office haladó szintű ismerete, bármilyen más idegen nyelv prezentációs szintű ismerete (német, francia különösképpen). Az állásra bárki jelentkezhet, aki rendel -kezik az elvárt szakismeretekkel, elvárt végzettség nincs A cég: Számalk Zrt. Jelentkezés : allas_734@sc.bme.hu Tőzsdei Kereskedő Feladatok: kereskedés határidős ügyle -tekkel Elvárások: felsőfokú végzettség, angolnyelv-tudás, kiváló numeri -kus és logikai képességek, számító -gép felhasználói ismeretek, önállóság, magabiztosság, kitartás, szorgalom A cég: GHF Kereskedelmi Kft. Jelentkezés: allas_680@sc.bme.hu Tesztmérnök Feladatok: autórádiók, műszerfal-kijel -zők és navigációs rendszerek ellenőrző és hibafeltáró technológiájának fejlesz -tése, globálisan alkalmazott standard vizsgálati stratégiák fejlesztése nemzet -közi csapatban, javítósorok tervezése, fejlesztése, beüzemelése Elvárások: villamos és/vagy gépész mérnöki végzettség, jártasság a digitális technikában, Visual Basic, C++, Borland Delphi, NI LabView, projekt-szemlélet, kiemelkedő csapatmunka-készség és rugalmasság, angol vagy német nyelv tárgyalási szintű ismerete A cég: Bosch Electronic Service Kft. Jelentkezés: allas_744@sc.bme.hu Gyakornok – Gyártervezés Feladatok: Számítógépes, 3D-s épületgé -pészeti és építészeti modellezés, rajzok készítése, aktualizálása; 3D-s vizualizá -lás; 3D-ben történő lézerszkennelés; 3Ds térinformatikai megoldások fejlesztése; Felmérési projektek támogatása Elvárások: Min. 4 lezárt félév felsőfokú intézményben műszaki, mérnök szakon (gépész, informatikus, térinformatikus, építő- építészmérnök stb.); Office felhasz -nálói és CAD számítógépes ismeretekkel rendelkezem; Alapfokú németnyelv-tudás írásban és szóban; Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitott -ság; Kiváló szervező készség, analitikus szemléletmód; Képesség csapatmunkára illetve önálló munkavégzésre egyaránt A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_743@sc.bme.hu Termék és folyamatmérnök junior Feladatok: Az Audi TT és az A3 Cabriolet vizsgálatterv készítése (elektromos alkatrészek vizsgálata; Funkcióvizsgá -latok előállítása sori és minőségellenőr -zési kollégák számára; Aktív részvét a gépjármű a műszaki üzembe helyezés és vizsgálat tervezésénél; Változások követése a vizsgálatterv aktualizálása szempontjából; Kapcsolattartás termék -technikai mérnökökkel és a konszern többi vizsgálattervező szervezetével Elvárások: Villamosmérnök vagy gépész -mérnök végzettség; Járműipari gyártási tapasztalat előnyt jelent; Minőségbizto -sítási ismeretek; Jó németnyelv-tudás; Analitikus és komplex gondolkodásmód; Jó kommunikációs készségek és képesség csapatmunkára; Önálló, célorientált és felelősségteljes munkavégzés A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_742@sc.bme.hu ","2011. árpilis 18. 11 MŰHELY • ÜZLETI NEGYED Üzleti negyed A japán atomerőmű katasztrófája ismét ráirányította a figyelmet a világ energia-ellátási problémáira. A világgazdaság vajon honnan veszi az áramot, miből állítják elő a termeléshez, működés -hez szükséges energiát és ez mennyibe kerül? Ez a kérdéskör a közeljövő egyik legfontosabb problémájához vezet. Az egyre növekvő népes -ség, az egyre fejlődő feltörekvő gazdaságok, a fejlett technoló -giák elterjedése mind nagyobb energiaszükségletet generálnak, miközben a használt nyersanya -gok mennyisége véges vagy túl drága. Az energiahordozók közül a világgazdaság döntően a fosszi -lis formából nyeri a szükséges energiát, a felhasznált energia több mint 80%-a származik a kőolaj, földgáz és a szén alkotta triumvirátusból. Azért ezek szere -pelnek az első helyen, mert az ebből nyerhető energia előállítása a legolcsóbb. Az energiaterme -lésen belül külön kell említeni a villamos energia termelést, amit a gazdaság leginkább használ a termelés során, a közlekedésre felhasznált energiahordozók egy másik nagy szegmense a szükség -letnek. Napjaink legfontosabb elsődleges energiahordozója a kőolaj, mely az energiatermeléshez felhasznált energiahordozók közel 35%-át adja. A közlekedésben pótolha -tatlanok, és az elektromos áram termelésében is meghatározóak. Legfontosabb kőolajlelőhelyek pl. a Közel-Keleten, az USA-ban, Mexikóban, Nigériában és Dél-Amerikában vannak. A szén jelenleg a második legfon -tosabb energiahordozó, közel 30%-ban járul hozzá az energia -termeléshez, a villamos energia -termelésben az első helyen szerepel. (Elégetéskor azonban rengeteg szennyezőanyag kerül a levegőbe.) A legnagyobb kiterme -lők pl. Kína, USA, Oroszország. A földgáz részesedése az energia -termelésből 25% körüli. Az olajválság és a környezetvéde -lem miatt került előtérbe, mert olcsóbb a kőolajnál, és elégetése is kevesebb szennyezéssel jár. A legjelentősebb földgázkitermelők: Oroszország, USA és Kanada. Az atomenergia az energiater -melésből 7%-kal részesedik. Energiatermelésre leginkább az uránérc használható. Az energia -hordozóban szegény fejlett orszá -gok egy csoportja nagy arányban épít az atomenergia a villamos -áram-termelésben (pl. Franciaor -szág 75%-ban, Belgium 60%-ban, Svédország 52%-ban, Magyaror -szág 39%-ban). A vízenergia csupán kis részét adja a világ energiatermelésé -nek. Segítségével a legolcsóbb és legtisztább módon termelhető a villamos áram, de kevés helyen adottak a lehetőségek rá, hogy vízi erőművet építsenek. (Nagy esésű, vagy egyenletes vízjá -rású és bővizű folyókat igényel.) Hasonló a helyzet a szélerőmű -vekkel. Ha az energia árát mint gazda -sági tényezőt vizsgáljuk, külön kell bontani az energiahordozók árát, a feldolgozás és a szállítás árát. Ezek igen eltérőek lehetnek, hiszen más költsége van egy fúrt olajkútból kinyert nyersolajnak, és más egy tengeri platformmal felhozottnak, a minőségi paramé -tereken kívül is. Az árutőzsdén megjelenő árakra ezek mind hatnak, de a szállítási nehézségek, a finomítói kapacitásproblémák és még számos egyéb tényező. A világ elmúlt évtizedei alatt a szénhidrogén alapú energiater -melésre állt rá, erre épül hatal -mas infrastruktúra, amelynek az egyik napról másikra való lebon -tása hatalmas költségekkel és társadalmi feszültségekkel járna. Alternatívaként az atomener -gia jöhet szóba, amely relatív olcsón és kis környezeti terhe -léssel jár, itt viszont a használt fűtőelemek tárolása, semlegesí -tése és a társadalmi ellenérzés a legfőbb hátráltató tényező, ha nem számítjuk a bonyolult technikát, a nagy beruházás -igényt és a politikai kockázatokat (lásd Irán). Mindent összevetve a fosszilis energiahordozók uralma még sokáig megkérdőjelezhe -tetlen lesz, hiszen jelen pillanat -ban az ár (még a rekord magas olajár mellett is) és a technológiai felépítmény nem teszi lehetővé az alternatívák előretörését. A Shell egy tanulmánya szerint az energiafelhasználás 2050-re a 2000-es szint háromszorosa is lehet, amit a technológiai fejlesz -tések csak 20%-ban mérsékelnek, így a kereslet egyre növekvő, míg a kínálat korlátos, és főként ennek az ára még kérdéses. A hagyomá -nyos energiahordozók árának emelkedése előtérbe hozhatja az alternatív megoldásokat, amelyek jelenleg túl drágák, nagy beruhá -zás igényűek és lassú megtérülé -sűek. BOrOS MIKLóS Az energia ára Mûegyetemi Ajándékbolt Budapest, Goldmann György tér 3. (az E épülettel szemben) Tel: 463 1515 Nyitva tartás: H-P 7:30 – 16:30 Óriási kedvezményekkel várunk! a r t s Tav szi nagytaka í á ! Segíts kisöpörni a Muegyetemi Ajándékbolt raktárkészletét! 0 3 % 50% 70% 80% Fotó: Danyi Balázs ","IX. évfolyam 5. szám 12 MŰHELY • Április 9-én napsüté-ses időben sétáltak a versenyzők a Komjá -di uszoda felé, az idei Universitas Úszó Bajnok-ságra. Az előző évekhez hasonlóan szép számú hallgatóság töltötte meg a medencét és a lelátókat. Az első versenyszám az 50 méteres gyorsúszás volt, amit Varga Balázs a Testne -velési Főiskola hallgatója, 25 másodperc alatti eredmény -nyel nyert. A BME-s fiúk ebben a számban egy hajszál -lal lecsúsztak a dobogóról, de a hölgyeknél Marton Petra második helyen végzett. Következett a mellúszás, ahol a magyar csúcsot (27,51 másodperc) megközelítő eredmény született, Horváth Zoltán, a SOTE színeiben, 30,20-as idővel győzött, őt követte egy testhosszal lemaradva Ziegner Bence, begyűjtve a BME második ezüstérmét. A lányoknál ezúttal Peresztegi Éva állha -tott fel a dobogó második fokára. Az 50 méteres hátúszó számban a Corvinus egyetem hallgatója, Nagy Gábor jó egy testhosszal verte a mezőnyt, azonban Váradi Attila ügyes benyúlással megszerezte számunkra a harmadik helyet. Az utolsó egyéni versenyszámon, az 50 méteres pillangón, két éremnek is örülhettünk, Papp Csongor és Bozsa Bence szoros versenyben végül a második, harma -dik helyre úszott be. A 4x50 méteres vegyes váltónál úszóink kitettek magukért, a férfiaknál a BME A csapata végül 24 tizedmásodperccel bizonyult jobbnak a Corvinus A csapatánál. A lányoknál a BCE A csapata fölényesen, jó két testhosszal győzött, az ezüstérem azonban itt is a BME-sekhez vándorolt. Az utolsó versenyszám a 10x50 méteres gyors váltó hatal -mas harcot hozott. A TF, a BME A és a BCE A csapata fej fej mellett haladt egészen a hetedik emberig, ekkor robbantottak a műegyete -misták, de sajnos a Corvinus hallgatói résen voltak, így a végeredmény tizenöt tized -másodperces különbséget mutatott a BCE javára. MáDAI ADrIEnn Csapatjáték és összetartás. Ez a kulcsa a győzelemnek, tudja ezt a BME futsal csapatának minden tagja. Ered-ményeikről és terveikről beszélgettünk a kapitánnyal, Baki Balázzsal. Idén nem sikerült bekerülnötök a MEFOB döntőbe, mi történt? Sajnos, nem feltétlen olyan okok játszottak közre, amiről bármelyik csapattag is tehet, hiszen a futsal – mint minden sport – a pillanatnyi teljesítményen múlik, így egy rossz napot kifogó játékos megpecsételheti - és sajnos tette is – a mérkőzés sorsát. Ezenkívül sérülések miatt nem teljes a játékosállomá -nyunk: a selejtezőt megelőző bajnoki mérkőzésünkön három NB I-ben játszó társunk megsérült, így hátránnyal indultunk. Milyen tervekkel néztek most a jövőbe? Elsődleges célunk, hogy a bajnokságban minél előbb végez -zünk, haladva a megkezdett úton, kialakítva a csapat végle -ges formáját. A sok edzés és belefektetett energia hiszem, hogy meghozza a gyümölcsét, és inkább előbb, mint utóbb, az NB I-ben fogunk játszani. Emellett szeretnénk eleget tenni számos külföldi meghívás -nak is, és egy-egy első hely megszerzésével öregbíteni hazánk hírnevét. Tavaly Eindhovenben a zsúfolt egyetemi sportcsar -nok is megtanulhatta, mi az a Ria-Ria-Hungária, miután kupával a kezünkben, egymást átkarolva ugráltunk. KánTOr TíMEA Április első hétvégéjén rendezték meg az Egyetemisták és Főiskolá -sok Országos Sportlövő Bajnoksá -gát, a KSI SE sátorlőterén. A versenyre tizenkét felsőoktatási intéz -mény hetvenkét hallgatója nevezett. Az amatőröknek és a profiknak egyaránt rendezett eseményen összesen nyolc -vankétszer álltak lőállásba a versenyzők a nyolc egyéni és két csapat verseny -számban. Sajnos az igazolt sportolók közül többen távolmaradtak a közelgő olimpiai, kvalifikációs világkupa miatt, de a tavalyi sikeres Egyetemi és Főisko -lai Sportlövő Világbajnokságon érmet szerzet sportolók közül azért akadtak páran, akik ellátogattak a bajnokságra. Itt volt például Veres Ádám és Iványi László, valamint Biatovszki Máté is, aki EB bronzérmesként vett részt a megmérettetésen a légpuskások között. BME-s lövészeinkre se lehet panasz, hiszen hat egyéni és két csapat érmet is szereztünk, a helyezések mellett. Szigeti Mátyás a légpisztoly, 20 lövéses kategóriájában második, míg Altorjay Miklós a harmadik helyet szerezte meg, és csapatban is elhoztuk a bronz -érmet. A 20 lövéses légpuska számnál Torday Árpád szintén egy ezüstérem -mel térhetett haza, és csapatban is sikerült megismételnünk ezt a remek eredményt. A 60 lövéses légpisztoly számnál Benke László és Simon János a dobogó két legfelső fokát foglalhatta el. A 60 lövéses légpuska kategóriában pedig ismét egy ezüstéremnek örülhet -tünk Veres Ádámnak köszönhetően. Pál-Plichta Györgyi sportági referens elmondta, hogy a lövészet nagy népszerűségnek örvend a felsőokta -tási hallgatók között. „Külön öröm volt, hogy Oroszi Edit utánpótlás szövetségi kapitány is meglátogatott minket. A profiknak a következő nagy versenye, a Kínában megrendezésre kerülő Universiade lesz, ez a bajnokság nagyon jól szolgálta az erre való felké -szülést.” MInárOvITS GáBOr Sport Jelentem, ezt is megúsztuk! Universitas Úszó Bajnokság Férfi Női 50 m gyorsúszás 1. Varga Balázs (TF) Lukács Éva (Kodolányi) 2. Marton Péter (BCE) Marton Petra (BME) 3. Menyhárt Attila (BCE) Mórocza Nóra (ELTE) 50 m mellúszás 1. Horváth Zsolt (SOTE) Lukács Éva (Kodolányi) 2. Ziegner Bence (BME) Peresztegi Éva (BME) 3. Othman Mohamed (BCE) Krisics Judit (ELTE) 50 m hátúszás 1. Nagy Gábor (BCE) Lukács Éva (Kodolányi) 2. Kesjár Csaba (BCE) Lázár Anita (BCE) 3. Várdai Attila (BME) Mórocza Nóra (ELTE) 50 m pillangóúszás 1. Horváth Zoltán (SOTE) Zay Krisztina (BCE) 2. Papp Csongor (BME) Csath Ágnes (BCE) 3. Bozsa Bence (BME) Dénes Anna (BCE) 4x50 m vegyes váltó 1. BME A BCE A 2. BCE A BME A 3. TF A ELTE 10x50 m gyorsváltó 1. BCE A BCE 2. BME A 3. SOTE-TSK Fotó: Hámori Zsófia Dobogós lövészek Fotó: Tóth Máté Fotó: Szabó Lázár Csúcsrangadónak lehettek szemtanúi, akik április negyedikén kilátogattak a csapat meccsére, ugyanis a két legjobb NB II-es gárda találkozott egymással: a MAFC-BME és a Külker. Nem indult túl biztatóan a meccs a mieink számára, hiszen rögtön egy eladott bedobással kezdtünk, amit ellenfeleink rögtön értékesítettek is. A félidőben az állás ezután nem változott, a szünetig megmaradt az 1-0. Ez is mutatta, hogy a kapusokon nem lesz könnyű kifogni. Egy kezezés után, büntetőből rúgott góllal vezetéshez jutottunk és ezt a meccs végéig tartottuk. Így magabiztosan zsebelhette be a csapat a három pontot. Az NB I kapujában Egy héttel a hazánkban megrendezésre kerülő Divízió I-es hoki világbajnokság előtt jégre szálltak az egyete -mi jégkorong csapatok is. A Széna téren felállított mű -jégpálya adott otthont a Budapesti Egyetemi - Főisko -lai Kispályás Jégkorong Bajnokságnak. A jeges eseményre kissé abszurd módon kora nyáron került sor, talán ennek is köszönhető volt az, hogy csupán öt csapat nevezett a viadalra. Ebből az ötösből két-két együttest a Műszaki Egyetem, valamint az ELTE delegált, egyet pedig a Testnevelési Főiskola. Kispályás bajnokság lévén egyszerre hárman lehettek a pályán csapatonként, nekik negyedórájuk volt kivívni a győzelmet. A bajnokságot a BME 1, illetve 2 csapata nyitotta meg és egy utolsó pillanatban esett góllal végül egy 3-3-mas szalonremit játszottak a felek. A következő mérkőzésen jégre lépett a bajnokság favoritja, az ELTE első számú csapata, akik méltó módon 9-2-re legyőzték az Universitas-TF csapatát. Ezt követően egy meglepetés mérkőzés jött, melyen a BME 1 csapata sima mérkőzésen 8-4-re kikapott az ELTE 2-től. Ezt a vereséget a BME 2-es csapatának kellett kijavítani, akik jó diákok lévén nagyarányban 10-2-re legyőzték a TF együtte -sét. Az előző mérkőzések eredményét figyelembe véve követ -kezett a bajnokság rangadója a két ELTE hokicsapat között, melyet a jobb erőkből álló első csapat nyert meg 8-3-ra. Látható volt, hogy fáradnak a csapatok, így jól jött számukra az a kis szünet, mialatt javították a jeget. A szünetet követően a már látott erőviszonyoknak megfelelően a BME 1 megverte az Universitast. A jó hangulatú bajnokságot a végig kimagaslóan jól játszó ELTE 1 nyerte meg veretlenül, őt követte a második számú gárdájuk. A harmadik helyre egyetemünk második csapata futott be jobb gólkülönbségének köszönhetően, a BME 1 előtt. SZEnTGáTI áKOS Jégre tették a BME-t Fotó: Hámori Zsófia ","2011. árpilis 18. 13 MŰHELY • A különböző közlekedési ága -zatokban egyre gyakrabban je-lennek meg az energiatakaré-kos vagy megújuló energiával hajtott járművek. Egy német ötlet segítségével az extrém sportból ismert siklóernyővel csökkentenék a teherhajók üzemanyag-fogyasztását. Az ókori egyiptomi hajók óriási vitorlákkal rendelkeztek, s a szél erejét felhasználva haladtak előre. Ez azonban a szél irányának és erősségének kiszámíthatatlansága miatt nem bizonyult elég gyorsnak és megbízhatónak, így a gőzha -jók vették át a vitorlások korábbi szerepét. A mostani üzemanyag -árak és készletek mellett azonban a tervezők visszatértek az „olcsó” szélenergiához. A SkySails cég egy olyan 320 m 2 felületű vitorlát fejlesztett ki, amely -nek formája a siklóernyőre emlékez -tet, s a hajó orrára rögzítve, felette lebeg 100-420 méter magasan. Ezzel a technológiával évi 100 millió tonna szén-dioxid kibocsátást lehet megelőzni, valamint optimális esetben akár 35%-ot lehet a fogyasz -táson spórolni. A számítások szerint nagyobb, akár 5000 m 2 -es ernyőkkel még jobb eredmény is elérhető. A régi vitorlásoknál sokkal megbíz -hatóbb az új találmány működése, ugyanis ez magasabban van, így erősebb, kiszámíthatóbb légáram -latok érik, továbbá számítógépes rendszer is szabályozza az ernyő kiengedését, magasságát, és hogy a lehetséges nyolcféle forma közül éppen melyiket vegye fel. A siklóernyős megoldást teherha -jókon, luxus sétahajókon és halász -hajókon lehet jól alkalmazni. A környezetet kímélő vízi járművek között akad még néhány említésre méltó. A franciák által kifejlesztett hibridjachtok rövid sikere után erős visszaesés következett be a keres -letükben, aminek oka a járművek lassúsága és magas ára lehet. Egy skandináv hajógyártó olyan model -lel állt elő, amely hatalmas vitor -lákkal, napelemek segítségével és a hullámzás energiájának haszno -sításával semmilyen káros anyagot nem bocsátana ki a környezetbe. BOcZOr ESZTEr Energiatakarékos hajók Tudomány és technika A banánra eddig csak egy trópu-si gyümölcsként tekinthettünk, de sárga héja a háztartásokban, a víztisztításban és az autóipar -ban is egyaránt felhasználható. A banánhéj kiváló a háztartás -ban ezüst tárgyak, bőrcipők vagy szobanövények tisztítására. A Sao Paulói Kutatási Alapítvány munka -társai most egy újabb lehetőséget fedeztek fel vele kapcsolatban: az aprított banánhéj kiválóan kivonja a nehézfémeket a vízből, akár tizenegyszeri felhasználás esetén is. Az új ötlet segítségével az ipari és állattartó telepekről, valamint a hegyi bányákból kikerült szennyvi -zet lehet megtisztítani az ólomtól, réztől vagy egyéb nehézfémek -től. A banánhéj előnye, hogy nem vegyszer, így nem tartalmaz mérgező anyagokat, amik esetleg visszakerülhetnek a víz körforgá -sába, így az ivóvízbe is. A brazilok a kutatásuk folya -mán hasonló eredményt értek el a kókuszrostokkal és a földimo -gyoró héjával való tisztításkor is, a banán azonban további előnnyel is rendelkezik. A termelő országok a szárított banánhéjat, a fa törzsét és leveleit összetömörítve, brikettet kapva fűtésre és főzésre is használ -hatják. Ráadásul a kutatások során egy újabb lehetőséggel is szembesültek: a banán, az ananász és más gyümöl -csök rostjait az autó műanyag része -ihez keverve könnyebb, erősebb és ellenállóbb szerkezetet tudtak kialakítani. Az autógyártók már tesztelik az új keverékű műanyagot, s ha minden rendben zajlik, két év múlva gyártani is kezdik a banán-autókat. BOcZOr ESZTEr Te csak eszed a banánt ? Az Amerikai Geofizikai Unió nemrég megjelent tanulmánya szerint az Északi- és Déli-sark jégta -karója egyre intenzívebben olvad, és már nagyobb mértékben járul hozzá a világtengerek szintjének emelke -déséhez, mint a gleccserek olvadása. Minden évben 36,3 milliárd tonná -val több jég tűnik el, mint az előző -ben, ezért a NASA pasadenai Jet Propulsion Laboratóriumában és a Kaliforniai Egyetemen végzett kutatások az eddig becsültnél jóval gyorsabb tengerszint-emelkedést jósolnak. Eric Rignot és munkatársai 1992-2009 közötti adatok elemzésé -ből arra a következtetésre jutottak, hogy a sarki jégtakarók tömege átlagosan évi 475 milliárd tonnával csökken, ez 1,3 milliméteres tenger -szint-emelkedést okoz. A gleccserek pedig 402 milliárd tonnát veszíte -nek tömegükből évente. A kutatók arra figyelmeztetnek, hogy az IPCC (Éghajlatváltozási Kormányközi Testület) eddigi becsléseinél jóval nagyobb mértékű tengerszint-emelkedés következhet be, 2050-ig akár 32 centiméteres emelkedés is kialakulhat. Ebből 15 a sarki jégsap -kák olvadásának tudható be, nyolc a gleccserek és egyéb kisebb jégta -karók zsugorodása okoz, a fennma -radó 9 centiméter pedig az óceánok termikus kiterjedésével magyaráz -ható. jurEcSKA LAurA Olvadó jégsapkák A távollátás problémájának megoldására sokan két szem-üveget használnak, mások az ún. bifokális lencséket része-sítik előnyben. Egy amerikai cég most olyan szemüvege-ket dobott piacra, melyek egy gombnyomással átválthatók a közellátó „üzemmódról” a tá-vollátóra, megszüntetve ezzel a szemüvegek cserélgetéséből adódó kellemetlenségeket. Az emPower névre hallgató új szemüveg folyadékkristályt tartal -maz, melynek struktúrája változtat -ható. A kristályok szerkezeti átala -kulása révén megváltozik a lencse fénytörő képessége, ami a gyakor -latban annyit jelent, hogy az egy részét lefedő, közellátásra alkal -mas zóna megszűnik. A változás előidézéséhez elég egy gombnyo -más vagy a lencse megérintése, de akad olyan típus is, amelybe gyorsulásérzékelőt építettek. Ha előrenézünk, akkor a távollátó funkció működik, ha pedig lefelé tekintünk, akkor bekapcsol a közel -látó „üzemmód”. Az első tesztelők tapasztalatai pozitívak, a bifokális lencséknél esetenként tapasztalt szédülés a gombnyomásra működő típusnál nem fordul elő, mivel a közel- és távollátó funkció közötti átkapcsolás pillanatszerűen megy végbe. Az új szemüvegnek azonban nagy hátránya, hogy használat előtt fel kell tölteni és akkumulátora csak 2-3 napig bírja. A telepeket és az elektronikát egyébként a keretbe építették be, így az egy kicsi -vel vastagabb a megszokottnál, manapság azonban a vastagkeretes okulárék divatját éljük, ezért ez fel sem tűnik. Az új típusú szemüveg már kapható az Egyesült Államok -ban, de mélyen a zsebébe kell nyúlnia annak, aki ilyet szeretne, mert kb. 1000 eurót kérnek egy darabért. jurEcSKA LAurA Szemüveg csere gombnyomásra Ha megnézünk egy mozimű -sort, láthatjuk, milyen sok 3D-s film van. Az USA-ban pedig már az ilyen filmek vételére al -kalmas televíziók is elterjedtek. A 3D filmeknél a képalkotás az agyat megtévesztve a sík képből állít elő térbelit. 3D televízió esetén a képernyő a bal, majd a jobb szem számára optimalizált képet közve -tít. Ezeket gyorsan váltogatja, akár másodpercenként százhússzor is. A szemüveg úgy működik, hogy mindig a megjelenő képpel megegyező oldalú szemet része -síti előnyben, így jobb kép esetén a bal, bal kép esetén a jobb szemet mintegy „letakarja”. Így láthatunk térhatású képeket, filmeket. Az emberek körülbelül ötödének az agyműködése annyiban eltér, hogy nem tudja összerakni a térha -tású képet, ők továbbra is síkban látják az adást. Előfordulhat az is, hogy a szemek különböző dioptri -ája miatt nem áll össze a látvány. A hat évesnél fiatalabb kisgyerekek szemére kifejezetten káros lehet az ilyen készülékek nézése, ugyanis a szemük még fejlődik. A 3D filmek élvezete fárasztóbb, mint a hagyományos moziké, ugyanis alaposan megdolgoztatja az agyat az információk össze -rakása. Az emberek 10-20%-a esetében émelygés, szédülés, szemfájás lép fel a film elején, az agyunk védekező funkciójaként. A szemlencsénk automatikusan a mozivászonra fókuszál, miközben a szemtengelyünk folytonosan változtatja szögét attól függően, hogy a közelebbi vagy a távolabbi tárgyakat nézzük. Elképzelhető, hogy újabb technoló -giák megjelenésével kiszűrhetőek lesznek ezek a káros hatások, de addig is maradhatunk a 2D-nél. BOcZOr ESZTEr 3 D. Na látod! Látod? Nem látod? Fotó: Kiss Imre Fotó: Kiss Imre ","IX. évfolyam 5. szám 14 MŰHELY • Magazin Látszólag tökéletes világ. Luxus körülmények, étel, ital, és még csak dolgozni sem kell. A ma-gyar lakosság nagy része leül esténként a televízió elé, hogy betekintést nyerjen ebbe a kü-lönös életbe, melynek szerep-lői egyszerű emberek, olyanok, mint mi. Vajon miben rejlik a sikere azoknak a műsoroknak, amelyekben mások konfliktu -sait, problémáit vagy örömeit ismerhetjük meg? A realityk részleteiről Rubin Kristóffal , a Való Világ 4 kreatív főszer -kesztőjével és Harmati Ju-dittal, Simon Lillával, Sá-rosdi Ádámmal , Némethi Balázzsal , a Műegyetem hall -gatóival beszélgettünk. Együttérzés, önigazolás vagy puszta káröröm vezérel minket egy ilyen show nézésére? Judit: Én nem azért nézem, mert képes vagyok azonosulni a szerep -lőkkel, egyszerűen csak szórakoz -tat. Az ember szeret tudni a másik magánéletéről, szeret kukkolni, de én a villában zajló eseményeket nem találom valóságosnak, inkább megjátszottnak. Lilla: Szerintem az adás közben felmerülő problémákat, konfliktu -sokat kivetíthetjük a saját életünkre is. Elgondolkodtató lehet például, hogy mi miként oldanánk meg az adott helyzetet, és ebből akár profi -tálhatunk is a hétköznapokban. Kristóf: Alapjában véve az ilyen műsorok sikerének a kulcsa, hogy igenis komoly mintát mutatnak a tv-nézőknek, akik azonosulni tudnak a szereplőkkel. Ha szocio -lógiai kutatásokat nézünk, akkor kiderül, hogy Magyarország lakosságának 80 százaléka nem olyan képzett, mint ti, egyete -misták. Ők sokkal egyszerűbben fogják fel és kezelik az emberi kapcsolatokat. Nagy részük nem analizál, nem megy a dolgok mélyére, hanem csak megél. Puszta impulzusok hatnak rájuk. Sokkalta jobban tudnak ebből tanulni, mint bármilyen könyv -ből, bármilyen okos kerekasz -tal-beszélgetésből, vagy bármi -lyen közszolgálati tv-műsorból. Mennyivel több egy valóság show egy kibeszélőshow-nál? Kristóf: Egy kibeszélőshow-ban 3-4 történet van, 15 percben látunk egy-egy családi tragédiát. A valóságshow is csak 50 percig van naponta képernyőn, viszont sorozatszerűen játszódik, így az emberek jobban kötődnek a szereplőkhöz, erről beszélnek utána otthon, a munkahelyen, a buszmegállóban. Ha jól válogatták össze a szereplőgárdát, mindenki megtalálja magának a szimpatikus és az antipatikus figurákat. Judit: Nekem nagyon érdekesek a jelenleg futó valóság show-hoz kapcsolódó beszélgetős műsorok is. Olyan információkat kapunk, amely a napi összefoglalóból nem derül ki, láthatjuk a szereplők rokonait, barátait. Kicsit jobban megismerem őket. Az ilyen műsort sugárzó csatornáknak mi az elsődleges céljuk a tematika és a programok meghatározása során? Judit: Szerintem az elsődleges cél a szórakoztatás. Nem hiszem, hogy lenne bármilyen társadalmi nevelő célzata a szerkesztőknek. Lilla: A műsor igen erősen alapszik a celebgyártásra is. Ha valaki meghatározó karakter, és a média lát még benne fantáziát, akkor lehet rá építeni anyagi megfon -tolásból is. Még véget sem ért a VV4, de már tudjuk, hogy van egy szereplő, akivel egy újabb sorozat is készül majd. Ádám: Nekem az egész műsor puszta gazdasági érdekek megvalósításának tűnik. A szerkesztők csakis olyat adnak adásba, ami növeli a nézettséget. Kristóf: A VV4 elsősorban egy üzleti vállalkozás, így sem a celebgyártás, sem az erkölcsi-morális útmutatás nem célja a készítőknek. Nem azért, mert a kereskedelmi csatornák lelketle -nek, hanem mert ez egy önfenn -tartó szervezet, egy gazdasági társaság. Az teljesen mindegy, hogy milyen az áru, a lényeg, hogy el tudd adni, és bevételed legyen belőle. Máskülönben nem lehet megélni. Mennyire forgatókönyvszerű egy ilyen műsor? Judit: Biztosan van valamilyen menetrend, de én nem képzelek olyan összeesküvés-elméleteket a háttérbe, hogy az egészet a csatorna irányítaná, és megmondanák az embereknek, hogy mit csináljanak. Lilla: Én sem tudnám elképzelni, hogy a szerkesztők azt mondják valakinek, hogy most te sírj ebben a részben, mert már régóta nem sírt senki. Ennek ellenére a korábbi események alapján a készítők nagy valószínűséggel rájátszanak arra, hogy a szereplők közti kapcsola -tok minél színesebben táruljanak elénk. Ádám: Nekem gyakran az az érzésem, hogy az egészet megkom -ponálták. A kiabálások, a vesze -kedések mind túl direktek, túl színpadiasak. Bár ez nem feltétle -nül a csatorna érdeke, lehet ez csak egyéni taktika is, mert mindenki próbálja eladni magát. Kristóf: Egyértelműen nem szólunk bele az eseményekbe, és ennek nagyon sok oka van. Egyrészt, ha a csatorna fél éven keresztül hazudna a tv-ben, az biztos, hogy kiderülne, és onnan -tól az összes műsor elvesztené a hitelességét. Másrészt, ha ez egy fikció lenne, akkor háromszor akkora stáb kellene. De a legfon -tosabb az, hogy csak addig jó a műsor, amíg szabadon reagálnak a szereplők. Ők nem profi színészek, a nézők azonnal észrevennék, ha nem természetesen viselkedné -nek, és onnantól meghalt a dolog. Természetesen abban igazatok van, hogy játékokkal, feladatok -kal, kérdésekkel, bejátszásokkal ingereljük őket, de a saját egyéni -ségükön múlik, hogy miként reagálnak. Higgyétek el, a televízió mindenkit leleplez. Fontosnak tartjátok, hogy szavazások -kal alakíthatjátok az eseményeket? Judit : Az emberek szeretnek kicsit istenként viselkedni, bábuként mozgatni a többieket, így az ingyenes online szavazás jó ötlet. Lilla: Sokkal jobban beleéljük magunkat az eseményekbe, ha különböző kérdésekben dönthe -tünk. Bár a legtöbb szavazáson elég egyértelmű, hogy az emberek többsége mire adja a voksát. Kristóf: Számomra nagyon érdekes, hogy az emberek a napi kérdésekben mindig a legaljasabb lehetőséget választják. Mindig büntetnek, mindig gonoszkodnak. Ez főként azokban a helyzetekben igaz, amikor ingyen és személyazo -nosság nélkül dönthetnek. Mit gondoltok a szereplők utóéletéről a médiában? Judit: Akik élelmesek, azok a köztudatban maradnak, a kiköl -tözés után is kíváncsiak leszünk rájuk. Számos korábbi szereplő tudott profitálni a tv-szereplésből, és műsorvezetőként vagy énekes -ként helyezkedett el. Szerintem velük érdemes a csatornának továbbra is foglalkoznia. Ádám: Engem érdekel, hogy mi lesz később velük, hiszen ott mutatkozik meg igazán, hogy kik az értékes emberek. Balázs: Iszonyatos lelki stressz, amin keresztül mennek bent az emberek, és érdekes látni, hogy mi lesz velük. Lehet, hogy valaki keménynek mutatkozott a beköl -tözés után, és csak a való életben derül majd ki, hogy igazából egy érzékeny lelkű, otthonülős típus. Ez tanulságos lehet abból a szempont -ból is, hogy miként ítéljük meg az embereket, és ne higgyünk mindig az első benyomásnak. Kristóf: Nem az az érdekes, hogy kiből lesz valaki, hanem, hogy kiből lett valaki már a villában. Csak vegyük azt, hogy egy három -perces reklám mennyibe kerül, és hasonlítsuk össze azzal, hogy ők fél éven keresztül képernyőn vannak, ráadásul főműsoridőben. A valóságshow-k ilyen szempont -ból egyfajta tehetségkutatók is, csak itt semmilyen más eszközük nincs a szereplőknek, mint a saját egyéniségük. Ez persze folyamatos stresszt jelent nekik, bár megje -gyezném, hogy eddig senki nem vette igénybe a pszichológusok segítségét. Milyen jövője van a realityknek a ma -gyar tv-k képernyőin? Judit: Szerintem a modern televí -ziózásban ez egy nagyon megha -tározó műfaj. De egy ilyen félév annyira sűrű és tartalmas, hogy mindenképp érdemes szünetet tartani azelőtt, hogy újra képer -nyőre kerülne egy hasonló projekt. A VV4 sikere is ebben van, hiszen eddig évekig nem hallottunk valóságshow-król, és most kifeje -zetten újdonságként hatott. Balázs: Nem értek egyet a pihente -téssel. Évente ki lehetne ezt hozni, csak mindig változtatni kell akár a helyszínen, akár a szereplőgárda összetételén. Lilla: Én fontosabbnak gondolnám, hogy főműsoridőbe újra visszatér -jenek a kvízműsorok. Kristóf: A reality műsorok felett valójában már eljárt az idő. Stati -kus, lassan épülő események, állandó helyszín, 2011-ben ez már kissé unalmas. Én eleinte a VV4 sikerében sem hittem. De sajnos Magyarország egy szűk piac, és amit a valóságshow-k helyett lehetne sugározni, az tízszer annyiba kerül. Gyakran vádolják az értelmiségiek az ilyen műsoro -kat, hogy mennyire népbutító, mennyire mocsok. De az átlag -emberek, amikor leülnek a tv elé, akkor szórakozni akarnak, nem pedig bonyolult számításokon gondolkodni. LEnGyEL rITA Valóság vagy illúzió? „Az teljesen mindegy, hogy milyen az áru, a lényeg, hogy el tudd adni, és bevételed legyen belőle” április 18., 19., 20., 21. 20:00 Pintér Béla és Társulata: Tündöklő Középszer április 27., 28. 20:00 Pintér Béla és Társulata: A Soha Vissza Nem Térő április 29., 30. 20:00 Pintér Béla és Társulata: Parasztopera Fotók: Danyi Balázs ","2011. árpilis 18. 15 MŰHELY • A belvárosi lakás való-di alkotóműhely, ahol minden apróság figye -lemfelkeltő a laikus ész -lelőrendszerem számára; könyvek, kagylók, pipák gyűjteménye, a füstölő il -lata, a festékporok színes kavalkádja és a mennye-zetig felfüggesztett képek visszafogott színvilága egyfajta összhangot su -gall, sok mindent elárul-va Gáll Ádám egyénisé-géről. A Munkácsy-díjas festő a maga szemérmes -ségével mesél napjaink kortárs művészetéről, tevékenységének min-dennapjairól, továbbá a műtárgyak értékét meg -határozó tényezőkről. Elismert művészként mit tapasz -talsz, napjainkban milyen stílus -irányzatok jellemzőek a kortárs festészetre? Az egyre nehezebben áttekinthető sokféleség jellemző. Időnként megfor -málódnak bizonyos trendek, amelyek aztán kiüresednek. Sokan gondolják például, hogy az új-figurativitás kezd felerősödni, háttérbe szorítva a geometrikus absztraktot. Nem hinném, és nem tudnék domináns vonulatot megne -vezni. Egymásmellettiség van. Ezek szerint a 21. század fes -tészeti irányzatain belül nem fedezhetünk fel olyat, amely kor -divatot jelentene? Nem beszélhetünk főáram -ról. Miután a társadalmak is atomizálódnak, nem létezik egyetlen adekvát művészeti irány sem. Ehhez hozzátarto -zik, hogy az erőszakos egysé -gesítés a művészetek beszű -külését és eredeti funkció -jának elvesztését jelentené. Az alkotók az irányzatok szétesettségével együtt mennek a maguk útján, amit hitelesen próbálnak képvi -selni. A cél talán minden művész számára annak a formanyelvnek a megtalálása, amely korszerű önkifejezést tesz lehetővé. Összefoglalva, az előbb említett szétesettség a totális eklektikában nyilvá -nul meg. Ebben a sokféleségben a te művé -szeted hol helyezkedik el? Próbáltam a látszatok világá -tól távol maradni és egy olyan területet kijelölni magamnak, ahol a festői értékek tiszte -letben tartásával önmagam meghatározásán keresztül, a közlendőimet az anyag átlényegítésével fogalmazom meg. A célom az volt, hogy ne a látvány és a szépsé -gek csábításának engedjek, hanem hogy valamilyen fegyelem, szűkszavúság és következetesség jellemezze, amit csinálok. Én hagyo -mányos festői attitűdökkel találkoztam a ’70-es években, a stúdiumokat végigjárva, bizonyos akadémikus szemlélet megismerésével kezdtem a pályát. Ennek ma már csak nyomai vannak, mivel gyorsan kiderült, hogy azok a keretek számomra túl szűkek, vagyis hogy az általam megtanultak csupán egyféle gyakorlathoz alkal -mazhatóak. Ahhoz, hogy a saját utamat elkezdjem járni, mindent robbantanom kellett, és csak aztán építkezhettem. Lassan 30 éve vagy a pályán al -kotóként. Hogyan alakult ez az időszak számodra? 1978-ban végeztem, és ezt követően teljes visszavonult -ságban éltem. Körülbelül 15 évig verseket írtam, tanítot -tam és magamnak rajzoltam, távolságot tartva a képzőmű -vészeti közélettől. Végül be kellett látnom: senkit nem érdekel, hogy mit csinálok a műtermem magányában. Képeimmel kell bizonyíta -nom, hogy művész vagyok, ha művészként akarok egzisztálni. Munkáimat kiállí -tásokra adtam be, remélve, hogy idővel a szakma, illetve a közönség méltányolja majd tevékenységemet. Ennek eredményeképpen, 1992-től kezdődően folyamatosan vannak önálló kiállításaim is. Paradox módon fokozatosan egyre jobban belesodródtam ebbe a világba, és napjainkra elégedettséggel konstatálha -tom, hogy nem telt el telje -sen értelmetlenül az elmúlt harminc év… Valóban paradox, hiszen kezdeti távolságtartásod ellenére idén megkaptad a Munkácsy-díjat. Ez egy komoly szakmai elismerés, amelyre már hetedik alkalommal jelöltek. Nem szeretném túlértékelni ennek a jelentőségét, ugyan -akkor büszkeséggel tölt el, és szükségem is volt rá, hogy kapjak egyfajta megerősítést művészeti tevékenységemet illetően. Milyen szempontok alapján érté -kelték munkásságodat? Gondolom, nagy súlya lehetett annak, hogy a pályá -mat következetes építke -zés jellemzi, nem ötletek halmaza. Ezt megerősíti, hogy a festészet mellett egy verbálisan megjelenő szelle -miséget is igyekszem átadni a verseim, írásaim formájában. Emellett a velem foglalkozó művészettörténészek írásai, amelyek többek között a 2009-ben „Terrénum” címmel megjelent könyvemben is olvashatók, összhangban vannak mindezzel. Készítesz festményeket megren -delésre, vagy inkább a művészeti korszakaidra jellemző belső inspi -ráció alapján festesz? Nem tudom céllá tenni azt, ami idegen a művészettől. Nem tudok és nem is akarok annak figyelembevételével festeni, hogy a kép értéke -síthető legyen. A szolgálta -tásszerű tevékenység, úgy gondolom, nem járható út a művészetben. Van, aki képes ezt csinálni, én nem. Megren -delésre sem tudok festeni, még a tematikus kiállítások -nál is nagyon mélyre kell ásnom magamban, hogy megtaláljam azt a néhány kapaszkodót, ami hozzáren -delhető a témához. Ha egy alkotásodat megvásárol -ják, mi alapján határozod meg az értékét, árát? Idővel kialakul ez… Aki benne él a szakmában, meg tudja ítélni, hogy egy-egy műalkotás „mit kóstál”. Mindez függ attól, hogy kitől származik a kép, a készítője mióta van a pályán, és termé -szetesen fontos szempont az árképzésben, hogy nem piaci portékáról van szó, hanem egy különleges minőséget képviselő, egyedi termékről. Nálam egy kép ára négy-ötszázezer forinttól indul. Nem hiszem, hogy túlbecsü -löm az értéküket, különösen annak tekintetében, hogy például a plázák galériái által forgalmazott képek milyen összegekért vásárolhatóak meg... Tehát mondhatjuk, hogy az egye -diséget nélkülöző festményeket könnyebb eladni? Nyilván a kereslet határozza meg, hogy mi adható el könnyedén. A kommersz képek lényegesen befogadha -tóbbak a társadalom számára, a vásárlók szívesebben költe -nek pénzt rájuk, ezáltal a piac magasabb áron képes ezeket értékesíteni. A közönség ezen a síkon mozog: a tömegkul -túra szintjén, ami felnyomja az ilyen műveknek az árát. Az én mélyrétegekben való botorkálásommal nem feltét -lenül tudnak mit kezdeni. Akkor mégis milyen réteg vásá -rolja a festményeidet? Nincsen konkrétan körül -írható vásárlóközönségem. Egyszer-egyszer vesznek tőlem gyűjtők, műkedve -lők. Nem vagyok nagyon eleresztve, melynek legfőbb oka, hogy régebben sem a „képcsarnoki festészet -ből” éltem, és ma sem állok üzleti kapcsolatban galéri -ákkal, ahol lehetőség nyílna képeim értékesítésére. Üzlet -szerűen nem folytatható ez a tevékenység számomra, és nem hinném, hogy ez valaha is változna. Azért bízom abban, hogy mindig lesznek olyanok, akik együtt szeret -nének élni a képeimmel. Munkácsy-díjas festőként nőtt a népszerűséged a művészetre fo -gékony vásárlók körében? Nem tapasztalok változást. Nem állítom, hogy a későb -biekben nem lesz ennek valamiféle hozadéka, hiszen a vásárlók számára is bizto -sítékot jelent egy komoly szakmai elismerés. Ugyanak -kor a legutóbbi vevőm sem Munkácsy-díjas festőként tekintett rám, és nem ennek hatására figyelt fel rám. Milyen szakmai távlatok vannak előtted? Nincsenek ilyen jellegű céljaim, és soha nem is voltak. Szerintem régen rossz, ha egy művész azért tevékenykedik, hogy szakmai díjakat szerez -zen, hiszen ez nem lehet igazi motiváció az alkotáshoz. Visszautalva a beszélgetésünk elejére: a pályád kezdetén jellem -ző távolságtartás a szakmai elis -merések hatására is megmaradt benned? Azt hiszem igen, és mindvé -gig jellemző is lesz. Talán most jutottam el arra a felis -merésre, hogy tudnom kell kivonulni a színpadról. Szeré -nyen, a háttérben maradva szeretnék dolgozni. Most már talán nem kell bizonyítanom, hogy festőként létezem. KuKOvEcZ LILLA Magazin Nekem a művészet nem üzlet! ÖSSZEáLLíTOTTA: LIEBEr TAMáS FOTóK: TóTH MáTé Mi a véleményed a valóság- és kibeszélőshowkról? MEGKÉRDEZTÜK Gyönyörű Anikó Vonzza az emberek figyel -mét, főleg ha valami nagyobb botrány bonta -kozik ki bennük. Szerin -tem a valóságshowkra olyan emberek jelentkez -nek, akiknek nem biztos az anyagi hátterük vagy híresek akarnak lenni. Nincsenek tisztában azzal, hogy valójában miket vállalnak fel, hogy mennyire járatják le magukat azzal, amit a műsorban csinálnak. Most, hogy eltelt pár év az utolsó valóság show óta, megint nagy érdeklő -dést mutatnak az emberek a műfaj iránt, mondhatni az újdonság erejével hat rájuk. Egy közvetlenül a mostani után elindított széria már biztosan nem aratna ekkora sikert. Kocsis Johanna Én sokszor gondolkozom azon, hogy akik ezekben a műsorokban részt vesznek, vajon unatkoznak és nincs jobb dolguk? Az is érdekelne, hogy a külön -féle valóságshowk résztve -vői a kinti világban hogyan képesek magukat eltartani vagy munkahelyet találni? Talán puszta kitörési lehetőségként tekintenek a szereplésükre? A talk showkig már nem terjed az érdeklődési köröm, úgyhogy arról nem tudok nyilatkozni. Sajnos az emberek egy részének nincs igénye ezeknél nívósabb műsorokra. Amit viszont furának tartok, hogy sok egyetemista is néz ilyesmiket, bár nem tudom, hogy miért. Lajtai Krisztián Kérdés, hogy valóságos-e a „valóság show”. Szerintem nincs ember, aki úgy reagálna adott dolgokra, mint ahogy ezekben a műsorokban látjuk. A főzőcskézős valóságshowk annyiból jobbak, hogy néha sikerül összehozniuk egy vidám társaságot a hírességekből, és ilyenkor az embernek kedve támad otthon is főzni egyet. Egyébként úgy gondolom, hogy alapvetően érdekel minket mások élete, ezért vesszük meg a bulvármagazinokat, vagy nézzük a tévében a valóság- és kibeszélőshowkat. Ha nívósabb műsorokat is adnának, akkor én azt nézném, de nem biztos, hogy ezzel mindenki így van. Sokaknak megfelel az is, ami most megy. Pozsgai András Ezekbe a műsorokba a társadalom legalja megy el, természetesen pénzért. Telje -sen pitiáner dolgokat fújnak fel bennük, akik pedig nézik, sokszor önmagukat, a saját problémáikat keresik és találják meg bennük. Szerin -tem a marketing is nagyon sokat számít: a média befolyásoló ereje ráveszi a népet arra, hogy ezeket a műsorokat találják élvezetes -nek. Én a tehetségkutatókat is bizonyos mérté -kig ebbe a kategóriába sorolom, mivel azok is ugyanúgy a nézettségre utaznak, viszont legalább ott azt közvetítik a résztvevők által, hogy egy adott cél elérése érdekében valamit le kell tenni az asztalra. Fotók: Szabó Lázár ","IX. évfolyam 5. szám 16 MŰHELY • www.muhely.com GOnDOLATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Magazin Hosszú-hosszú idő óta ez volt az első alkalom, amikor nagyobb útra indult. Ákos boldog volt, úgy érezte, szinte repül vele a busz. Amikor átlépték az országhatárt, megszorította az alvó Kati kezét, aki erre felriadt, és bosszúsan jegyezte meg, miért nem hagyják békén az embert, amikor amúgy is hajnalban kellett kelnie. Ákos nem értette, miért morog így a kedvese, aki szintén nem sokszor tette ki a lábát Magyarország -ról, de jobbnak látta, ha hagyja tovább aludni. Ezek után többször nem szólt hozzá, egyedül meresztgette a szemét a tájra, ami egyelőre ugyanolyan szürke és átlagos volt, mint otthon. De Ákos nem adta fel. Reményteljesen várta a nagy hegyeket, a zúgókat, az út menti várakat. Azonban hosszú órák teltek így el, és a látvány nem sokat változott. A csoportvezető végül egy filmet tett be, hogy elűzze a buszon utazók unalmát. Sokan oda is figyel -tek, de ő inkább befogta a fülét, és még feszültebben koncentrált az ablakra. Felháborítónak érezte, hogy megzavar -ták a nyugalmában, és el akarják venni tőle az utazás élményét. Emellett pedig mélységesen lenézte a többi utast, akik ilyenkor is csak annyira képesek, hogy bambán bámulják a tévét. Azonban hiába ellenkezett, fél szemmel néha csak-csak odatévedt a tekintete, aztán egyszer csak azon kapta magát, hogy már benne is van a történetben, nem képes elszakadni a plazmáról. Ákos némi meghasonlottságot érzett ugyan, de végignézte a filmet. Titkon pedig már azt gondolta, úgysem marad le semmi fontosról, ami ezt az idegen vidéket illeti. Mikor egy benzinkútnál pihenőt tartot -tak, azt is meg kellett állapítania, hogy a levegő sem másabb külföldön. Kati nem szállt le vele, tovább szundikált a buszon, csak most már a másik oldalára fordulva. A fiú tehát egyedül bolyongott a félórás szünetben a benzinkút körül, nem sok érdekességet találva a pihenő -helyen. Elővette hát a fényképezőgé -pet, és próbálta megörökíteni az eddigi élményeket: a nagy turistabuszt és rajta az alvó Katit. Azonban ez is hamar unalmassá vált, Egykedvűen csomagolta el a gépet. Noha még a pihenő fele hátra volt, úgy döntött, visszaszáll a buszra és beül a lány mellé, hátha az felébred lassan. De kedvesét mintha valami álomkór szállta volna meg, nem mutatott reakciót arra sem, hogy véletlenül ráejtette a kabátját, amikor a fejük felett lévő csomagtérbe próbálta begyömöszölni a cuccaikat. Ákos tehát várt és nézte, ahogy a többiek szépen lassan visszaszállingóznak a helyükre. Nevetséges dolog, de honvágya volt. Elképzelte, ahogy bemegy a munkahe -lyére, felteszi a kávéját, leül a gépe elé, és ez valami biztonságérzetet keltett benne, amit most nagyon hiányolt. Eddig is megvolt utazás nélkül, minek vágott hát ebbe bele? Úgy érezte, hibát követett el, amikor befizette magát is, Katit is erre a rémálomra, ez eddig siralmas, nem ilyennek képzelte el. Azzal próbálta nyugtatni magát, hogy elhamarkodja az ítéletet, hiszen még meg sem érkez -tek a célállomásra, nem is látta a várost, amelyről annyian meséltek eddig, és ahova mindig is vágyott. De az elégedetlenség most már végér -vényesen felcsapott benne, unalmasnak és kiábrándítónak talált mindent maga körül, barátnőjére pedig egyre jobban haragudott, amiért egyedül hagyja ebben az állapotban. Amikor az utolsó utas is megtalálta a helyét, a busz elindult, a csoportvezető pedig diadalittasan jelentette be, hogy most már meg sem állnak a szállásig. Ákos forrongott. Kényelmetlennek találta az ülést, és dühében fészkelődni kezdett, amiért párszor hátranéztek az előtte ülők. Aztán végül elhelyezkedett, egy utolsó pillantást vetett a makacsul változatlan tájra, és tehetetlenségében lehunyta a szemét. Elaludt. Amikor felébredt, Kati mosolygott rá a szomszéd ülésről. - Nézd azokat a tornyokat! – mutatott ki az ablakon a lány, és megszorította a fiú kezét. Ekkor, hirtelen valami megváltozott benne. Nem gondolt többet az irodájára, sem a szürkeségre, ami eddig körül -vette. Végre elégedetten dőlt hátra, mert a látvány egyszerűen lenyűgözte. Szeme előtt, az arany napsütésben, lassan feltárult végre a szikrázó város, melyre mindig is vágyott, és amelyről már annyit meséltek neki. KOnTOr ILDIKó Az utazás Tulajdonképpen nem is emlékszem az esküvőmre. Hogy hol aludtak a vidékről feljött anyósomék, vagy hogy mi volt a menü. Arra sem emlékszem, hogy végül miért otthon tartottuk az ünnepi vacsorát, és miért nem mentünk étterembe, ahogy szerettem volna. Biztos anyám keze van a dologban, igazi sváb ember -ként mindig fogához verte a garast. Azt hiszem, a menyasszonyi ruhát is emiatt nem béreltük, hanem az unokatestvéremét kaptam kölcsönbe, cserébe azért, ha ő lehet a koszorúslány. Persze, a méret sem stimmelt, anyám telitűzdelte biztosítótűkkel, mondván: úgysem látja azt senki. Csak én éreztem. Anyám roppantul örült, amikor Zolival bejelentettük, hogy eljegyeztük egymást. Régimódi asszony volt, egész életében háztartásbeli, nem értette, hogy az egy szem lánya miért tartja fontosabbnak a karrierjét, mint hogy megházasodjon. Ha a szívemre teszem a kezem, volt igazság a dologban: minden barátnőm férjhez ment már addigra, és egy-két gyereket is szült. És hát harmincon felül tényleg nincs már idő tovább várni. A szertartásról sincs túl sok emlékem. Azt tudom, hogy rengetegen voltak a templomban: a felét sosem láttam előtte. Anyám intézte a meghívókártyákat, gondolom a saját ismerősi körét hívta el, bizonyí -tandó, hogy mégis elkelt a lánya. Így visszagondolva nem is teljesen értem, hová tűnt az örökké takarékos -kodó énje, hogy ennyi vendéget összecsődített. De hát nagy nap volt ez neki, végül is érthető, hogy minden -kit maga körül akart tudni. Nem gondoltam én ezt az esküvőt teljesen komolyan. Csak hát Zoli annyira akarta. Emlékszem, a szeme is könnybe lábadt, amikor igent mondtam neki azon a havas decemberi éjszakán. Még arra is hajlandó volt, hogy levágassa a haját a nagy napra, pedig egy láda sör és a zsiványbecsülete bánta. De hát nagyon szeretett. Egyetlen dologra emlékszem csak kristálytisztán, de az belém vésődött, holtomiglan. Egy villanásra, ahogy rám tekintett az a szempár, amit egész életemben teljes szívemből szerettem. Pár másodpercig nézett, majd felállt az utolsó padsorból, és kisétált az életemből. KOcSIS BrIGITTA Holtomiglan 3 8 2 5 7 6 7 1 6 3 6 5 4 8 3 1 6 7 8 4 3 1 4 9 5 8 TANÁR-DIÁK AJÁNLÓ – FILM Madarász Tibor GTK - Kommunikáció és Média szakos hallgató A nyomozó Nem hétköznapi dolog Magyarországon thrillert forgatni, jó thrillert pedig szinte lehetetlen. Gigor Attilának azonban sikerült és „A nyomozó”-val első filmes rendezőként is beírta magát a hazai filmtörténetbe. Nem véletlenül zsebelt be öt díjat a 39. Magyar Filmszemlén. A törté -net Malkáv Tibor boncmesterről szól, aki első látásra az érzelmi intelligencia teljes hiányában szenved, azonban a történet előrehaladtával a főszereplő rácáfol erre. Malkáv, hogy segítsen beteg anyján, elvállalja egy ember megölését, azonban a gyilkosság másnapján levelet kap a halottól. Innentől kezdődik sajátos nyomozása, melynek végén nem az áldozatra talál rá, hanem saját magára. Anger Zsolt játéka Malkávként önmagában elviszi a filmet a vállán, azonban a csavaros történet percek alatt rabul ejt. Tovább színesíti a képet, hogy olyan színészek láthatóak a mellékszerepekben, mint Rezes Judit, Kerekes Éva vagy Terhes Sándor. Mindenkinek ajánlom, aki nem hisz abban, hogy lehet feszültséggel teli thril -lert készíteni itthon. Ugyanis tévednek, ez egy remek példa rá. Kápolnai Richárd egyetemi tanársegéd, Irányítástechnika és Informatika Tanszék (VIK) Sándor Mátyás A Jules Verne regényét 1979-ben megfilmesítő hatrészes sorozat a magyar nézőt már első percétől fogva lebilincseli történelmi témájával. A történet 1859-ben indul, a magyar szabadságharcot követő osztrák elnyomás idején, amikor a Habsburg Biroda -lom vereséget szenved. Ezen felbátorodva a magyar nemesség mozgalmat szervez, hogy kivívják az ország függetlenségét. A vezért, Sándor Mátyás grófot, aki maga a megtestesült romantikus hős, Bujtor István játssza, akinek már úgyis megtanultunk szurkolni Ötvös Csöpi (no meg Bud Spencer) szerepében. Az őt érő izgalmas kalandokról szól e filmsorozat. A gróf, aki rendkívüli ember, kiváló szervező nagyszabású szervezésbe kezd, hogy a mozgalomból fegyveres felkelés válhasson, de az osztrák csendőrség gyanút fog. A felkelés szervezése közben a leleplezést is szervezik. Merénylet, titkos kód megfejtése, zűrös banki manőverek, árulás hoznak fordulatokat. Az idegek pattaná -sig feszülnek, hogy sikerül-e időben elindítania a felkelést. Az ember azon kapja magát, hogy realitásérzéke ellenére nagyon is izgul a szabadságharcosokért. Bár a történelmet Verne nem írja át, így a magyar függetlenség megmarad álomnak, hősünkre más, új feladatok várnak: az igazságtétel az ármánykodókkal szemben. Keletről érkező gazdag orvosnak adja ki magát, és gőzha -jóval, tengeralattjárókkal járja a Földközi-tengert. A gróf a modern technika csodálója, és az apparátusához nagy hasznára válik a fiatal mérnök barátja, aki még hisz szakmája elismertségében, hiszen így érvel a viharos tengeren: „mérnök vagyok, tudom, mit beszélek!”. A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer az Élőkép Színház Octopus Labirintus c. darabjára, amelyet a 2011. május 5 -i, 17:00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltá -ból egy BME logóval ellátott pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk április 22-ig. Előző feladványunk nyertesei: Bánkuti Anna (színházjegy) és Tüskés Ferenc (pulóver). Látogass el honlapunkra, ahol a régebbi cikkeinket is elolvashatod. "]