["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 6. szám • 2011. május 2. Üzleti negyed Miből lesz nyugdíjunk Egy tavalyi tanulmány szerint a válaszadók kétharmada az államtól várja a nyugdíjas kori megélhetésének fedezetét, ezzel együtt háromnegyedük nem bízik abban, hogy megfe-lelő nagyságú nyugdíjat kap. Bár egyetemistaként a nyugdíj még nagyon távolinak tűnik, a végzés közeledtével, a munka-erő-piacra lépve jó, ha tisztá -ban vagyunk a nyugdíjhely-zettel és a lehetséges megol-dásokkal. 6. OLDAL Sport Kiszakított BME Idén egyetemünk negyven-kettedik alkalommal adott otthont az Egyetemi és Főisko -lai Súlyemelő Bajnokságának, melyen a legtöbb induló a BME-ről került ki, de sajnos a legfényesebb érmeket – két kivételével – mégis más egyetemek sportolói vitték haza. 12. OLDAL Vizsgaidőszakban, ZH-k előtt előkerülnek az energiaita -lok, az ébren maradást és a tanulást segítő „csodafolya -dékok”, melyeknek azonban számos káros hatása van a szervezetre. 11. OLDAL BME-sek eladnák... ...mobil, energiahatékony házukat – Irányár: 300 millió Tudomány és technika Mit tartalmaz az energiaital A XI. kerület három nagy egyetemnek ad otthont. Csak a BME-t közel húszezer hallgató látogatja. Hoffmann Tamást, a kerület polgármesterét a város-rész és a hallgatók kapcsola-táról faggattuk. 7. OLDAL BME Körkép A szakmai elit kieme -lése a cél Idén is kiosztották az egyetemi BME ösztöndíjat. A pályázat céljáról, részeseiről, a feltételek -ről és bizonyos kérdéses értéke -lési szempontokról beszélget -tünk Medvey Ádámmal, az EHK Pályázati Bizottságának vezetőjével. 2. OLDAL Hóbortos milliomosok a sarok -ban, arab sejkek Rolls Royce-okkal, vagy éppen Kardos doktor kinyúlt szmokingban. Hogy mi a közös bennük? Az, hogy a legtöbb embernek ők, és egyéb klisék jutnak eszébe, ha úgymond hagyományos árveré -sekre terelődik a szó. 14. OLDAL Magazin Senki többet harmadszor WWW.EHK.BME.HU Hírek, amelyek minden nap neked szólnak: Nagyot álmodtak azok a BME-s hall-gatók, akik 300 millióból építenek há-zat jövőre. Sőt, nem csak megalkotják, hanem lakni is fogják. Elég drága mu-latság, még akkor is, ha az épület nem az egyetemistáké lesz, és nem is fogják egy hétnél hosszabb ideig használni. A 2010 őszén létrejött, folyamatosan bő-vülő tervező csapat a Solar Decathlon elnevezésű verseny résztvevője. A team mentorát, az Építészmérnöki Kar dé-kánját, Dr. Becker Gábort kértük, hogy vezessen be minket a projekt részlete-ibe, és meséljen egy kicsit arról, hogy mit is fog tudni ez a szokványosnak nem mondható épület. FOLytAtás A 3. OLDALOn. Az EHK minden félévben biztosít egy keretösz-szeget a műegyetemi öntevékeny körök számá-ra. Az idei pályázatról Berzlánovich Imrét, az egyetemi öntevékeny körök felelősét kérdeztük. A március 7-ig leadott pályázaton csak nyilvántar -tásba vett öntevékeny kör vehetett részt. A pályá -zóknak az előző féléves tevékenységük és a követ -kező féléves céljaik bemutatása mellett egy részletes kiadástervet kellett csatolniuk a pályázathoz, amely -nek tartalmaznia kellett az EHK-tól igényelt támoga -tások leírását és költségbecslését. FOLytAtás A 2. OLDALOn. Hatszázezres támogatás Önkéntes napot szervez a „Zöld Tan-szék” minősítést elnyert Egyetemi Hall-gatói Képviselet. A kezdeményezésről Králik Attilával, az EHK felelős képvise-lőjével beszélgettünk. Králik Attila kiemelte, hogy a képviselet nagyon fontosnak tartja, hogy javuljon a kapcsolat a XI. kerület lakossága és az egyetem polgárai között; és egy közössé -get alkossanak. A hallgatók és az oktatók jelentős része itt él, így mindenkinek előnyére válna, ha az egyetemi polgárok aktív tagjai lennének a kerületnek. Egyete -münk kapuján kilépve mindannyian tapasztalhatjuk a meglévő problémákat. A kapcsolatépítés egyik alappillére lehet a most életre hívott önkéntes nap. Erre a rendezvényre nemcsak a hallgatókat, hanem az oktatókat is várják, akik közül már többen biztosították támogatásukról a szervezőket. A tárgyalások még zajla -nak, a rendezvény programja már kezd körvonalazódni. A május végére terve -zett eseményen egy élhetőbb környezet létrehozásában, az önkormányzat által kijelölt gócpontokban segítenek majd az önkéntesek. Az elképzelések szerint a leginkább problémás területeken fognak tevékenykedni a résztvevők pl. szemétsze -déssel vagy kisebb felújításokkal (festés). Az önkéntes nap részleteiről az Egyetemi Hallgatói Képviselet és a kari HK-k hirde -tőfelületein és az interneten tájékozódhat -tok. A szervezet kéri, hogy minél többen csatlakozzatok a programhoz, mivel együtt sokat tehetünk környezetünkért. 2011. az önkéntesség éve, ezért több, az EHK akciójához hasonló kezdeményezés is indult párhuzamosan. Ilyen például a minisztérium május 21-ei Te szedd! elneve-zésű programja, illetve a HOÖK hasonló kezdeményezése is. MArKOvIts ZItA Legyél Te is BME-önkéntes! Azonos címmel futott nemrégiben egy üzenet a Neptun rendszerben. A BME HÖK ugyanis tárgyalásokat kezdett több vasúti társasággal egy esetleges egyetemi különjárattal kapcso-latban. Jelenleg a hallgatói jogviszonnyal rendelkező egyetemisták 50%-os utazási kedvezményre jogosul -tak. Ennek a szociális juttatásnak a fenttartásáért az állam komoly pénzeket fizet ki a MÁV számára. A formálódó felsőoktatási törvénytervezet kapcsán (immár a harmadik koncepciótervezet készül) azonban minduntalan felüti a fejét az utazási kedvezmények eltörlésének vagy radikális csökken -tésének lehetősége. Keresztes Péter a BME vonat ötletgazdája elmondta, hogy elébe kívánnak menni az eseményeknek. Egy olyan járatot szeretnének életre kelteni, amely az aktuális támogatási rendszertől függetlenül, jó ár-érték arányt képviselő utasszolgáltatást biztosít. „Nem mindegy ugyanis, hogy az utazásom óráit milyen minőségben tudom eltölteni.”- fogalmazott az EHK elnök. A megálmodott BME vonat legfon -tosabb paramétere: a tiszta, rendezett utasterek megléte, valamint a fiatalok számára célirányosan kialakított szolgáltatások. A kezdeményezés jelenleg a tesztfázisba érkezett. A több mint 2000 hallgató által kitöltött kérdőív alapján a Nyíregyháza-Debrecen-Budapest vonalon próbajáratot fog indítani az egyik vasúttársa -ság a BME-sek számára. A „helyjegyes” kocsikon hosstesek fogják erősíteni az utazási komfortér -zetet. A WIFI és a bicikliszállítás adott lesz, sőt ha éppen egy kis koncerthangulatra vágyna az utas, egy Orfeum kocsiban fiatal zenekarok bemutatkozó fellépéseinek hallgatásával töltheti el majd az időt. És a lényeg: a BME vonatra 4500 Ft-ért válthatnak returjegyet a hallgatók. Jelenleg a MÁV IC járatain 5080 Ft-ot kell fizetni egy tanulónak a Budapest-Nyíregyháza szakaszon oda-vissza. Az egyetemi vonattal kapcsolatban hamaro -san részletes információk jelennek meg a www.ehk.bme.hu oldalon. Fotó: székely Zsolt Utazz haza olcsón ","IX. évfolyam 6. szám 2 MŰHELY • BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY SZAKKOLLÉGIUM Folytatás az 1. oldalról Az BME HÖK alapszabály mellékletében megtekinthetőek a nyilvántartásba vétel feltételei: a hallgatói öntevékeny csoport kizárólag valamilyen szakmai, sport, tudományos vagy kulturá -lis tevékenység iránt érdeklődő hallgatók kezdeményezésére, kizárólag e tevékenység közös végzésének céljából jöhet létre. A csoport köteles megalkotni, és alakuló ülésén elfogadni Szerve-zeti és Működési Szabályzatát. Ennek tartalmaznia kell a csoport céljait, azt a tevékenységi kört, amely köré szerveződnek, kari csoport esetén a befogadó kar nevét, a körbe való belépés, és az onnan való kilépés feltételeit, módját, valamint a vezető megvá -lasztásának rendjét is. A kör tagja -inak minimum 80%-ának a BME Hallgatói Önkormányzata tagjá -nak is kell lennie, és feltétel, hogy tevékenysége bármely műegye -temista hallgató számára nyitott legyen. Egyetemünkön jelenleg kilenc aktív egyetemi öntevékeny kör működik, melyek számára 2011 tavaszán az EHK összesen 790 000 forintos keretet biztosított. Ahogy az alábbi táblázat is mutatja, átlagosan 90 000 forint támogatást kaptak az érintettek, a legmaga -sabb összeg 260 000 forint volt, a legalacsonyabb pedig 26 000. A bírálati szempontok között szere -pelt, hogy az adott kör profiljába mennyire illenek bele azok a tételek, amelyekre a pénzössze -get fordítanák, illetve hogy a kör tevékenységével az egyetem minél szélesebb hallgatói rétegeit érje el. Az öntevékeny körök nyilvántar -tása megtalálható az EHK honlap -ján ( www.ehk.bme.hu ). A képviselő minden műegyetemi hallgatót biztat ennek megtekintésére, hátha talál számára érdekeset. MArKOvIts ZItA Az EHK pályázatán támogatott öntevékeny körök BME Építéstudományi Egyesület 26 000 Ft BME Női Futball Kör 40 000 Ft BME Női Kézilabda Kör 51 950 Ft BME Egyetemi Mászó Kör 124 560 Ft Műegyetemi Néptáncegyüttes 260 000 Ft Műegyetemi Szimfonikus Zenekar 100 000 Ft Műegyetemi Kórus 65 000 Ft BME Egyetemi Zöld Kör 97 000 Ft Magyar Vöröskereszt Műegyetemi Helyi Szervezet 26 000 Ft Összesen 790 510 Ft Hatszázezres támogatás Idén is kiosztották az egyetemi BME ösztöndíjat. A pályázat céljáról, részese-iről, a feltételekről és bizonyos kérdéses értékelési szempontokról beszélgettünk Medvey Ádámmal, az EHK Pályázati Bi-zottságának vezetőjével. Medvey Ádám elmondta lapunknak, hogy a több mint tizenöt éve létrehozott egyetemi BME ösztöndíj kiosztásával az egyetem célja az, hogy kiegészítő ösztöndíjban részesítse azon hallgatókat, akik főleg szakmai vagy tudományos szempontból nagyságrendek -kel többet tettek le az asztalra, mint átlagos hallgatótársaik. Lényeges célkitűzés továbbá, hogy ez a támogatási forma magasabb rangú legyen a köztársasági ösztöndíjnál. Az utóbbi irányelv hangsúlyozásával indokolta Medvey Ádám a pontozási rendszer azon ellentmondásosnak tűnő részeit, amelyek alapján a pályázó hallgatók pontot szerezhetnek, ha rendelkeznek egy alapfokú „C” nyelvvizsgával (az adott képzés diplomájának megszerzéséhez szükséges nyelvvizsgán túl, tehát már második vagy harmadik nyelvből), míg egy demonstrátori munka, vagy egy kari TDK-n nyújtott teljesít -mény nem értékelhető. Mivel a köztársasági ösztöndíj „felhígult”, nagy a támogatásban részesülő hallgatói keretszám, ezért nem képes előnyben részesíteni a szakmai elitet. Az arra pályázók főleg TDK-s szereplés -sel szereznek pontokat, melynél többet kell nyújtaniuk azoknak, akiket ki szeretnének emelni az egyetemi BME ösztöndíj kiosztásá-val. A nyelvvizsgáért járó pontokkal továbbá az egyetem ösztönözni kívánja a hallgatókat a nyelvtanulásra. Minden karról egyenlő esélyekkel pályáznak a hallgatók, azonban arányaiban általában a vegyész és a VIK-es jelentkezők száma a legnagyobb. Ez azzal magyarázható, hogy például a VIK egy nagy kar, így sok a lehető -ség, amellyel sokan élnek is. Idén a feltételek szignifikánsan nem változ -tak a korábbiakhoz képest, és előrelátha -tólag a következő félévben sem várhatóak eltérések. A színvonal változó, ősszel rendszerint magasabb értékű pályázatok érkeznek be a bizottsághoz, mint tavasszal. Ennek egyik oka, hogy a nyár, ami szakmailag aktív időszak, ide tartozik, illetve az OTDK két évenkénti megrendezése tavaszra szokott esni. Jól szemlélteti az eltérést a nyertesek átlag pontszáma, mely előző félévben 55, idén 33 pont volt. Mivel a pályázó hallgatók egymással verse -nyeznek, és nem egy fix összeggel kalkulál a bizottság, így a mostani félévben 4-500 ezer forint kerül havonta kiosztásra, míg ez az összeg ősszel 900 ezer forint fölött volt. Medvey Ádám mindenkit buzdít az ösztön-díj megpályázására, aki az átlagosnál jobban teljesít, illetve aki egyetemi szintű szakmai vagy tudományos munkát végez. BéDA BEátA A szakmai elit kiemelése a cél Liska Tibor Szakkollégium LisKaLand Időpont: jún. 25. – júl. 3. Jelentkezés: máj. 20-tól Helyszín: Kétegyháza Bővebb információ: www. liskaland.hu Képzeld el, hogy felforgatha -tod a világot! Kipróbálhatod magad egy olyan gazdaság-mechanikai kísérletben, amely merészen elrugaszkodik a valóságtól. Nyolc napig egy olyan nagyszabású modellben élhetsz, amelynek ha elemei és töredékei beépülhetnének mindennapi gazdasági szemlé -letmódunkba, az reményt adhatna a jövőre nézve. Legyél bátor vállalkozó, szorgos alkalmazott, vagy henyélő munkanélküli, ha éppen úgy tartja kedved! Gyere el, éld meg a modellt, értsd meg a koncepciót, és játssz komolyan a LisKaLandon! Légy te is a megoldás része! Neptun Kar Havi ösztöndíj PL59U0 Természettudományi Kar 90 000 Ft VPM1OC Vegyészmérnöki és Biomérnöki Kar 47 000 Ft XK7R58 Gépészmérnöki Kar 44 000 Ft MXR784 Gépészmérnöki Kar 43 000 Ft Q60Y3X Gazdaság- és Társadalomtudományi Kar 43 000 Ft ZQIG0G Gépészmérnöki Kar 40 000 Ft A48D42 Közlekedésmérnöki Kar 40 000 Ft L6NQ1E Építészmérnöki Kar 37 000 Ft Y0PUYD Vegyészmérnöki és Biomérnöki Kar 32 000 Ft DFV0C0 Villamosmérnöki és Informatikai Kar 31 000 Ft T7BRPE Vegyészmérnöki és Biomérnöki Kar 24 000 Ft ABDA7Z Villamosmérnöki és Informatikai Kar 24 000 Ft H2XIJW Természettudományi Kar 23 000 Ft HKL8NN Természettudományi Kar 22 000 Ft DS6LBV Gazdaság- és Társadalomtudományi Kar 21 000 Ft F8JIX2 Természettudományi Kar 21 000 Ft Fotó: tóth Máté Fotó: Kasimova Lena ","2011. május 2. 3 MŰHELY • Folytatás az 1. oldalról Kinek az ötlete volt, hogy a csapat induljon a ver-senyen? Egy építészhallgatónk tavaly Spanyolország -ban tanult ösztöndíjasként, ahol az előző Solar Decathlon verseny egyik teamjében tag volt. Hazajövetele után lelkesen hozta az ötletet, és elkezdte szervezni a csapatot. A csapat hogyan jutott el Önhöz? Ez a hallgató eljött hozzám, és elmondta, hogy szeretnének részt venni a versenyen, és ehhez szükségük lenne támogatásra. Némi gondolkodás után örömmel vállaltam el a felkérést, mert úgy vélem, hogy a karnak teljes mellszélességgel támogatnia kell a kezdeményezést. De hangsúlyozni szeret -ném, hogy ez a Műegyetem öt karát össze -fogó program, és a csapat bírja dékántársaim támogatását is. A napenergiával összefüggő építészeti megoldások és a zöldtechnológiák hallgatói versenyeinek palet-táján hol szerepel a Solar Decathlon? Mennyire rangos, jelentős vetélkedő ez? Szakmailag mindenképpen kiemelkedő, de költségeit tekintve is egy exkluzív verseny, ugyanis már önmagában a nevezés is nagy munkát igényel. Ennek a nagy jelentőségű és szemléletformáló programnak a teljes önköltsége megközelíti a 300 millió forintot. Milyen pénzügyi források állnak rendelkezésre? A projektet túlnyomó részben szponzorok és beszállítók támogatásával szeretnénk megva-lósítani. A 300 milliónak kb. 10%-át EU-s forrásokból megkapjuk, ezt a pénzösszeget a csoport az indulásért kapja. A pénzgyűjtéssel hogy áll a csapat, mennyire haj -landóak a cégek a támogatásra? Elég jól áll a folyamat, meglepően jó a partne -rek hozzáállása, ők is meglátták az ebben rejlő lehetőségeket. Mikorra készül el a ház? Hol és mikor lehet majd megnézni? A tervek szerint 2012 májusára lesz kész a ház. A jelenlegi elgondolás szerint egy budaörsi csarnokban fog összeállni. A megépítést követően a hallgatók szétszere -lik, kamionra rakják és kiszállítják a verseny helyszínére, ahol újra összerakják, lakják 6-7 napig, majd szétszerelik és haza szállítják. Az ezt követő sorsa még nyitott, nagyban függ a támogatóktól. Reménykedünk benne, hogy valahol az egyetem területén bemutathatjuk, de ez még nem tisztázott. Ha ez nem sikerül, akkor a minket már kereső solar parkokkal fogunk egyeztetni. Mennyire erős a mezőny? Milyen kilátások van -nak arra, hogy a hallgatók megnyerjék a versenyt? Dőreség lenne bármit is mondani, ugyanis a verseny nagyon erős. Azoknak a csapatok -nak, akiknek az országában sokkal nagyobb tőke és háttéripar mozgatható meg, jobbak az esélyeik. A versenytársak mindegyike élvezi országa energiaügyi minisztériumá-nak támogatását is. Mi egy közepesen fejlett közép-európai ország vagyunk. Bízom benne, hogy szellemi többletmunkával, egy-két egyedi és nagyszerű ötlettel van esélyünk arra, hogy hallgatóink előkelő helyet foglaljanak el a ranglistán. Nagyon örülnék, ha megnyer -nénk, de úgy gondolom, hogy a részvétel már önmagában hatalmas eredmény. A magyar állam hogyan támogatja a projektet? Jártunk több helyen is, de állami oldal-ról eddig nem sikerült pénzt szerezni. Az energia ügyekben illetékes államtitkártól egy támogató levelet kaptunk. A többi csapat financiális szempontból előnyt él -vez. Lehetséges, hogy a tudás, a befektetett energia és az egyedi megvalósítás önmagában nem lesz elegendő, és az esetleges pénzügyi nehézségek megakadályozzák a BME csapatát, hogy jobb eredményt érjen el? Nagyon bízom benne, hogy nem, de termé -szetesen benne van ez a lehetőség is. Abban reménykedem, hogy lelkesedéssel és szellemi többlettel a hátrány kompenzálható. sZABó OrsOLyA Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu • www.tampont.bme.hu Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztön-díjak menüpont alatt belépve, nyomon követ-heted az aktuális félévre előirányzott kifize-téseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szo-ciális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egyetemi jut-tatás kifizetésének várható időpontjáról, stá-tuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmányi Hivatal honlapján a szabályza-tok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizs-gaügyekkel összefüggő szabálytalanságok egységes kezeléséről. Ez a Rektori Utasítás 2011. szeptember 1-től lép hatályba , kiter-jed a vizsgákon elkövethető különböző csalá-sok (pl.: puskázás, hamisítás ) szankcióira. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy sze-mélyesen a Támpont Irodában. Perényi Andrea , esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösz-töndíjakkal, pályázatokkal kapcsolatos infor-mációt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehető-ségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza-tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pá-lyázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresz-tül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL me-nüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menü-jében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használ-hatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu we-boldalon található. Roma Oktatási Alap Ösztöndíjprogram A Roma Oktatási Alap (angol rövidítés sze-rint: REF) Ösztöndíjprogramok a soron kö-vetkező, tizenkettedik tanévre is meghirdeti a Roma Memorial - Felsőoktatási Ösztöndíj Programját roma főiskolai/egyetemi hall-gatók részére, akik alap, mester illetve PhD szintű képzésben vesznek részt a 2011-2012-es tanévben. A www.romaeducationfund.hu oldalon to-vábbi részletek olvashatóak.. A jelentkezési határidő 2011. április 30. T.I.M.E. European Summer School T.I.M.E. TESS “Sustainability & Economics” kéthetes nyári egyetem (2011. június 27 - jú-lius 9.) hat európai helyszínen ösztöndíj tá-mogatással alapdiplomával rendelkező BME hallgatóknak. A www.energy.kth.se oldalon további rész-letek olvashatóak. A jelentkezési határidő 2011. május 1. Fulbright Fulbright ösztöndíjra azok a magyar állam-polgárok pályázhatnak, akik felsőfokú vég-zettséggel, valamint megfelelő szintű angol nyelvtudással rendelkeznek és az Egyesült Államokban szeretnének továbbtanulni (és/ vagy PhD hallgatóként kutatni). Pályázni bármely tudományterületen lehet az Egye-sült Államok bármely felsőoktatási intézmé-nyébe. A www.fulbright.hu oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. Rézler Gyula Alapítvány A Rézler Gyula Alapítvány jelenleg négy kü-lönböző ösztöndíjat hirdet meg. Két ösztöndíj az Egyesült Államokba szól (A és B). Továbbá egy PhD felkészülési és egy PhD tanulmányi ösztöndíj kerül meghirdetésre (D és C). A www.rezler-foundation.hu oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. GE Öveges József hallgatói és PhD ösztöndíj A GE Hungary ZRt. célja, hogy ösztöndíjjal támogassa és orientálja a hallgatókat a GE Healthcare divízió számára különösen fon-tosnak ítélt szakterületek tanulmányozására, az adott tudományterületeken kiegészítő is-meretek szerzésére, magasabb szintű mérnö-ki és tudományos tevékenység folytatására, a vállalat innovációs tevékenységébe történő bekapcsolódásra. A www.tampont.bme.hu/palyazat oldalon további részletek olvashatóak. A jelentkezési határidő 2011. május 9. Osztrák-magyar nyári egyetem Szombathelyen A Bécsi Egyetem Finnugor Tanszéke és a Nyugat-Magyarországi Egyetem Uralisztikai Tanszéke 2011-ben is megrendezi hagyomá-nyos osztrák–magyar nyári egyetemét Szom-bathelyen, 2011. július 3-tól 22-ig. A további részletek megtalálhatók a finno-ugristik.univie.ac.at/studium/ sommerkolleg-szombathely oldalon. A je-lentkezési határidő 2011. május 10. BME körkép BME-sek eladnák... mobil, energiahatékony saját tervezésű házukat – Irányár: 300 millió A csoport tagjai Építészet: Auth Adrián Bakos Bálint Horváth Sándor Miskolczy Imre Palotai Dániel Riesz Abigél Szelecsényi Balázs Szőke Márk Formatervezés: Lőrincz Dániel Alberto Vasquez Gépészet, energetika: Erdős Attila Gyurcsovics Márk Haas-Schnabel Gábor Nagy Viktor Pálfi Szabolcs Környezetmérnök: Dudás Kata Kardos Zoltán Rajnai Tamás Varga Dávid Mechatronika: Debrődi Balázs Lányi Ádám Szalkai Dávid Menedzsment: Bencsik Panka Nagy Orsolya Zeitler Balázs Villamosmérnök: Ádám Gábor Dudás Péter Mikulás Szabina Milanovich László Szabó Kristóf Solar Decathlon A Solar Decathlon egy olyan nemzetközi, egyetemek közti hallgatói verseny, amelyet idén kilencedik alkalommal rendeznek meg. A szervező Amerikai Egyesült Államok Energia -ügyi Minisztériuma célja a napenergia hasznosításával összefüggő építészeti megoldá -sok elősegítése és népszerűsítése, illetve a zöldtechnológiák társadalmi, piaci támoga -tottságának megteremtése. A résztvevő csapatoknak a verseny során egy olyan kizárólag napenergiát hasznosító, rendkívül energiahatékony, környezettudatos és könnyűszerke -zetes lakóépületet kell megterveznie, amelyet aztán felépítenie és laknia is kell. Fotó: Hámori Zsófia ","IX. évfolyam 6. szám 4 MŰHELY • BME körkép Így jellemezte Fonyó Istvánné, a BME OMIKK főigazgatója azt az új, mintegy egy hónapja működő szolgáltatást, amely a műegyetemi könyvtárban várja az érdeklődőket. „Elsőként két évvel ezelőtt a frank -furti könyvvásáron találkoztam az e-book olvasóval, amely akkoriban nagyon újnak számított a nagykö -zönség előtt. Egy kézben elférő élő jegyzet, amely több tucat könyvet tárol, és amelybe akár a saját hozzászólásaimat is beírhatom. Felkeltette az érdeklődésemet, és egy hazai forgalmazóval együtt-működve az akkori tavaszi könyv -fesztiválon is bemutattuk a készü -léket a könyvtáros kollégáknak.” – fogalmazott Fonyó Istvánné főigazgató. Nem sokkal a program után az e-book olvasót forgalmazó vállalat és a BME OMIKK között létrejött együttműködésnek köszönhetően két darabbal bővült az egyetemi könyvtár repertoárja. A készülékek közül a Wi-Fi és Internet böngésző támogatással rendelkező Onyx Boox 60 elneve -zésű érintőképernyős e-könyv olvasót a Nagyolvasóban, a Koobe Classic Plus névre hallgató készü -léket pedig a Gazdaság- és Társa -dalomtudományi Olvasóban szolgálatot teljesítő könyvtárostól kérhetik el a látogatók. Az OMIKK főigazgatótól megtud -tuk, hogy minden olyan digitali-zált anyag megtalálható az e-book olvasókon, amelyet a könyvtár e célból vásárolt. Ezek olyan művek, amelyet nem véd szerzői jog. Megtalálhatók köztük tudomá-nyos jellegű írások, vagy akár a szórakoztató és a szépirodalmi művek, illetve olyan írások is, amelyet szerzője maga ajánlott fel a könyvtár részére. Megtudtuk továbbá azt is, hogy a kezdeményezés nem egyedül-álló az országban: az Országos Széchényi Könyvtárban van több hasonló e-book olvasó, azonban ezek az LCD technikára építenek, míg a Műegyetem könyvtárában található készülékek e-papír és e-tinta segítségével teszik lehetővé az olvasást. Arra a kérdésünkre, hogy az egyetemi polgárok hogyan fogad -ták az elektronikus dokumentu-mokat, a főigazgató elmondta, hogy mindenki újdonságként tekint a készülékekre. Ugyan még kevés kölcsönző fordult meg az olvasókban, akik többségét az új iránti kíváncsiság hajtotta, de az olvasók előtt kihelyezett molinók, feliratok kétségtelenül sok érdek-lődőt csalogatnak. A könyvtár egy kérdőív segítségével is szeretné felmérni azoknak az olvasóknak a véleményét, akik kézbe vették a készülékek valamelyikét. (A kérdőív elérhető www.omikk.bme.hu címen.) Fonyó Istvánné elmondta lapunk -nak, hogy tudomása szerint az egyetemi polgároknak még elenyésző százaléka rendelke -zik ilyen készülékkel. Jelenleg az oktatók és a hallgatók többsége is a nyomtatott tananyagot része -síti előnyben, azonban a technika nagy léptékű fejlődésének köszön -hetően már most érezhető, hogy ezek a készülékek is rohamosan terjednek, akárcsak pár évvel ezelőtt a mobiltelefonok. Hozzátette, hogy a mai egyete -mista generáció szokásai is válto -zás előtt állnak, amelyeknek csak az egyik eleme az elektronikus könyvolvasók terjedése. Vélemé -nye szerint az e-könyv olvasó mellett szól, hogy könnyen kezel -hető, egyszerűen és kisebb helyen szállítható, több könyv elfér egy készüléken, nem beszélve arról, hogy egy környezetbarát megol-dást kínál. Ezzel szemben hátrá -nya a jelenlegi borsos ára, és az elektronikus kiadványok költsége, amely alkalmanként magasabb lehet, mint a nyomtatott változaté. Továbbá az e-könyv olvasó nem pótolja a hagyományos olvasás élményét, és bizonyos típusok -nál a szemet is fárasztja. Attól azonban a főigazgató szerint sem kell tartani, hogy ezek a készülé-kek rövid idő alatt forradalmasít -ják az olvasási szokásokat. snEIDEr ZItA A legmodernebb e-book olvasó ÖssZEáLLítOttA: LEnGyEL rItA FOtóK: tótH Máté Mennyire hasznosnak az elektronikus könyvek? MEGKÉRDEZTÜK Murics Ilona Elektronikus formában csak tananyagot szoktam olvasni, regényt nem. Szeretem megfogni a könyvet, sokkal jobb a szememnek is, nem fájdul meg tőle a fejem. Találkoztam már e-bookkal, igazán jó találmány, mert kicsi és bárhol elő lehet kapni. De én még mindig kitartok a nyomtatott anyag mellett, gyakran járok könyvtárba is, nem igénylem az elektronikus könyve -ket. Talán húsz év múlva, a következő generáció már másképp fogja látni. Szabó Bence Egy elektronikus könyvnél nincs meg az az érzés, mint a nyomtatott -nál. Egy regény olvasása közben az, hogy érzem a papírt, különösen fontos nekem. Egy jegyzetnél mindegy, az nem érdekes, de egy regény -nél más. Bár mostanában nem olvasok olyan sokat, inkább csak tanulok. Biztos nagy jövő előtt állnak az e-bookok, mert igazán praktikusak, de nem hiszem, hogy rövid időn belül eltűnnének a papír alapú könyvek. Jeszenszky Dóra Az elektronikus könyveknek számos előnye van, többek között, hogy nem kell fizetni a nyomtatásért, ezért sokkal takarékosabbak. Metrón is látom, hogy rengetegen használnak e-bookot. Én mégis képtelen vagyok hozzászokni az elektronikus olvasáshoz. Egyszer elkezdtem egy regényt, de már az ötödik oldalon abbahagytam, annyira zavarta a szememet. Egy kis könyv nem jelent olyan nagy súlyt, hogy ne vihetnénk magunkkal bárhová, így egyelőre nem érzem szükségesnek, hogy átálljak a kijelzőn keresztüli olvasásra. Szák-Kocsis Ákos Több kutatás is alátámasztja, hogy az elektronikus könyvek rontják a látást, hiszen olvasás közben nagyon ráfókuszálunk a kijelzőre. Sokkal megeről -tetőbb ez a szemünknek, mint a hagyományos oldalakat bújni. Így szerin -tem ez a találmány csak egyre több szemüveges embert fog generálni. De persze vannak praktikus tulajdonságai, például, hogy vonaton nem kell több könyvet cipelni magunkkal. Ráadásul az online napilapokat is elérhetővé teszi, ami segít abban, hogy mindig naprakészek legyünk. Tory Krisztián Amikor már 50-60 könyvem van otthon, és mozdulni sem tudok tőlük, akkor nagyon nagy segítség az e-book. Persze sokkal jobb a nyomtatott könyvet lapozgatni, forgatni, de a jelenlegi életmódom egyre inkább az elektronikus anyagot igazolja. A Harry Pottert is ezen keresztül olvas -tam el, de tanulás céljából is hasznosabb, hiszen pár kattintás után megtalálok bármit, és nem a pincében kell azon gondol kodnom, hogy vajon melyik dobozban lehet a két évvel ezelőtt elraktározott mű. Vasadi Gabriella Teljes mértékben ragaszkodom a nyomtatott anyaghoz. Számítógé -pen nem tudok könyvet olvasni, az e-book pedig még nem elég elter -jedt Magyarországon ahhoz, hogy elfogadható áron jussak hozzá. Jó kis innováció, de még nem forrta ki magát teljesen, így én inkább a hagyományos könyvtárat választom. Egy idő után biztos átszokunk az elektronikus anyagokra, de a könyvek különleges szépségét sosem fogják pótolni, úgyhogy a könyvgyártók még nincsenek halálra ítélve. Fotók: Danyi Balázs ","2011. május 2. 5 MŰHELY • Kapun kívül A közelmúltban Hoffmann Rózsa, ok-tatásért felelős államtitkár így nyilatko-zott: „Nem célunk a vidéki egyetemek elsorvasztása, ellenkezőleg, erősíteni szeretnénk a minőségi felsőoktatási centrumokat. Ez nem jelenti az intéz-mények elszaporodását, az integráció újragondolásával akár csökkenhet is a főiskolák, egyetemek száma”. Utalt arra is, hogy jelentős gazdasági és kulturális hajtóerőt jelentenek a vidéki városok szempontjából a helyi egyetemek és főiskolák. A lendületet megtartani és erősí -teni kell, hangsúlyozta. Mégis Budapesten kezdi meg működését 2012. január 1-jétől az új felsőoktatási intézmény, a Nemzeti Közszolgálati Egyetem. Kis Norbert József miniszteri biztos elmondta, szeretnék a polgári közigazgatás -ban, a honvédelemben, a rendvédelemben és a nemzetbiztonsági szolgálatok berkeiben erősíteni a hivatástudatot, a szakértelmet, és csökkenteni a pályaelhagyást. „Ezért össze -hangolt utánpótlásképzésre van szükség” – áll a határozatban. Másrészt a fegyveres szolgálat után a tisztek így folytathatják pályájukat a közigazgatásban. Az intéz -mény diplomáciai képzést is szervez majd amellett, hogy olyan felsőfokú közszolgálati szakembereket képez, akik „az új generáci -óját adhatják annak a jó államnak, amely-nek kialakításán a kormány megalakulása óta dolgozik” – mondta a kormányszó-vivő, Nagy Anna. Az új egyetem fenntartói jogait a közigazgatás-fejlesztésért, a rendé-szetért és a honvédelemért felelős minisz -terek gyakorolják majd, székhelye pedig Budapesten lesz. A kormány tárgyalt arról is, hogy a későbbiekben az új egyetem egyik épülete a Józsefvárosban található egykori Ludovika Akadémia lehet, annak ellenére, hogy ez az épület ma a Magyar Természet -tudományi Múzeumnak ad otthont. nAGy LívIA Nemzeti és közszolgálati Vehetnék e-readert, de nem teszem. Egyrészt azért, mert rettenetesen drága, másrészt azért, mert megfosztana az olvasás minden élményétől, szépségétől, örömétől. Olcsóbban jutnék ugyan hozzá a könyvekhez, illetve a fájlokhoz, de a lapozást görgetés váltaná fel, a könyvjel -zőt valamilyen erre alkalmas funkció, az olvasás végeztével pedig a dokumentum egy mappába kerülne roskadozó könyves -polcom helyett. Az áprilisban megrendezett Budapesti Nemzetközi Könyvfesztivál legnagyobb anomáliája volt, hogy az érdeklődők idén sem kaptak rá az e-könyvekre. Az olvasók ragaszkodtak papíralapú kiadványaikhoz, emellett azonban a KSH adatai szerint a hazai könyvpiac forgalma 9 százalékkal csökkent 2010-ben. Az oktatási és nyelv -könyvek forgalma 2 százalékkal esett vissza, a szótárak, lexikonok, szakkönyvek és egyéb, felsőoktatásban használt kötetek esetében pedig 15 százalékos csökkenést regisztráltak. Évről évre egyre kevesebb tankönyvet vásárolnak az egyetemisták és a főisko -lások is, hiszen a legtöbb tárgy esetében elérhető internetre feltöltött segédanyag, jegyzet, diasor, sok esetben pedig a feldol -gozandó könyv is elektronikus formában érhető el. Az Európa Könyvkiadó illeté -kese szerint azonban a hazai könyvpiacon a digitális áttörésre továbbra is várni kell. De amíg várakozunk, addig tölthetjük az időnket könyvesboltokban való grasszá -lással, gyönyörködhetünk a szebbnél szebb borítókban, elolvashatjuk a kötetek hátulján lévő ajánlásokat, és feltűnés -mentesen beleszippanthatunk egy-egy példányba is. NÉZŐPONT HAMEDL AnDrEA Könyvek helyett fájlok? A kasszánál sorban állás közben többször is, jó mélyen belesza-golok a kiválasztott könyvbe. Imádom az illatukat, akárcsak az újságokét, a friss, ropogós magazinokét. Szeretem a papír ta-pintását, a lapozás élményét és azt, ha a forgatástól meghajlik a könyvgerinc. Leggyakrabban a fürdőkádban olvasok, vagy nyara-láskor, a vízparton, a fűben fekve. Miután pedig kivégzem a köte-tet, elégedetten teszem fel a polcra a többi közé. Ha elektronikus könyvolvasóm lenne, akkor ezek közül egyiket se tehetném meg. El kell ismernem, a kormány által kidol-gozott Széll Kálmán Terv a felsőoktatásra vonatkozó programcsomag ékköve! Az elmúlt évtizedben a honatyák taktikája arra épült, hogy minél több fiatalt begyö -möszöljenek a felsőoktatásba – szinte mindegy, milyen minőségű képzésre –, csak ne jelentsen az a sok gyerek problémát a munkaerő-piacon. Most fordult a kocka, a tömeges állami képzést már nem tudja a költségvetésből kigazdálkodni a kormány, hát mit tesz – drasztikusan csökkenti az állami finanszírozásban részesülő hallga -tók számát. A tervek szerint a 2011-es 53 ezer fős kvóta 2014-re 30 ezerre csökkenne! A kommunikáció szerint az egész program a munkaerő-piaci viszonyokhoz történő alkalmazkodásra épül. Az állam a továb -biakban egyszerűen nem finanszírozza azokat a szakokat, amelyekkel nem, vagy nem olyan könnyen lehet elhelyezkedni, de kiemelten támogatja a hiányszakokat, mint a mérnök vagy természettudományos képzéseket. A gazdasági szempontokat ésszel fel tudom mérni, de emberileg érzem: ez így nem egészen helyes. A felsőoktatás varázsát éppen az adja, hogy a diákok végre érdeklődésüknek megfelelő tantár -gyakat hallgathatnak. A képzési szerkezet összetételének átalakításával a kormány jól álcázva terelheti a fiatalok még kiforrat -lan tervekkel rendelkező csoportjait. Arra ugynais még nincs egyértelmű válasz, hogy a bölcsész szakok például fizetőssé válnak-e. Ha igen, mi lesz azokkal, akik rajonganak a történelemért vagy a nyelv-tudomány szépségéért? Csak azért, mert a családnak nincs pénze, ezek a fiatalok mondjanak le az álmaikról, vagy kezdjék a felnőtté válást milliós hitelfelvétellel, esetleg válasszanak olyan képzést, amely finanszírozott? Természetesen nem azt várom, hogy a jelenlegi formában tovább működjön számos gyenge minőségű „büfé” szak, na de képzési ágakra leegy -szerűsíteni a képet? Az biztosnak tekinthető, hogy a hallgatói létszámcsökkenés nem fogja hosszú távon növelni a gazdaság teljesítőképességét. Sőt, abból, hogy több hallgató jelentkezik a megjelölt irányú mérnök és természettudo -mányos képzésre, nem következik egyenes arányban a szakképzett végzős hallgatók számának emelkedése sem. Az elhelyezke -désre vonatkozó kutatások szerint a diplo -más bölcsészeknek sem nehezebb munkát találni, mint a reál jellegű képzésen végző hallgatóknak. Ezt jelzi az is, hogy hazánk -ban a gazdasági válság ellenére sem nőtt jelentős mértékben a diplomás munkanél -küliek száma. A felsőoktatás visszaszorítása az értel -miségi réteg visszaszorítása is egyben. Szomorú, hogy ilyen külső eszközökkel kell irányítani a fiatalokat a gazdasági céloknak megfelelő képzések felé, mert belső motiváció nélkül – számos baráto -mat látva –, se így, se úgy nem végzik el az adott esetben szülők által kijelölt szakot. NÉZŐPONT tAKáts ILDIKó Egyetemre járni lassan luxus Nem irigylem azokat a fiatalokat, akik most a gimnáziumok, szakközépiskolák padjait koptatják. Csak néhány évvel va-gyok idősebb, de már látom, hogy óriási mázlim volt. Ha az égiek is úgy akarják másfél év, és kezemben a hőn áhított diploma. Csak remélni tudom, hogy a következő generáció-nak is hozzám hasonló esélyei lesznek a továbbtanulásra… ","IX. évfolyam 6. szám 6 MŰHELY • Üzleti negyed ÜZLETI NEGYED Egy tavalyi tanulmány szerint a válaszadók kétharmada az állam-tól várja a nyugdíjas kori megél-hetésének fedezetét, ezzel együtt háromnegyedük nem bízik abban, hogy megfelelő nagyságú nyugdí -jat kap. Bár egyetemistaként a nyugdíj még nagyon távolinak tűnik, a végzés közeledtével, a munkaerő-piacra lépve jó, ha tisztában vagyunk a nyugdíjhely-zettel és a lehetséges megoldások -kal. A magánnyugdíj-pénztárak államosításával a lakosság nagy része kizárólag az állami nyugdíj-ban bízhat. A probléma az állami nyugdíjrendszer fenntarthatósá-gával van… A magyar nyugdíjrendszer, hasonlóan a legtöbb európai -hoz elavult. A felosztó-kirovó rendszer (lásd keretes írásunk) elavultsága a demográfiai folya -matokban keresendő. Amikor a bismarcki Németországban bevezették, a társadalomban a növekvő gyermekszületés és a korai halandóság miatt sok aktív eltartóra kevés nyugdíjas jutott. Ezzel szemben jelenleg Magyaror-szágon arányaiban igen magas az inaktív lakosság száma (53%, ebbe beletartoznak a kiskorúak is). A nyugdíjasok aránya az összné-pességre nézve majdnem egyhar -mad, ugyanakkor a munkaké-pes korosztálynak csak a 62%-a dolgozik vagy keres munkát. Ennek több oka is van. Az egyik, hogy a magyar lakosság fokozato-san elöregszik (ahogy az európai népesség is), mert nő a születés -kor várható élettartam, ugyanak -kor mélyponton van a születések száma. Másik ok, az alacsony foglalkoztatás, a rendszerváltás után sokan menekültek korenged-ményes, ill. rokkantsági nyugdí -jaztatásba, ugyanakkor egyre hosszabb az az életkor is, amikor a fiatalok dolgozni és járulé-kot fizetni kezdenek. A befize -tés alacsony szintjében szerepet játszanak még azok a munkavál-lalók, vállalkozók, akik a valós jövedelmük helyett a minimálbér után fizetnek nyugdíjjárulékot. Szintén jelentős réteg a közalkal -mazottak, köztisztviselők száma, hiszen a mindenkori kormányok a munkanélküliség megugrásától tartva inkább a nagy államappará -tus, az állam nagyobb újraelosztó szerepe mellett döntöttek. Így az ő befizetéseik olyanok, mintha egyik zsebünkből a másikba tennénk a pénzt. Összességé -ben egyre kevesebben fizetnek be keveset, de azt sokak között kell szétosztani. Ezen hatások egésze miatt keletkezik az állami nyugdíj alapban minden évben jelentős hiány (tavaly kb. 544 milliárd forint, az alap kiadása -inak a 20%-a), amelyet az állam pótol ki a költségvetés terhére. Ez a hiány a fenti demográfiai okok miatt egyre növekedni fog az elkövetkezendő évtizedekben, amely elviselhetetlen terhet ró a költségvetésre. Könnyen előfor -dulhat, hogy amikor mi megyünk nyugdíjba, még azt sem tudják majd kifizetni, ami hivatalosan járna. Ha nem bízunk az állami gondos -kodásban, milyen egyéb lehetősé -geink vannak a nyugodt időskor megteremtéséhez? A varázsszó az öngondoskodás, azaz sajnos a kötelező állami nyugdíjjárulékon túl is szükséges félretennünk erre a célra, akár már az első munkába állástól kezdve, így kis össze-gekkel is kellően nagy „privát” nyugdíjalapot tudunk létrehozni, és az állami szabályoktól függetle-nül is nyugdíjaztathatjuk magun-kat, amikor már megfelelően nagy összeg gyűlt össze. Ha csak ötven éves korunkba „jut eszünkbe”, hogy mindjárt itt a nyugdíj, a viszonylag rövid idő miatt sokkal nagyobb havi megtakarítással tudjuk elérni a kívánt célt. Fontos kérdés, hogy a nyugdíj -kort házas/vagy élettárssal érjük-e meg, hiszen az ő hasonló megta -karításával együtt, mint háztartás már könnyebb dolgunk van. Ha az egyik fél a nyugdíjas évek alatt előbb halálozna el, fontos, hogy olyan megtakarítása legyen, amit a másik fél örökölhet. Nézzük az előrelátó honpolgár milyen lehetőségek közül válogat -hat. A felsorolt megtakarítások örökölhetőek. Önkéntes Nyugdíjpénztár: a korábbi kötelező magán nyugdíj -pénztári lehetőség önkéntes változata. A lényege, hogy a havi befizetés befektetési alapokba megy, amelyhez az állam az éves növekmény után 30%-ot jóváír, mint adókedvezményt (éves szinten maximum 130 000 Ft-ot). A megtakarítást nyugdíjas korban vehetjük fel egészben, vagy életjáradék formájában. A tartam közben tíz év után korlátozottan adómentesen felvehető a felhal -mozáson képződött hozam, húsz év elteltével pedig a teljes megta -karítás hozzáférhető. A cégek a béren kívüli juttatások között gyakran szerepeltetik ezeket, így érdemes rajtuk elgondolkodni, mert bár a cégesen fizetett díjakra nem jár a 30%-os adókedvezmény, de nem nekünk kell fizetnünk. Nyugdíjelőtakarékossági számla (NYESZ): ez gyakorlatilag egy értékpapír számla, amin bármi -lyen forintban nominált eszközt (részvény, kötvény, befektetési alap) vásárolhatunk, tarthatunk. Az állam az éves befizetésre 20% adókedvezményt ad, maximum évi 100 000 ft-ot. Ezt a megtaka -rítást is csak nyugdíjas korban vehetjük fel adó és elvonásmen-tesen. Üzleti nyugdíjbiztosítás: a bizto -sító társaságok kínálnak különféle megtakarítás jellegű, ún. befekte -téshez kötött életbiztosításokat, amelynél nincs olyan megkötött -ség, hogy csak nyugdíjkorban vehető fel. Fix vagy határozatlan tartamra köthetőek, és befizetése -ink különféle alapokban gyűlik. Ezek elég rugalmas megtakarítási formák, nagyon széleskörűek, és sokféle típussal találkozhatunk közöttük. Tartós befektetési számla (TBSZ): ez szintén nem kifejezetten nyugdíj megtakarítás, hanem a NYESZ-hez hasonló számla, csak nem jár utána adókedvezmény, viszont ha öt évig nem nyúlunk hozzá, utána a kamatadót sem kell megfizetnünk. Ilyen TBSZ-ek sorozatával, ötéves ciklusokban felhalmozható nagyobb összeg a nyugdíjas éveinkre. Párnaciha vagy befőttes üveg: nem nagyon javaslom, mert elveszhet, eléghet, ellophatják, és nincs hozama, így negyven év alatt elértéktelenedhet, és az unokáink elköltik nyalókára. A lényeg tehát a pénzügyi kultú -ránk fejlesztése, a hosszú távú gondolkodás, azaz bárhogyan is, de segítsünk magunkon, hogy tisztes, nyugdíjas kort élhes-sünk, ne szoruljunk gyermekeink anyagi támogatására, és ezeket az éveket ne kuporgatással, hanem aktívan töltsük, olyan szabad-idős tevékenységgel, amire addig nem volt időnk. Ennek az életnek anyagi bázisát kell időben megte-remteni. BOrOs MIKLós Miből lesz majd nyugdíjunk? felosztó-kirovó nyugdíjrendszer : lényege, hogy az adott időpontban aktív dolgozók munkabéréből ún. nyugdíjjárulékot vonnak le, az ebből származó összeget pedig kiosztják a nyugdíjra jogosultak között. Azaz az aktív dolgozók befizetései fedezik a nyugdíjasok havi járandóságát. Ez egy bizalmi viszonyon alapuló rendszer, hiszen a most aktívak bíznak abban, hogy amikor ők elérik a nyugdíjas kort, őket is „eltartja” majd az akkor aktív népesség. Egyes nyugdíjszakértők a „legnagyobb társadalmi piramisjáték -nak” nevezik a fennálló rendszert. Egyszerű számtan: vegyünk egy havi 15 000 Ft-os megtakarítást 40 éven keresztül kamatos kamat számítás módszerével, évi szerény 2%-os reálhozammal (azaz az értéken tartás mellett ennyivel növekszik a pénzünk), ebben az esetben 40 év múlva, mai áron számítva körülbelül 11 millió forint áll a rendelkezésünkre, azaz ha az állami nyugdíj mellett havi 100 000 ft-os plusz jutta -tást veszünk ki, ez kicsit több mint 9 évre elegendő összeg. Ha ketten vagyunk egy háztartásban nyugdíjasok, és házastársunk is hasonló módon járt el ez az időszak kinyújtható. aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Junior iPhone Developer 850 Ft/óra Mobil alkalmazás fejlesztéséhez kere-sünk hallgatókat! Munkaidő: H-P 9:00 és 17:30 óra között, tekintettel a tanulmányokra Munkavégzés helye: XI. kerület Feltételek: - C vagy C++ haladó ismerete, vagy - Objective-C alap ismerete (előny) - Kiszámítható, precíz munkavégzés - További szükséges ismeretek meg-szerzésére a cég belső képzésein nyílik lehetőség Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ripor-tok készítésére keresünk diákokat. Munkavégzés helye: Gödöllő Munkakezdés: azonnal Munkaidő: H-P: 8-16 óráig Feltételek: - Legalább harmadéves vegyészmérnök hallgatói jogviszony. - Analitikai alapismeretek. - Középfokú angol nyelvvizsga. - Microsoft Excel, Word felhasználó szintű ismeret. Előny: - BME-s vegyészmérnöki jogviszony. - MSC-s képzésen való részvétel. Rakodási munka 600 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munka kezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés, szorgalom Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Fagylaltos eladó 500 Ft/óra Fagylaltos pultból kiszolgálásra, kávé és üdítő eladásra keresünk lányokat Munka időpontja: 2011.05.01 és 2011.06.30 között Munkaidő: H-V 9:00-17:00 között beosztás vállalás szerint Munkavégzés helye: Pesthidegkúti út Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Fotó: Kiss Imre ","2011. május 2. 7 MŰHELY • Közélet A XI. kerület három nagy egye-temnek ad otthont. Csak a Mű-szakit közel húszezer hallgató látogatja nap mint nap. Hoff-mann Tamást, a kerület pol-gármesterét arról faggattuk, hogy ő, mint Újbuda vezetője, hogyan látja a városrész kap-csolatát a hallgatókkal és az egyetemmel. A XI. kerület számos diáknak ad második otthont. Ön szerint hogyan illeszkednek az egyetemi polgárok a kerület életébe? Az egyetemisták már régóta szerves részét képezik Újbuda életének. Minden polgármes -ter álma, hogy olyan szellemi központ legyen a kerületében, mint ami itt működik. Miután a diákok naponta járnak ide, sőt egy részük itt is lakik, érdemes kihasz -nálni ennek az „együttélésnek” az előnyeit, aminek az egyetemeken felhalmozott tudás jelentheti az alapját. Egy fontos – az egyetemet is érintő – döntésük előtt konzultálnak a BME vezetőségével? Természetesen, ha konkrét esetről van szó, akkor egyezte -tünk. Próbálunk minél szélesebb kapcsolatrendszert kiépíteni az egyetemekkel és a hallgatói önkormányzatokkal. Készítet -tünk a BME-vel és az ELTE-vel közösen egy keret megállapodást, ami jelenleg még nem tartalmaz konkrétumokat, de ha sikerül tartalommal feltölteni, akkor kölcsönös előnyöket biztosíthat minden fél részére. A kapcsolat -felvétel megtörtént, a tervet még ki kell dolgozni. Terveznek a közeljövőben a BME-s fiatalok mindennapjait valamilyen módon befolyásoló változtatásokat a kerületben? Az egyetemistákat közvetlenül érintő változtatást nem. Az önkor -mányzat – ha szükséges –, az esetleges fejlesztésekkel kapcso -latban konzultál majd az egyete-mekkel. A jövőben kérdés lehet, hogy például a Kopaszi gát terüle -tén – ami sajnos már nem önkor-mányzati tulajdon - milyen közös kulturális-, és sport programokat lehetne szervezni, amikből a BME is profitálhatna. Emellett ott van a Hausmann utcai sporttelep, amit éppen a Műegyetemtől vett meg az önkormányzat. Ennek a fejlesz -tését közös, összehangolt munká-val lehetne megvalósítani. Jó volna, ha a Tüskecsarnok kérdése is elmozdulna végre a holtpontról, mert elszomorító, hogy kihaszná-latlanul áll egy félkész építmény. Az említett fejlesztések ügyében ké -szültek konkrét tervek akár az egye-tem, akár a hallgatói önkormányzat bevonásával? Még csak az első lépéseknél járunk. Mi nyitottak vagyunk a párbeszédre, és várunk bármi -lyen jellegű ötletet, akár a hallga -tói képviselet, akár az egyetem vezetése részéről. Az EHK egyéb -ként már megkeresett minket konkrét programokkal, a kapcso -latfelvétel megtörtént, de egyelőre nem születtek további megállapo -dások. Szó volt a Bartók Béla út átalakításá-ról. Erről mit lehet tudni? 2008-2009-ben alapvetően kultu -rális városközpont projektként és főleg galériák létrehozásáról szólt a terv. A program lassan indult és sokat változott. Az akkori koncep -ciót felülvizsgáljuk. Az Újbudai Konzultáció sorozat keretén belül pedig már két fórumot is tartot -tunk, ahol a polgárok és a civil szervezetek véleményét, javasla-tait meghallgatva igyekszünk az egykori elképzeléseket módosí -tani. Azt is szeretnénk, ha a Móricz Zsigmond Körtér, illetve a Gomba egy olyan népszerű talál -kozópont lenne a jövőben, ahova mindenki szívesen ellátogat. Mi a helyzet a kollégiumi bulikkal? Sok probléma van az éjszaka mulató egyetemistákkal? Tagadhatatlanul sok bajt okoznak, nem rég büntetést is ki kellet szabni az egyik kollégiumra a zajértékhatár túllépése miatt. Ez egy folyamatos küzdelmet jelentő kérdés. Én megértem, hogy a fiatalok szeretnének szórakozni, de a közelben lakó idős emberek -nek a hangos bulik megterhelők. Minden zajt nyilván nem lehet kiküszöbölni, de ha van egy rendezvény, akkor némi odafi-gyeléssel orvosolható lenne a probléma. Az úgynevezett alkoholrendeletre is ezért van szükség? Az alkoholrendelet arról szól, hogy a XI. kerületben közterü -leten 22 óra után alkoholt sem árusítani, sem fogyasztani nem lehet. Ez azonban sem a kollé -giumi büfékre, sem a kollégium területére nem vonatkozik. Erre a szabályozásara az általános köznyugalom fenntartása miatt van szükség. Bár a törvények betartatásának kérdése jellegze-tes magyar probléma, a közterület felügyelet és a rendőrség segíte -nek a rendelet érvényesítésében, ami a jövőben is hatályban marad. LIEBEr tAMás Hoffmann Tamás (Budapest, 1964. augusztus 7.) (Születése óta a XI. kerületben él, jogász, a Millenniumi Polgári Kaszinó Egyesület elnöke.) 1989 - A XI. kerületi ellenzéki kerekasztal résztvevője, a helyi FIDESZ egyik alapítója. 1990-1994 – Önkormányzati képviselő 1994-1997 – A Vagyongazdálkodási Bizottság tagja 2006 – Az Egészségügyi Bizottság tagja 2010 – A XI. kerület polgármestere Pécs lakosságát 5-10%-kal növeli meg az egyetemisták száma. A baranyai megyeszékhelyen az őszi és tavaszi szemeszter során felpezsdül az élet, a különböző kulturális és sportprogramok színesítik a hétköznapokat. Nem kell sokat kutatnunk, milyen híres-neves rendezvények köthetőek Pécshez és a PTE-hez. PEN (Pécsi Egyetemi Napok), EKF (Európa Kulturális Fővárosa 2010) valamint a Táncoló Egyetem is idesorolható, mely az egyik legnépszerűbb, s talán egyedülálló kezdeményezés is a városban. A szórakozás mellett természetesen a szakma -iságra is nagy hangsúlyt fektetünk. A PTE ÁOK Szívgyó-gyászati Klinika 1999 óta három megye területén, körülbelül egymillió ember szívbetegségét gyógyítja európai színvona -lon, segítséget nyújtva az országos ellátásban is. Az Általá -nos Orvostudományi Karon és a Klinikán olyan jelentős szakemberek dolgoznak, dolgoztak, mint Dr. Papp Lajos, szívsebész. Az egyes karok vezetői közül többen is munka -kapcsolatban állnak a városvezetőséggel, hetente tárgyalnak a várost és az egyetemet érintő közös ügyekről. Intézmé -nyünk részét képezi a Dél-Dunántúli Regionális Könyvtár és Tudásközpont, mely minden érdeklődőnek széles válasz -tékban kínál olvasnivalót, s emellett egyetemi előadások, országos konferenciák helyszínéül is szolgál. Szeged a vidék egyik legnagyobb egyetemi városa, így komoly szimbi-ózis alakult ki a közel harmincezer hallgatóval rendelkező felsőoktatási intézmény és a település között. Az SZTE 2010-ben kutatóegye -temi minősítést kapott, így a tudás, a fejlesztés és munkahelyteremtés területén kiemelkedő az együttműködés. Folyamatosan zajla -nak iparorientált kutatások és különféle szakmai programok, melyek a régió és Szeged számára egyaránt hasznosak. Erre a legjobb példa az ELI lézerközpont, mely várhatóan 2015-ben kezdi meg a működését. A települések egyik legfontosabb alappillére a megfelelő szoci -ális biztonság megteremtése. A szegedi lakosok egészségügyi ellátásáról a Szent-Györgyi Albert Klinikai Központ gondos -kodik, mely az egyetem kezelésében áll és 2007-ben átvette a Városi Kórház üzemeltetését is. Emellett a Juhász Gyula Pedagó -gusképző Kar égisze alatt üzemel egy gyakorló általános iskola és alapfokú művészetoktatási intézmény, illetve óvoda. A Napfény Városában a kulturális rendezvények sem elhanya -golhatóak: minden évben megrendezésre kerül az Őszi Kultu -rális Fesztivál és az Egyetemi Tavasz. Ezek repertoárján többek között kiállítások, színházi előadások és hangversenyek szere -pelnek, melyeken a hallgatók mellett a város lakói is megtalál -hatják a kedvükre való programot. PÉCS SZEGED Vidéki tudósítóink jelentik HOrvátH JuDIt (Pécs), vArGA tAMás Ottó (sZEGED), Bíró vIKtórIA (vEsZPréM) A Pa n n o n E g y e t e m minden képzési helyén szoros és aktív kapcsola -tot ápol a város vezetésé -vel, az egyetemi polgárok rendszeresen részt vesznek a rendezvényeken szerve-zőként és érdeklődőként. Veszprémben minden év kezdetén hagyományos újévköszöntő fogadást tartanak a megyével, a város -sal és az akadémia területi bizottságával együtt-működve. A városi rendezvényeket saját program -mal színesítik a Gizella napokon és az Utcazene Fesztiválon. A közelmúltban alapított IBM Szoftver Technikai Kutató Központot az egyetem Műszaki Informatikai Kara, mellyel egy időben Veszprém városa csatlakozott a cég „Smarter Cities” program -jához. A fejlesztések pedig több területen közösek. Az egyetem nagy múlttal rendelkező Georgikon Karán a végzősök minden évben a Festetics kastély udvarán járják el a palotást a sárguláson, de aktív résztvevői a burgonyafesztiválnak is. Nagykanizsán pedig többek között a városi turisztikai felmérésekhez és rendez -vényekhez, valamint a középiskolásokkal közös programokhoz kapcsolódnak a kampusz hallgatói és dolgozói. VESZPRÉM Egyetemi, és kerületi polgár „a XI. kerületben közterületen 22 óra után alkoholt sem árusítani, sem fogyasztani nem lehet. Ez azonban sem a kollégiumi büfékre, sem a kollégium területére nem vonatkozik.” Fotó: székely Zsolt ","előtte Szuperizáld magad Vodafone okostelefonnal! Válassz hozzá BME Évfolyam tarifát, és dumálj diáktársaiddal 0 Ft-ért! A készülékajánlat 2011. május 31-ig, illetve a készlet erejéig érvényes, kétéves határozott idejű szerződéssel, az akcióban résztvevő felsőoktatási intézmények által kibocsátott és érvényesített diákigazolvánnyal. A szerződéskötést megelőző hitelképesség-vizsgálat eredményének függvényében a Vodafone jogosult a szolgáltatás igénybevételét előleg, vagy más biztosíték (pl. bankgarancia, kezesség, stb.) adásához kötni. Amennyiben a határozott időtartam lejárta előtt min 30 nappal egyik fél sem kéri az előfizetői szerződés megszüntetését, úgy az, a határozott idő lejártával határozatlan idejűvé alakul. Ha a szerződés két éven belül megszűnik, illetve alacsonyabb havi díjra történő váltás esetén az előfizető kötbér megfizetésére köteles. A képek illusztrációk. További részletek: www.bisztro.com/evfolyam Samsung Galaxy Mini 29 990 Ft BME Évfolyam Tarifával havidíj: 1 500 Ft 2 éves határozott idejű szerződéssel ","2011. május 2. 9 MŰHELY • Vitafórum Vitafórum Ha napjainkban képzeletben a világ legnehe-zebben megválaszolható kérdéseinek rangso-rát állítanánk össze, a Lenni vagy nem lenni? mellett bizonyára a Karrier vagy család? is igen előkelő helyen végezne. A kérdést valószínűleg több ezer végzős egyete -mista teszi fel minden évben és csak nagyon keveseknek van kiforrott, megalapozott vélemé -nye és határozott elképzelése egyetemi évei végére. A munkaerő-piaci igények azt körvonalazzák, hogy induljunk el a karrierépítés útján és – ha lehetséges –, meg se álljunk sem házasság, sem gyermekvállalás céljából. A kormány egyik nemrég született döntése azonban nyilvánvalóvá teszi, hogy a továbbiak-ban azok számíthatnak az államtól támogatásra, akik családban, sőt nagycsaládban élnek. Termé -szetesen ez nem a pályakezdő fiatalok életét kívánja megnehezíteni, csak mondhatnánk: „így jött ki a lépés”. Kétségtelenül azonban ahelyett, hogy tisztábban engedne látni, még inkább összezavarva érezheti magát a nagybetűs élete kapujában álló. Könnyebb helyzetben vannak azok, akik az egyetemi éveik végén párkapcsolat nélkül vágnak neki az álláskeresésnek, számukra egyetlen irány lehetséges: a karrier. Azonban a helyzet csak ideig-óráig tűnik kedvező -nek, hiszen éppen ők lehetnek azok, akik – ha nem figyelnek oda kellőképpen és enged -nek a multinacionális vállalatok “ideális dolgozó” elképzeléseinek – könnyen egyedül találhatják magukat harminc-negyven éves korukban, amikor a legtöbben már feleség-gel/férjjel és gyerekekkel büszkélkedhetnek. De számtalan kérdéssel kerülünk szembe akkor is, ha a témát a másik oldalról vizsgáljuk meg. Lehetséges karriert építeni később, ha előbb kötelezzük el magunkat a család mellett? Vissza tudunk majd térni a szakmánkba, ha rögtön az elején gyermeket vállalunk anélkül, hogy az egyetemen tanultak – gyakorlat hiányában – a feledésbe vesszenek? Ez sajnos nem egy stratégiai játék, ahol létezik egy biztosan nyerő lépéskombináció. A lényeg, hogy a választás ne szülői vagy társadalmi kényszer hatására, hanem a saját igényeink-nek megfelelően történjen, legyen az munka, továbbtanulás, külföldi ösztöndíj vagy akár a családalapítás. GárGyán sZILvIA A mai kor emancipált nője először önmegvalósít: diplomát szerez, dolgozik, karriert épít, a jövőre koncentrál, közben élvezi az életet, bulizik, utazik, megalkotva ezzel a napjainkban divatosnak számító szingli életformát. Persze ne ragadjunk le a gyengébbik nemnél, a férfiak körében is egyre kijjebb tolódik az az életkor, amikor megállapodnak. Ezzel magyarázható, hogy a fiataloknak csupán kis része él a húszas évei végére komoly párkapcso -latban, ha pedig meg is találták az igazit, tanulmányaik befejezése után nem feltétlenül vágynak rögtön olyan hatalmas felelősségre, amit a szülővé válás jelent. Nevezhető ez egyfajta éretlenségnek is, ugyanakkor a pályakezdők nagy része azzal magyarázza az egyre későbbi családalapítást, hogy addig nem tudnak és nem is akarnak gyermeket vállalni, amíg az anyagi körülményeik nem megfe-lelőek. Valljuk be őszintén, jogos a felvetésük, hiszen egy olyan országban, ahol az anyasági segély szinte az egy havi pelenka árát sem fedezi, ahol a bölcsődehálózat ennyire fejletlen, és az egy gyermek után járó családi pótlék összege nem éri el a tizenháromezer forintot, nem túl szerencsés ötlet üres zsebbel, frissdiplomásként családot alapítani. Mindenképpen érdemesebb a tanulmányok befejezése után karrierépítésbe kezdeni, hiszen sokkal könnyebb a már megszerzett egzisztenciával visszatérni a munkaerő-piacra gyerekszülés után, mint nulla tapasztalattal, fiatal anyaként állást keresni, nem beszélve arról, hogy az évek számának növekedésével az ember talán alkalmasabbá is válik a gyermeknevelésre. HArMAtI JuDIt Az ideális világban rávágnánk, hogy család, gyerekek és felhőtlen boldogság. Anyu főz, apu dolgo -zik, a gyerekek pedig boldogan játszanak és írják a leckét. Azonban az ember hamar rádöbben, hogy az élet nem egészen így működik, a kép sokkal összetettebb. Ugyanis anyu nem főz, hanem dolgozik csakúgy mint apu, és nem kora délutánig, hanem este nyolcig, három műszakban. A gyerekek pedig esznek a menzán vagy a mekiben, leckeírás és játék helyett pedig tévéznek, a számítógépet nyúzzák, vagy az utcán bandáznak a haverokkal. Sőt, sok esetben anyu és apu külön él, vagy ha együtt, akkor állandó a veszekedés, a gyermek pedig menekül otthonról. Ezt a képet már nem irigyeli annyira az ember, és könnyen dönt a mai fiatal a karrierépítés mellett, hogy elkerülje a családot. Rengetegen jönnek diszfunkcionális családból, ami nemhogy jó példa, de riasztó jövőkép is egyben a számukra. Az egyetlen menekülés pedig az egyedülálló életmód, ahol az ember szabad és örökké fiatal... ...lehetne, ha ez is olyan egyszerű lenne, de persze nem az. A média önti ránk a szingliség előnyeit, a csábító képzetek pedig csak úgy tapadnak hozzá: karrier, egzisztencia, önállóság, minden nap buli a haverokkal, közben pedig ömlik a pénz, ja és mellé örök fiatalság dukál. Ugyanis maximum negyven -éves korig öregszünk, mert utána a rengeteg megkeresett pénzből konzerváljuk magunkat szilikonnal és botox-szal. Azt persze senki nem mondja meg, mi garantálja, hogy gazdagok és sikeresek leszünk egyedül, vagy hogy miért jó az, ha senkivel sem tudjuk megosztani igazán a megszerzett javakat és boldogságot. Nem szól arról sem a fáma, hogy a sok sikerben fürdőző szingli ugyanolyan idegroncs, mint a gyerekeiért robotoló anyuka vagy apuka. Vagy arról, hogy ha egyszer mégis esetleg öregebb lesz, mint negyven, akkor hogy fog neki hiányozni egy társ, aki mindig vele van, és a már nagy gyerekek, akik látogatni hozzák az unokákat a nagyszülőkhöz. Persze, hogy van árnyoldala mindkettőnek, és egyik sem tökéletes, de mégiscsak dönteni kell nem? De tényleg muszáj dönteni? Miért ne lehetne mindkettőt? Az egyetem alatt is tudtunk egyszerre vizsgára készülni, családot látogatni, bulizni a haverokkal és mellette dolgozni adott estben. Akkor ezt a remek képességet, amit divatosan hívhatunk „multitaskingnak”, kamatoztathatjuk a nagybetűs életben is. A különbség csak az elemekben van: tanulás helyett család, a munka marad, a bulit pedig kicsit mérsékeljük. Már kész is a megoldás. MADArásZ tIBOr Mûegyetemi Ajándékbolt Budapest, Goldmann György tér 3. (az E épülettel szemben) Tel: 463 1515 Nyitva tartás: H-P 7:30 – 16:30 Óriási kedvezményekkel várunk! a r t s Tav szi nagytaka í á ! Segíts kisöpörni a Muegyetemi Ajándékbolt raktárkészletét! 0 3 % 50% 70% 80% Emlékeztetőül Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy mit tegyen az a vállalkozó szellemű fiatal, aki már az egyetemi évek alatt szeretne megházasodni, és családot alapítani. Karrier vagy család?, erre a kérdésre kereste jegyzetében a választ szerzőnk, és arra a következtetésre jutott, hogy bár az idő az egyetem alatt is pénz, de azért a biológiai órára sem árt odafigyelni… ","IX. évfolyam 6. szám 10 MŰHELY • Karrier „Ismerkedjünk meg aktívan a francia, az olasz és a spanyol konyha egy-egy egyszerűen elkészíthető re-mekművével.” – szólt az Idegennyelvi Központ Újlatin Nyelvek Csoportjának felhívása. A 2011. április 27-én, az E épület 205-ös termében megrendezett eseményen a gasztronómiáé volt a főszerep. Az újlatin nyelveket hallgatókból alakult csapatok a francia, az olasz és a spanyol konyha egy előre választott kategóri -ájában indulhattak. A francia csoportnak a Quiche-lorraine (zöldséges, szalonnás lepény), az olaszoknak a Tiramisù, míg a spanyol teamnek a Tortilla elkészítése volt a feladat. A pályaműveket este hatkor kellett leadni, ezután a beköszöntő és a zsűri értékelése következett. A zsűri tagjai közül a francia nyelvterületet Kelemen Éva, a olaszt Bocz Zsuzsanna, az spanyolt pedig Jámbor Emőke a központ oktatói képvisel -ték. Az értékelés alatt kiscsoportos gasztrokvízen bizonyít -hatták tudásukat a résztvevők. Az eredményhirdetést követő jutalomosztáson az adott nemzet boraiból összeállított csomagot kaptak a díjazottak. Ezután a nemzeti konyhákkal kapcsolatos vetítések és a receptek megosztásai következtek, melyet a gasztrokvíz értékelése és a győztesek jutalmazása követett. Meglepetésként egy olaszt tanuló hallgatókból álló együttes is fellépett. Végezetül természetesen a pályaművek elfogyasztása koronázta az estét. A rendezvény célja az egyetem ingyenes nyelvtanulására való felhívás, illetve az újlatin kultúrkör megismerésének népsze -rűsítése volt. MArKOvIts ZItA Újlatin vacsoracsata a BME-n csak úgy, magyar módra IT Projektvezető Feladatok: a vállalat informati-kai rendszerének megismerése, karbantartása, fejlesztése, verzió-váltások menedzselése, új rendsze -rek bevezetése, oktatása, társosz-tályok munkájának segítése, napi kapcsolattartás az osztrák kollégák -kal, részvétel nemzetközi projek -tekben, adott esetben ausztriai kiutazás, feladatok számítógépes automatizálása, saját adatbázisok fejlesztése Elvárások: középfokú német nyelv -tudás, felsőfokú IT és/vagy gazda -sági területen szerzett végzettség, vagy releváns munkatapaszta -lat, analitikus gondolkodásmód. A cég: dm Kft. Jelentkezés: allas_724@sc.bme.hu IT Rendszermérnök Feladatok: a vállalat integrált informatikai rendszerének megis-merése, karbantartása, fejlesztése, szerverrendszerek felügyelete, új rendszerek implementálása, napi kapcsolattartás az osztrák kollégákkal, részvétel nemzetközi projektekben, adott esetben auszt -riai kiutazás, felhasználók támoga-tása Elvárások: középfokú német nyelvtudás, Windows 2003/2008 szerverek alapos ismerete, Micro -soft ügyféloldali és operációs rendszerek, felhasználói szoftve-rek ismerete, informatikai projekt tapasztalat A cég: dm Kft. Jelentkezés: allas_725@sc.bme.hu Junior Java Fejlesztő Feladatok: a junior programban a kezdetektől fogva cégünk teljes munkaidős alkalmazottjaként, Java fejlesztő csapatunk tagja leszel. A program során tapasztalt fejlesztőink mentorálása mellett végzed majd munkádat, emellett különböző gyakorlat orientált tréningeken vehetsz részt, amelyek lefedik a szoftverfejlesztés legfon -tosabb területeit és amelyeket sok éves gyakorlati tapasztalattal rendelkező kollégáink tartanak meg. Ezt követően éles ügyfél -projektre kerülhetsz, amely során kipróbálhatod magad Magyaror -szág egyik legnagyobb és legsike-resebb Java fejlesztő csapatának web alkalmazás fejlesztési projekt -jeinek egyikén, amelyet piacve -zető nyugat-európai és Egyesült Államok-béli ügyfeleink számára végzünk. A hosszú távú cél a további képzések mellett a techni -kai fejlődés, és idővel magasabb szintekre való előrelépés. Elvárások: az átlagosnál jobb problémamegoldó készség; alap algoritmizálási készség (alapvető elemi algoritmusok megírása ne okozzon számodra problémát.); IT / programozás területén szerzett felsőfokú végzettség, vagy felső -éves hallgatóként is jelentkezhetsz; folyamatban lévő tanulmányok esetén is elvárás a teljes munka-idős státusz vállalása (napi 8 óra, heti maximum 1-2 nap hiányzás a munkából). ideális esetben már nincsenek kötelező óráid; konzul -táció vagy néhány vizsga idejére megoldható a távolléted; az objek -tum-orientált programnyelvek ismerete, motiváció a szakma iránt (érdeklődés a tanultak iránt, önálló tapasztalatszerzésre, tanulásra való igény, a tanultak kipróbá -lása a gyakorlatban is, nem csak a kötelező feladatokra kiterjedően); Java programozási nyelv alapvető ismerete (jó, ha már találkoztál vele, és tudod, hogy érdekel-e); munkatapasztalat előnyt jelent (pl. önálló projekt, kisebb megbízások), de nem feltétel; angol nyelvtudás legalább erős középfokú szinten (írásbeli és szóbeli használata ne okozzon gondot); jó kommuni -kációs készség, csapatban való együttműködés képessége A cég: Epam Systems Kft. Jelentkezés: allas_727@sc.bme.hu Junior CRM Consultant Tasks: the Junior Consultant will participate in business process reviews, design and documentation for CRM implementation projects. This position will be working with Pharma and Medical Device organizations in the whole of Europe, Middle East, Africa and Australia. This candidate will assist in the on-time, high quality delivery of Veeva Systems solution implementations built on the Salesforce.com platform. R e q u i r e m e n t s : s t r o n g communication skills in English; at least Bachelor’s Degree; basic experience with databases; preferably experience with the Salesforce.com platform or other CRM/ERP The company: Veeva Systems Apply: allas_728@sc.bme.hu Office oktató Feladatok : office témakörű képzé -sek tartása Elvárások: kiváló kommuniká-ciós készség, problémamegoldó képesség, elhivatottság, alapvető informatikai ismeretek, türelem, empátia, angol nyelv prezen -tációs szintű ismerete, számla -képesség. Ajánlott: jogosítvány, autó, MS Office haladó szintű ismerete, bármilyen más idegen nyelv prezentációs szintű ismerete (német, francia különösképpen). Az állásra bárki jelentkezhet, aki rendelkezik az elvárt szakismere-tekkel, elvárt végzettség nincs A cég: Számalk Zrt. Jelentkezés : allas_734@sc.bme.hu Tőzsdei Kereskedő Feladatok : kereskedés határidős ügyletekkel Elvárások: felsőfokú végzettség, angolnyelv-tudás, kiváló numeri-kus és logikai képességek, számí -tógép felhasználói ismeretek, önállóság, magabiztosság, kitartás, szorgalom A cég: GHF Kereskedelmi Kft. Jelentkezés : allas_680@sc.bme.hu Tesztmérnök Feladatok: autórádiók, műszerfal-kijelzők és navigációs rendszerek ellenőrző és hibafeltáró techno -lógiájának fejlesztése, globálisan alkalmazott standard vizsgálati stratégiák fejlesztése nemzetközi csapatban, javítósorok tervezése, fejlesztése, beüzemelése Elvárások: villamos és/vagy gépész mérnöki végzettség, jártasság a digitális technikában, Visual Basic, C++, Borland Delphi, NI LabView, projekt-szemlélet, kiemelkedő csapatmunka-készség és rugal -masság, angol vagy német nyelv tárgyalási szintű ismerete A cég: Bosch Electronic Service Kft. Jelentkezés: allas_744@sc.bme.hu Gyakornok – Gyártervezés Feladatok : Számítógépes, 3D-s épületgépészeti és építészeti modellezés, rajzok készítése, aktua-lizálása; 3D-s vizualizálás; 3D-ben történő lézerszkennelés; 3Ds térin -formatikai megoldások fejlesztése; Felmérési projektek támogatása Elvárások : Min. 4 lezárt félév felsőfokú intézményben műszaki, mérnök szakon (gépész, informati -kus, térinformatikus, építő- építész -mérnök stb.); Office felhasználói és CAD számítógépes ismeretekkel rendelkezem; Alapfokú német -nyelv-tudás írásban és szóban; Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Képesség csapat -munkára illetve önálló munkavég-zésre egyaránt A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_743@sc.bme.hu Termék és folyamatmérnök junior Feladatok : Az Audi TT és az A3 Cabriolet vizsgálatterv készítése (elektromos alkatrészek vizsgálata; Funkcióvizsgálatok előállítása sori és minőségellenőrzési kollégák számára; Aktív részvét a gépjármű a műszaki üzembe helyezés és vizsgálat tervezésénél; Változások követése a vizsgálatterv aktualizá -lása szempontjából; Kapcsolattartás terméktechnikai mérnökökkel és a konszern többi vizsgálattervező szervezetével Elvárások : Villamosmérnök vagy gépészmérnök végzettség; Jármű -ipari gyártási tapasztalat előnyt jelent; Minőségbiztosítási ismere -tek; Jó németnyelv-tudás; Analiti -kus és komplex gondolkodásmód; Jó kommunikációs készségek és képesség csapatmunkára; Önálló, célorientált és felelősségteljes munkavégzés A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_742@sc.bme.hu C#/.NET fejlesztő Feladatok: szoftvertervezés, imple -mentáció, hibajavítás és karbantar -tás, fejlesztési folyamatban, csapat -munkában való aktív részvétel, fejlesztési dokumentáció készítése E l v á r á s o k : o b j e k t u m -o r i e n t á l t g o n d o l k o d á s -mód, felsőfokú végzettség C#/.NET fejlesztési ismeretek, önállóság, kreativitás, kommuni-kációképes angol nyelvtudás A cég: KOTEM Kft. Jelentkezés: allas_747@sc.bme.hu IT Frissdiplomás Program Feladatok : a Morgan Stanley évente kétszer - februárban és augusztus-ban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendel -kezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Infor-matika osztályán. A felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfelada -tokat tartalmaz. A résztvevőket a program befejezése után változa -tos informatikai munkakörökben helyezzük el a budapesti irodánk -ban. Folyamatosan lehetőséget biztosítunk szakmai tudást és személyes készségeket fejlesztő képzéseken való részvételre, sokol -dalú és hosszútávú IT karriert biztosítunk nekik a cégünknél. A kiválasztás többlépcsős. A jelentke -zők telefonos interjúkon vesznek részt. A sikeres interjúkat csopor -tos készségfelmérés (Assessment Center) követi. Elvárások : kitűnő problémameg -oldó képesség; jó kommunikációs készség angol és magyar nyelven egyaránt; korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasztásnál; befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmér -nök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Jelentkezés : allas_755@sc.bme.hu ÁLLÁSAJÁNLATOK Fotó: székely Zsolt ","2011. május 2. 11 MŰHELY • Fotó: Danyi Balázs Tudomány és technika Vizsgaidőszakban, ZH-k előtt előkerülnek az energiaitalok, az ébren maradást és a tanulást segítő „csodafolyadékok”, me-lyeknek azonban számos káros hatása van a szervezetre. Az energiaital nem új találmány, elsőként 1901-ben Skóciában hozták forgalomba ezt a terméket. A „szárnyakat adó ital” szomszé -dunkból, Ausztriából származik, 1987-ben került a piacra. Hazánk -ban húsz éve jelent meg, de hat év után az ÁNTSZ betiltotta magas koffeintartalma miatt. Négy évvel később azonban változatlanul ismét a polcokra kerültek, s azóta is számos márkában, árkategóriában kaphatóak. Lássuk, mit iszunk, mit tartalmaz -nak? Elsősorban jó sok cukrot, ami energiát ad. Koffein is talál -ható benne, bár ennek mennyisége márkánként eltér. Hatása az élénkí -tés mellett a szívműködés felgyorsí -tása és a fokozott vizeletkiválasztás. Bár a taurin nevű aminosavval már nem találkozhatunk minden termékben, az extrém magas bevitel akár depressziót, memóriavesztést és elvonási tüneteket is okozhat. A számtalan vitaminnál arra kell figyelni, hogy túlzott bevitelük sem egészséges a szervezet számára. Mellékhatások léphetnek fel: fényérzékenység, hasmenés, viszke-tés, zsibbadás, égő érzés. Összességében azt lehet mondani, hogy az energiaital nem tarto-zik az egészséges termékek közé, olyannyira, hogy szívritmus- és vérnyomászavarokat, halluciná -ciót és koordinációs problémákat is okozhat, felgyorsult pulzust, nyugtalanságot, álmatlanságot és pánikrohamot pedig a magas koffe -intartalom miatt tapasztalhatunk. Persze jön a vizsgaidőszak, nagy lesz a hajtás, de ébren lehet maradni a tutti-frutti ízű italok nélkül is, egy bögre tea vagy egy csésze kávé egészségesebb, esetleg a friss levegő is felébreszthet minket. Nemhiába tiltották be Norvégiában, Dániában és Franciaországban a „vörös bika” energiaitalt. BOcZOr EsZtEr Mit tartalmazhat az energiaital? Brit tudósokról sokszor hallhatunk egy-egy idétlen, haszontalan kísérlet vagy bizonyítás kapcsán. Most azonban egy, a tudomány számára nagyon is lé-nyeges újítás miatt kerültek képbe: a Manchesteri Műszaki Egyetem kuta-tócsoportja kifejlesztett egy eljárást, mellyel a hagyományos optikai mik-roszkópok teljesítménye az eddig is-mert határ hússzorosára növekedhet. A Zengo Wang és Lin Li professzorok vezette kutatócsoport új módszerének lényege, hogy a vizsgálandó felületen parányi üveggöm -bökből képeznek réteget, mely egy második nagyítóként funkcionálva növeli meg a mikroszkóp felbontóképességét. Az új eljárás használatával olyan nagyítást tudtak létre-hozni, mellyel az is megfigyelhető, ahogy egy vírus vagy más kórokozó megtámadja a sejtet. Ezzel új távlatok nyílhatnak meg az orvosbiológiában és a betegségek elleni harcban. Lin professzor szerint ugyan az elektronmikroszkópok élesebb képet adnak ebben a mérettartományban, használatuk-hoz el kell pusztítani a sejteket, melyek csak bonyolult előkészítési folyamatok végén figyelhetőek meg. Ráadásul egy optikai mikroszkópos vizsgálat költsége csak töredéke az elektronmikroszkóposénak. Az új módszer segítségével a Blu-Ray lemezek pár száz nanométeres nagyságrendű baráz -dái is láthatóak, ezzel pedig új, még nagyobb kapacitású adattárolók kifejlesztése is lehetővé válhat. rAJnAI tAMás Mikroszkopikus óriások Izland volt 2008-ban az egyik legna-gyobb vesztese a pénzügyi világvál-ságnak. Az államcsőd után az ország gazdaságának élénkítésére számtalan alternatív megoldási javaslat született: a legújabb ötlet alapján a világ leghosz-szabb tenger alatti, elektromos áramot szállító kábelét szeretnék megépíteni a szigetország és Európa között. Bár a kábel tervei még csak papíron léteznek, és egyelőre a költségbecslés és projektelőkészítés szakaszában jár a munka -folyamat, az ötlet rendkívül érdekes. A vulkánjairól és gejzírjeiről is ismert Izland nagyon jó adottságokkal rendelkezik a geotermikus energia gazdaságos kiaknázásá-hoz. Felmérések szerint megfelelő infrastruk -túra mellett ezzel a megújuló energiaforrással akár az egész ország szükségletét meghaladó elektromos áram előállítása is lehetséges. A most elképzelt óriási tenger alatti kábelen szeretné Izland értékesíteni a többletet: tervek szerint évi ötmilliárd kilowattórányi elektromos energiát küldenének Európába, 1200-1900 kilométer távolságra. Pontos adatok azért nincsenek, mert a kábel végcélja még nem ismert; tárgyalásokat folytatnak többek között Nagy-Britanniával, Hollandi -ával és Németországgal is. Az építési időt 4-5 évre becsülik a szakemberek. A jelenlegi árakkal számolva ez várhatóan évi 300 millió eurós bevételt hozhatna az erősödő izlandi gazdaságnak. rAJnAI tAMás Zöld energia a tenger alatt Amerikai kutatók új előrejelzést adtak a Nap feltételezett, a Jupiternél néhány-szor nagyobb tömegű kísérőjének pálya-elemeire. Az objektum talán azonosít-ható lesz a WISE (Wide-field Infrared Survey Explorer) űrteleszkóp infravörös felvételein. A NASA másfél évvel ezelőtt fellőtt WISE űrteleszkópjával négy infravörös sávban fényképezték le az egész égboltot. Egy eddig ismeretlen ultrahideg barna törpét, húsz üstököst, százharmincnégy földközelítő kisbolygót, és több mint harmincháromezer aszteroidát fedeztek fel a csillagászok a Mars és a Jupiter közötti kisbolygó övezetben. A felvételeken 2,7 milliónál is több objektum hagyott nyomot. A WISE adatai bizonyítékul szolgálhatnak John Matese és Daniel Whitmire (Univer -sity of Louisiana) új dinamikai és statiszti -kai elemzésének eredményére is. A tudósok szerint az Oort-felhő külső részéből származó üstökösök pályáinak vizsgálata valóban azt jelzi, hogy a Napnak lehet egy olyan kísérője, ami az Oort-felhő belső részén kering csilla -gunk körül, a hipotetikus bolygónak a Tyche nevet adták. Az Oort-felhő a Naprendszer legkülső tarto -mányában, a Naptól mintegy 50-100 000 Nap-Föld távolságra található üstökös-zóna, amelyben milliárdnyi üstökösmag kering. Mivel a WISE hat hónap eltéréssel infra -vörös sávban kétszer is lefényképezte az egész égboltot, jó esély lehet arra, hogy ezek alapján kimutatható egy ilyen méretű égitest látszólagos elmozdulása. Ezt a reményt erősíti az, hogy a második felmérés sávjait úgy tervezték, hogy azok a nagyon kicsi, hideg csillagok – barna törpék – sugárzására legyenek a legérzékenyebbek, ezek paramé -terei pedig nagyon hasonlítanak a Tyche feltételezett tulajdonságaihoz. A Tyche túl hideg és halvány ahhoz, hogy sugárzása az optikai tartományban működő távcsövekkel kimutatható legyen, a megfe -lelő irányba néző érzékeny infravörös teleszkópokkal azonban nem elképzelhetet -len a sikeres azonosítás. A WISE pont ilyen, ugyanis az égbolt teljes felmérése miatt biztosan nézett a megfelelő irányba, már ha a keresett objektum egyáltalán létezik… DunAI PétEr Keresik a Nap kísérőjét ","IX. évfolyam 6. szám 12 MŰHELY • Sport Színvonalas meccsek. Ezzel találkozhatott az érdeklődő, ha betévedt egy szép, napos szombat délutánon a Gold Centerbe, ahol a hagyományosnak számító BME Squash Bajnokságot tartották. Az izgalmas párharcok mellett szórakoztató műsorban is része volt a nézőknek, hiszen a verseny szervezője, Zimányi Roberto nem csak a győzelemért harcolt, hanem meg is mutatta, milyen az, ha a játék élvezete hatalmába kerít. Közben elmondta, hogy a bajnokság története óta ilyen sokan még nem jelentkeztek: a 23 férfi induló mellett idén 5 lány is kipróbálta magát. A résztvevők -ben és a rendezőkben egyaránt felmerült, hogy legközelebb már egy nagyobb létszámú lánybajnok -ságot is lebonyolítsanak, valamint tovább terjesszék az egyetemen a squash hírét. A párharcok csoportmérkőzé -sekkel kezdődtek, majd utána egyenes ági kiesésekkel folytatód-tak, melynek az volt a célja, hogy minden induló legalább két össze-csapáson vehessen részt. Lányok és fiúk külön kategóriában indul -tak, viszont mivel az állítólagos gyengébbik nem ismét bizonyítani akart, akadtak vegyes párharcok is, például a főtábla első megmérette -tése is ilyen volt. Hölgyek eseté -ben a dobogó a következőképpen alakult: első helyen zárt Hegyesi Nóra, mögötte Molnár Melitta és Kovács Anita. Férfiak esetében a szórakoztatás mellett a bizonyítás még inkább célnak számított, ez pedig az összecsapásokon is megmutatko -zott. Vonderviszt Ádám az előző évhez hasonlóan első helyen zárt, őt Kovács Péter és Vitvera Gábor követte az érmesek sorában. A párharcok után látszódott a játékosok arcán az elégedettség és az öröm, valószínűleg nem bánták meg, hogy a hetet aktív pihenéssel zárták. KántOr tíMEA Idén egyetemünk negyvenkettedik alkalommal adott otthont az Egyetemi és Főiskolai Súlyeme-lő Bajnokságának, melyen a legtöbb induló a BME-ről került ki, de sajnos a legfényesebb ér-meket – két kivételével – mégis más egyetemek sportolói vitték haza. A verseny lebonyolítása két részben zajlott. Délelőtt a lányok, valamint a könnyebb súlycsoportba tartozó fiúk mérkőztek meg egymással, míg délután jöttek az erősebbik nem igazi nagyágyúi. A nap jól indult számunkra, mert a legkönnyebb, 56 kg-os férfi súlycsoportban egyetemünk rögtön aranyat szerzett, igaz Bárdos Péter egyedül indult ebben a számban. 69 kg-ban négyen indultak, de itt már csak egy bronz termett számunkra, amely Sóti László nyakába került. 77 kilóban viszont az utolsó helyen végeztünk a négyfős csoportban. A délelőtti programból mindenképpen érdemes megemlíteni az ELTE versenyzőjének, Magát Krisz -tinának a teljesítményét, aki tudásával kimagaslott a mezőnyből. Az igazi harcokra délután került sor, és itt már sikere -sebbek voltunk, hisz 85 kg-ban egy aranyat, illetve egy bronzot szereztünk, 94 kg-ban pedig második és harmadik helyet értünk el. A nap végére maradt a legnagyobb súlyokat megmoz -gató férfiak tusája, amelyen Földi Tamás egyetemünk -nek szerzett még egy ezüstöt 105+ kg-ban. Az aranyat az egész mezőnyből kimagasló, szegedi Nagy Péter vihette haza, aki összetettben a hihetetlen 320 kg-ot érte el játszi könnyedséggel. sZEntGátI áKOs Tornaterem, hálózsákok, bor-gőz, buli, ezer egyetemista, kilencven csapat és egy cél: futva elérni Egerből Miskolc-ra. Ez a Szarvasűzők egyetemi - főiskolás váltófutóverseny, melyet 21. alkalommal rende-zett meg a Miskolci Egyetem Diáksportköre április 9-én. Az összesen 77 kilométe -res futótávot tizenkét részre osztották fel, melyeket távol-ság és szintemelkedés szerint soroltak négy lány és nyolc fiú szakaszra. Ennek megfelelő arányban álltak össze a csapa -tok is, melyek közül leggyorsab-ban a Szegedi Egyetem Pajzán majális fantázianevű egysége ért célba, 4:43:57 összidővel. A BME-ről is szép számmal talál -kozhattunk résztvevőkkel: a leggyorsabb első kategóriás (minden csapattag ugyanabba a felsőoktatási intézménybe jár) csapatunk a 23. helyen ért célba. A második kategória (a csapat vegyesfelvágott módjára több egyetemről verbuválódott) első és második helyezett egységei is a soraikban tudhattak BME-s hallgatókat: a Söprő szöcskék csapata 5:47:58-es idővel szakí -totta át a célszalagot, míg őket 8 perc hátránnyal követték az Esély SE sportolói. S hogy ezek az idők mit jelentenek?  Egy 5 óra 50 perces eredmény 4:34 mp-es kilométerenkénti tempót jelent, amihez egy 400 méteres futópályán 1:50 mp-es köröket kell teljesítenünk, 193-szor. S volt olyan, aki ezt a terepen meg is tette: kicsit lassabb tempóban ugyan, de két ultramaratonista is teljesítette egyéniben a távot. rAJnAI tAMás Squash Bajnokság – szórakoztató győzelem Szarvasűzők 2011 Kiszakított BME BEFS Universitas kézilabda kupát rendeztek a budaörsi Hermann Ottó Általános Iskolában április 16-án és 17-én. A szombati nap a lányokról szólt, akik szó szerint szoros csatákat vívtak egymás -sal, a hat meccsből négy döntet -len eredménnyel végződött. Így a végeredménynél figyelembe kellett venni a gólkülönbséget, ami a SOTE ETK lányainak kedvezett. Így ők két döntetlennel és egy győzelemmel, valamint több dobott góllal, állhattak a dobogó tetejére. Második helyen az ELTE végzett hasonló eredménnyel. A dobogó legalsó fokán a ZMNE végzett, míg BME-s lányaink a negyedi-kek lettek. A két csapat között is a gólarány döntött a jobb helyezésről. Vasárnap rendezték meg az erőseb -bik nem mérkőzéseit. A nevezett csapatokat két csoportba osztot -ták a szervezők. Az A csoportba a BME, az ELTE, a SZIE YBL és a SZIE Gödöllő került. A B csoport -ban a ZMNE, az ÓE és a ZSKF harcolt a továbbjutó helyekért. A BME csapata százszázalékos telje -sítménnyel jutott a döntőbe, az Óbudai Egyetem mellett. Délután következhettek a helyosztók. A csoport harmadikok játszottak az 5-6. helyért. A ZSKF egyetlen góllal 11-10-re verte az ELTE csapatát. A harmadik helyért a ZMNE és a SZIE Gödöllő játékosai csaptak össze az éremszerzés reményében. A ZMNE eredményesebb és ponto -sabb támadásainak köszönhetően „simán” 19-12-re hozta a bronz meccset. Következhetett a várva várt döntő, mely izgalmas és szoros csatának ígérkezett. Azonban a mérkőzés végén az eredményjel -zőn 9-8 állt, sajnos az ÓE javára, akik így elhódították a kupát a BME-s srácok elől. MInárOvIts GáBOr Egy hajszálon múlt Fotó: tóth Máté Fotó: tóth Máté Fotó: szabó Lázár ","2011. május 2. 13 MŰHELY • Mikor a fények elsötétültek, az járt a fejemben, hogy az aznapi rohangálás, a még a nap későb-bi részében előttem tornyosuló feladatok és a fáradtság miatt képtelen leszek arra, hogy akár tizenöt percre is kikapcsoljak és élvezzem az előadást. Ami-kor a jegy átvételekor körbe-néztem, úgy láttam, hogy nem csak én szenvedek a lelkesedés hiányában, de hát a színházjegy megrendelésekor az ember még nem tudja megjósolni, hogy milyen hangulatban lesz az elő-adás estéjén. Hét előtt nem sokkal megtelt a nézőtér. Annyian voltunk, hogy másfél pótszéken kuporogtunk ketten. Nem kellett sokat várni, és a címadó Árva csillag nevű bolygóról megérkezett az idegen világ hercegnője és annak udvar -hölgye. A kör alakú és gyakran körbe és fel-le mozgó színpadon, azaz a mi földünkön az ufók össze-találkoztak Póka Mihállyal, akit csak „kisz pókmiszi”-nek hívott az alacsonyabb rangú földönkí -vüli. Mihály egy ötvenes éveiben járó, ibrányi lakos, népművelő, akinek nincs munkája, és aki épp eladni készül régi családi kúriáját Andrea Angyelevnának, hogy a nő szépségszalont varázsoljon a férfi otthonából. A gyámoltalan Póka folyton iszik, és állandóan tv-t néz, nem lepődünk hát meg azon, hogy földönkívüliket hallucinál. Mikor a történetben elérkeztünk oda, hogy „kisz pókmiszi”, az ő Andreája, egy-két hozzájuk csapó -dott szereplő és a cigányasszonyok -nak öltözött két földönkívüli Skócia felé tart az űrhajójukon, amelyet pálinkával kell megtankolni, arra gondoltam, hogy ekkora képtelen -ségeket még kitalálni sem tudnék. Mivel az előadást Pintér Béla és társulata prezentálta, ezért elmarad -hatatlan kelléke volt az estének az élőzene, az ének és azok a színé -szek, akiknek előadásról előadásra sikerül úgy beleélniük magukat a szerepükbe és kívülről is átala -kulni, hogy hosszas töprengés után sikerül csak beazonosítni, hogy ki kicsoda valójában. A stíluskavalkád pedig hihetet -len. Ám a népzenei motívumok, a tévés közhelyek és a virtuális valóság mégis valahogy egésszé áll össze, és hiába nevettem a sztereo -tipizált szereplőkön, többségükben mégis csak magamra ismertem. Bárdos Andrea, Szalontay Tünde, Szamosi Zsófia, Rusznák Adrienn, Deák Tamás, Pintér Béla, Thuróczy Szabolcs és Tóth József összesze -dettek, végig koncentrálnak és irigylésre méltóan fegyelmezettek. Hazafelé úton elemeztük, tovább -fontuk a történet fonalát, és a rám váró otthoni munkák is csak a kapuban jutottak eszembe. sZABó OrsOLyA TANÁR-DIÁK AJÁNLÓ – sZAbADTÉRI TÁRsAsJÁTÉKOK Erdős Regina, a GTK Kommunikáció és médiatudomány szakos hallgatója ajánlja: Activity A sokak által ismert és kedvelt Activityt ajánlom, mert évek óta ez a baráti köröm kedvenc játéka. Gyakran előkerült a nagy zöld doboz, garantálva az esték jó hangulatát. Olyan sokat játszottunk már, hogy a kártyákon szereplő fogalmak és tárgyak körülírása, lerajzolása és elmutogatása egyre kisebb kihívást jelentett számunkra. Ha rajzolni kellett, az első pár tollvo -násból rutinosan kitaláltuk, hogy mit akar ábrázolni a másik, és gyakran csúsztattuk vissza a kihúzott lapot a pakliba, mondván, ezt már elmondtuk sokszor és másképp nem lehet megfogalmazni. Ezért találtuk ki a saját Activitynket, amit játéktábla, bábuk és dobókocka nélkül játszunk. Csak a homokórát tartottuk meg az eredetiből, a szavakat pedig mi magunk írjuk fel papírlapokra. A játékunkban mindenki egyéni játékos, illetve a közös csapat tagja, és a kapott feladványt pontozás nélkül adja elő a többieknek, akik sokszor direkt tréfás és nagyon bonyolult feladat elé állítják társukat. Mi már sokkal jobban élvezzük az általunk szerkesztett új és újabb feladványokat, az előre gyártott pótkártyák helyett sokkal szórakoztatóbb ezekkel játszani. Nagy Tamás, a Testnevelési Tanszék testnevelő tanára ajánlja: Csapatfrizbi Maga a sportág amerikai eredetű − olyasmi, mint a rögbi −, csak itt frizbit kell dobálni egymás között a héttagú csapat tagjainak. A játék az egyik fél bedobásával kezdődik, utána passzolni kell egymás között úgy, hogy a másik csapat tagjai ne szerezzék meg a szálló korongot. A pálya két széle az úgynevezett gólterület, oda kell eljuttani passzok segítségével a frizbit. Fontos, hogy akinél a korong van, nem futhat, s mindössze tíz másodperce van arra, hogy elhajítsa a kezéből a játékszert. Ha a passz nem sikerül, vagy a frizbit elejti a játékos, és az földet ér, illetve ha a másik csapat játékosa szerzi meg, az ellenfélre száll át a támadás joga. A frizbizést nem csupán azért ajánlom, mert kedvelt sportág, hanem mert szabaidős és csapatos tevékenység, akár egy jó szabadtéri társasjáték. Ilyen akváriumban élünk mi is. Sodródunk a többi homokszemmel együtt az egyik tartályból a másikba. Néha egyedül, néha összekapasz -kodva, néha tülekedve anélkül, hogy észrevennénk a másikat. Éppen az Oktogon felé csordogálok. Ügyesen lavírozok a többi igyekvő részecske között. A villamosmegállóhoz közelítve egyre nagyobb a sűrűség, egyre elviselhetetlenebb a lökdösődés. Felszállok. Egy csinos, harmincas nővel osztozunk az egy embernek elegendő helyen. Kedvesen mosolyog rám, szemmel láthatóan nem zavarja a nagy tömeg. A Király utcánál kinyitja a kezében levő könyvet. Ekkor veszem észre, hogy nem is könyv az, hanem térkép. Gondolhattam volna, hogy külföldi, hiszen mosolya üde, nyomát sem látom benne a jól megszokott fásultságnak. Ugyanott szállunk le, de hamar elvesztem szem elől, mindketten másfelé igyekszünk. Néhány órával később egy pékségben látom őt újra. Éppen francia akcentussal vegyített angol nyelven próbálja elmagyarázni az eladónak, hogy csak kártyával tud fizetni, vagy euróval. A boltost szemmel láthatóan ingerli, hogy nem érti a nőt, tagoltan és egyre hangosabban magyarázza, hogy kettőszázötven forintot kér a két „kakaóscsigáért”. Előrelépek és leteszem a pénzt a pultra. Olyan érzésem támad, mintha egy régi ismerőst segítenék ki. Elvégre már másodszor sodródom mellé a nagy tülekedésben. A részecskepárom azonban nem ismer meg. Hálásan mosolyog, de a szemében csak egy újabb homokszem vagyok egy számára idegen szerkezetben. Kéteuróst nyom a kezembe, s mielőtt visszaadhatnám, kilép az aprócska üzletből és hamarosan eltűnik a tér forgatagában. Én pedig elindulok az Oktogon felé, vissza oda, ahonnan néhány órával ezelőtt elindultam. Egy láthatatlan kéz megfordította a szerkezetet. NÉZŐPONT HArMAtI JuDIt Időkerék Néha órákig gyönyörködöm a városligeti időkerékben. Nézem, ahogy az apró ho-mokszemek hol összetapadva, hol szétvál-va tülekednek a nyílás felé, hogy engedve a gravitációnak a szerkezet alján gyűlő ku-pacba hulljanak. Pálinkázni Pintér Béláékkal Árva csillag a Szkéné Színházban május 16. 20:00 Pintér Béla és Társulata: Tündöklő Középszer (angol nyelvű felirattal) május 19. 21:00 Horváth Csaba (tánc)-Lőrinszky Attila (nagybőgő): JövőTánc (helyszín: Jedermann) május 25. 19:00 JESZ (Pécs): Bertolt Brecht: Egy fő az egy fő Magazin ","IX. évfolyam 6. szám 14 MŰHELY • Magazin Hóbortos milliomosok a sarok-ban, arab sejkek Rolls Royce-okkal, vagy éppen Kardos dok-tor kinyúlt szmokingban. Hogy mi a közös bennük? Az, hogy a legtöbb embernek ők, és egyéb klisék jutnak eszébe, ha úgy-mond hagyományos árverések-re terelődik a szó. Mi azonban a hétköznapi rögvalóság a Va-terán túl, de a milliárdos licite-ken innen? Ennek jártunk utá-na a közelmúltban. Ehhez pedig mi sem lehetne jobb terep, mint fővárosunk egyik legnevesebb aukciósháza, amely családi vállalkozásként működik immáron közel 20 éve. Nem kell azonban hatalmas raktárakra és külön épületre gondolnunk. Átlagos belvárosi bérházban találjuk Bedő úr birodalmát, sőt, a körúton suhanó Bentley is a szomszédos luxushotelbe érkezett. Nézelődni viszont nincs idő, hiszen várnak ránk az első emeleten, ahol már lázas készülődés folyik, mert alig egy óra múlva érkeznek az árverés résztvevői. Ugyanakkor még semmit nem tudok arról, hogy mennyire zárt ez a világ, és egyáltalán hogyan lehet a részesévé válni, így beszélgeté-sünket a cég születésével kezdjük. Ennek során megtudom, hogy valójában egy hobbiból jött létre mindaz, amit magunk körül – külső szemlélő számára kissé kaotikusan elrendezve – látunk. Vendéglátónk – aki „civilben” mérnök végzett -ségű – ugyanis papírrégiségek gyűjtésével foglalkozik, amelyek felkutatásához később megnyitotta első boltját, mondván; ami másnak lom, a gyűjtőnek álom. És hogy miért éppen gyűjtés? A gyűjtögető életmód mindig is a műszaki beállí -tottságúak vérében volt – hangzik a válasz. Persze stabil és főként türel -mes családi háttér nélkül nehezen lett volna mindez megvalósítható, mivel a gyűjtőnek mindig szüksége van egy – hogy Bedő úr szavaival éljek – fékre. A piacra anno nem volt nehéz betörni, lévén gyakorlatilag nem létezett, holott az árverés az egyik legkorrektebb értékesítési forma. Elvégre itt a vevőjelöltek verse -nyeznek az egyes darabokért, megfoghatják, megnézhetik, így ha nem is lesz az övék, minden-képpen láthatják élőben is. Továbbá minden publikálva van, és adott esetben lekereshető. Ennek ellenére továbbra is egyfajta periféria az aukciók világa, aminek több oka is van. Egyrészt jóformán hiányzik a törvényi szabályozás, és a megfelelően ellenőrzött környe -zet. Ennek egyik következménye – mint azt megtudom –, hogy nincse -nek hivatalos árverési biztosok, akik irányítanák az egyes aukció -kat. Bár ennek a hétköznapokban nincs igazán jelentősége, hiszen a rendszer mondhatni magától is működőképes. Másrészt probléma még, hogy sok esetben nincs megfe -lelő publicitása ezeknek az esemé -nyeknek. Továbbá gondolhatnánk még a recesszióra, mint negatív tényezőre, azonban vendéglátónk kiábrándít:: a valamilyen módon és szinten mániákus emberek – így a gyűjtők is – egy bizonyos mértékig mindig függetlenek a gazdaságtól. Sokkal nagyobb gondot jelentenek ellenben a különböző internetes aukciós-portálok, mint amilyen az Ebay, vagy éppen a Vatera. Többek közt – magától értetődően – elszív -ják az esetleges ügyfeleket, lévén sokkal kényelmesebb az otthon melegéből, néhány kattintással túladni holmijainkon, ráadásul mindezt kevesebb jutalékjáru-lék megfizetése mellett. Másrészt – ahogy Bedő úr mondja – hitel -telenné, szakmaiatlanná teszik a folyamatot, ugyanis sok esetben nem lehet az adott tárgyak pontos eredetét és értékét anélkül megha-tározni, hogy elismert szakértő -ket is megkérdeznénk. Hogyan lehet tehát felvenni a versenyt? – teszem fel a kérdést, a válasz pedig Montecuccoli gróf kissé elferdí -tett mondásaként érkezik: Anyag, anyag és még több anyag. A kulcs, hogy minél több értéktárgyat kell felvonultatni. Tudjuk immáron, hogy ma Magyarországon egyáltalán nem leányálom aukciósházat vezetni, de hogyan jut el a számunkra felesleges kacat a gyűjteni való tárgy státuszáig? Ahogyan manap -ság minden, így ez a folyamat is a Google-lal indul, hiszen az esetle -ges ügyfelek így találnak rá az egyes vállalkozásokra, akik ezen a piacon tevékenykednek. A követ -kező lépés, hogy elhozzák a birto -kukban lévő holmit, majd az abban kompetens személy megbecsüli annak értékét. Ha a tulajdonos úgy dönt, hogy az adott összeg körüli árért megválna az adott tárgytól, akkor katalógusba veszik, ami – magától értetődően – interneten is lekérhető. Eztán már „csak” ki kell írni az árverés időpontját. Majd érkezhetnek a vevők? Vendéglá -tónk azonban nyugalomra int: még el kell döntenünk, hogy pontosan milyen típusú aukciót szeretnénk lefolytatni, ugyanis többféle létezik. A legegyszerűbb természetesen a normál árverés, ahol egy listában szereplő cikkekre lehet licitálni egy tábla felmutatásával, egészen addig, míg a legtöbbet kínáló el nem viszi az adott darabot. Ennél egy fokkal bonyolultabb az úgyne -vezett levelezéses árverés, amely arra kínál megoldást, ha az ügyfe-lek valamilyen okból nem tudnak jelen lenni az adott liciten. Ilyen -kor egy megbízólevéllel felhatal-maznak egy személyt – általában az aukciósház egyik munkatársát –, hogy egy bizonyos összegig licitáljon az ügyfél által kiválasz -tott tárgyra. Ennek azonban nagy hátránya, hogy azok, akik viszont személyesen vesznek részt az eseményen, akár egyetlen forint különbséggel is elvihetik a hőn áhított árucikket, aminél valljuk be, kevesebb bosszantó dolog létez-het egy vérbeli gyűjtő számára. Végül, de nem utolsósorban, szót kell ejtenünk a holland típusú árverésről, melynek lényege, hogy a maximumárról indul a licit, méghozzá lefelé, és az „ütheti le”, aki először jelzi, hogy az adott árat hajlandó megadni. Persze mit sem érnénk hungarikumok nélkül – neveti el magát Bedő úr. Ugyanis hazánkban a holland típusú aukci -óknál jellemző metódus, hogy a maximum ár 50%-nak elérésekor a licit iránya megfordul, és átcsap tulajdonképpeni normál árverésbe, vagyis azé lehet a kívánt darab, aki hajlandó érte a legmagasabb árat adni. Emiatt jellemző, hogy a folya -mat első fele eseménytelenül telik, hiszen mindenki a minimum árat várja, és ott próbálja megszerezni vágyai tárgyát. Mivel érdemes azonban kereskedni manapság? Nem túl meglepő módon ebben az iparágban is megvannak a trendek, melyektől – sajnos szinte már megszokott módon – itthon kissé le vagyunk maradva. Európában ugyanis a kitüntetések ára egyre magasabbra szökik, sőt a magyar érdemje -lek, érdemérmék igen kurrens cikknek számítanak, hiszen az előző rendszer sajátosságai miatt sokan elrejtették, kidobták ezeket, hogy elkerüljék a hatalommal való konfliktust. De ne legyenek illúzióink. Nem gazdagodhatunk meg szüleink, nagyszüleink kiváló dolgozó emlékérmeiből, mivel csak az igazán ritka, vagy különleges kitüntetések azok, melyekre valós kereslet mutatkozik. Ellenben ha valamelyikünk fiókjában egy orosz cári ereklye várja sorsa jobbra fordulását, akkor könnyedén szert tehetünk egy kisebb vagyonra, lévén az Urálon túl rendkívül felkapottak lettek ezek a tárgyak. De a helytörténet fellendülése miatt szintén megnőtt az érdeklő -dés a régi képeslapok iránt is. A beszélgetés itt azonban megsza -kad, ugyanis megérkeztek a vendégek, és kezdődik az árverés, amelynek tárgyai ezúttal könyvek lesznek. Odakint nagyjából 30 ember verődött össze, akik között viszont hiába keresünk csodabo -garakat, vagy unatkozó újgazda -gokat. Többségük idős, jól szituált úriember, akik láthatóan ponto -san tudják, hogy melyik tételért érkeztek, hiszen mindegyikük kezében ott van a szövegkieme-lővel megjelölt katalógus. Miután mindenki helyet foglalt, a moderá-tor elmondja az árverési feltéte-leket, melyek elengedhetetlenek ahhoz, hogy minden szabályos és gördülékeny legyen. Bár a gördü -lékeny jelen esetben enyhe kifeje-zés, mert a gyakorlott gárdának hála hatalmas tempóban fogynak a tételek a listáról, és egy szempil -lantás alatt érünk el a századik, kétszázadik tárgyig, miközben a kalapács ütemesen kopog a pulpi -tuson. Igaz, a filmekkel ellentétben itt nem hordozzák körbe az árut csinos hostessek, tehát mindenki csupán a prospektusra hagyatko -zik. Emiatt kívülállóként – megval -lom őszintén – kissé unatkozom, és gondolataim egyre inkább a távozás körül forognak. Nincsenek ezzel másként a résztvevők sem, így aki megszerezte vágya tárgyát, csendben elindul a másik szobába átvenni azt, majd – mondhatni angolosan – távozik. Persze mindez érthető, ugyanis bármennyire is kurrens cikk, az időre sajnos nem lehet licitálni… KunOvIcs GErGő Senki többet harmadszor Fotók: székely Zsolt ","2011. május 2. 15 MŰHELY • Magazin Élénk tekintet, gyors beszéd-tempó, választékos és kifeje-ző szóhasználat jellemzi Ba-lázs Zoltánt, az idén tízéves Maladype Színház alapítóját és vezetőjét. Interjúnkban a társulat eddigi eredményei-ről, küzdelmes jelenéről, újító terveiről mesél, és bevezet a méltatlanul alulfinanszírozott független csoportok sajátos vi-lágába is. Működés szempontjából mely tár -sulatokkal sorolható egy csoportba a Maladype? Azokkal, amelyek ténylegesen társulatként léteznek, állandó színházként működnek, és a színé -szeik számára – anyaszínházként – rendszeres fizetést és folyamatos szakmai fejlődést tudnak biztosí -tani. Független színházként az előadó-mű -vészeti törvény értemében a VI. ka -tegóriába sorolnak titeket, mert több mint két éve működtök. Milyen arány -ban részesültök állami támogatásban a kategória többi tagjához képest? Sajnos nincs tisztázva, hogy pontosan milyen feltételeknek kell megfelelnie egy állandó társulattal rendelkező független színháznak. Nem véletlen, hogy a VI. kategóri -ában közel 150 regisztrált szerve -zet található, de hogy valójában milyen társulatok azok és, hogy kicsodák, azt senki sem tudja. Mi regisztrált szervezetként tavaly 28 millióval voltunk kiemelten támogatottak, idén már csak 2-vel, aminek a 36%-át örökre zárolták. Idén miért kapott kevesebb pénzt a Maladype? Jó kérdés! Nem tudok rá magya -rázatot – hacsak személyes ellen -szenv nincs a háttérben –, hiszen eddigi működésünkkel nem csak azt teljesítettük, amit az előző évi pályázatunkban leírtunk és vállaltunk, hanem még azon felül is bizonyítottunk. Meglett a saját játszóhelyünk, a Maladype Bázis (Mikszáth tér 2.), nemzetközi fesztiválok rendszeres vendégei lettünk, két új bemutatót tartot -tunk (Platonov, Figaro házassága) és létrehoztuk a Szabad Akadé -miát. Nagyon nehéz helyzetbe sodort minket a támogatáscsök -kentés. Erről nagyban tehetnek azok, akik nem végezték el időben és kellő mértékben a társulatok közti szelekciót; a kuratórium, amelyik nem tudott, vagy nem mert felelősségteljesen dönteni, amelyik nem vállalta fel, hogy maximum tíz független társula -tot a színházi palettán kiemelt pozícióba helyezzen. Úgy tűnik, a döntéshozóknál nem számít az, hogy ki milyen múlttal rendel -kezik, mekkora hatókörrel bír szakmailag belföldön és külföl-dön, valamint, hogy milyen konkrét és életképes tervei vannak a jövőre nézve. Azért is tartom nagy teljesítménynek a mögöttünk álló tíz évet, mert ebben a képte -len szabályozásrendszerben a Maladype nemcsak fennmaradni, de még fejlődni is képes volt. Hogyan tudjátok az eddigi színvona-lat hozni, és folyamatosan fejlődni, amikor egyik napról a másikra éltek? Két erős tőkéje van a színházunk -nak, a színészek és a nézők. Az ő kapcsolatuk működteti előadá -sainkat. A nézők, akik nemcsak itthon, de külföldön is megtisz-telnek minket, esetleg részt vesznek a Szabad Akadémián, nagyon hamar szoros és szemé-lyes kapcsolatba kerültek velünk. Egyfajta kimondatlan szerződés köttetett a Maladype művészei és a társadalom polgárai között. Ennek köszönhető, hogy felelős -ségvállalásunk is kölcsönösen növekszik egymás iránt. Úgy próbálunk előrehaladni és fejlődni évről évre, hogy a néző is elkísér -hessen minket ezen az úton. Így a közös nyelvezet is velünk együtt „öregszik”. Az elmondottak alapján feltételezhető, hogy egy olyan színház, amelynek a támogatásoknak köszönhetően bizto -sított a folyamatos működése, nem tö -rekszik arra, hogy tartsa a kapcsolatot a nézőkkel. Ez valóban így van? Igen, mert nem érdeke, hogy közelebbi kapcsolatba kerüljön a közönséggel. Ez fárasztó és időigényes folyamat. A színé -szek és a nézők egymáshoz való viszonyán akkor lehet jelentősen változtatni, ha türelmesek, követ-kezetesek és igényesek vagyunk egymással. Az elmúlt évtizedek során - a magyar színházi konven-cióknak köszönhetően -, a néző elfogadta, hogy ő csupán „megfi -gyelője” lehet egy előadásnak és a sötétben, diszkréten szemlélheti azt, amit a színész átél a színpa -don. Ennek (is) köszönhető, hogy a színház idővel akváriummá lett. Felrobbanhat a nézőtér, a színész akkor is ugyanúgy játszik tovább, mintha semmi sem történt volna. Ezért tartom fontosnak, hogy a néző jelenléte befolyásolja a színé -szeket és hasson rájuk. Ez persze fordítva is igaz. Honnan merítesz erőt és ihletet ah -hoz, hogy új dolgokat találj ki, és azt tovább add, valamint, hogy inspirálj másokat? A körülöttem levő világból, az alkotótársaimból és magamból. A legjobban a változások hatnak rám, arra sarkallnak, hogy újrafo -galmazzam mindazt, amit már tudni vélek. Azt szeretném, ha mások is ezt tennék. Tisztább, merészebb és egyértelműbb „ajánlatokat” szeretnék tenni a partnereimnek, hogy olyan színházat tudjunk közösen megfo-galmazni, amire mindannyian vágyunk. Mit értesz az alatt, hogy megfogal-mazni? Szeretném, ha a színészek és a nézők pontosabb fogalmakat és megfelelőbb szavakat használná -nak egy közös élmény leírásakor. Szeretném, ha nem csak általános és bátortalan módon beszélnének az érzéseikről, a benyomásaik -ról és a véleményükről, hanem értelmezni, elemezni és értékelni is tudnák a látottakat, a közösen megélt eseményeket. Rendszeresen tartotok feldolgozó be -szélgetéseket a társulaton belül. Ezt úgy kell elképzelni, hogy egyénre szabottan mindenkivel foglalkozol, megkérdezed, hogy hogyan élte meg az adott előadást? Pontosan. Rendkívül fontos, hogy tisztában legyünk saját „kísér -téseinkkel” és merjünk ellenük tenni. Erre buzdítjuk a nézőinket előadásainkon, a közönségtalál -kozókon és a Szabad Akadémián is. Mindez része annak a beavató színházi programnak, mely két évvel ezelőtt az Übü király nyílt próbáival indult. Magyarországon elsőként úgy készítettünk el egy előadást, hogy az olvasópróbától a bemutatóig a nézőkkel együtt csináltunk végig egy próbafolya -matot. Természetesen csak úgy lehetett mindezt megtenni, hogy a színészek felkészültek voltak, vállalkozó kedvűek, használ -ták a kreatív energiájukat, nem görcsöltek, és a nézők is jó partne -rek voltak az alapötlethez. Úgy tudom, hogy azóta már más színházaknál is kipróbálták ezt a módszert. A Maladype előadásokon a közönséget gyakran aktív részvételre ösztönzitek. Ez nem egy idegen jelenség. Az ókori görög színházakat úgy építették meg, hogy a nézők háta hozzáérhessen a mögöt-tük ülő térdéhez. Így a nevetés -ből vagy a sírásból származó inger rezonanciájának terjedése mindenki számára érezhető volt. Miért ne alkalmaznánk ezt mi is? A „kukucska” színházakkal pont az a baj, hogy a néző és a színész között nem tud létrejönni ez a mélyebb és közvetlenebb kapcso -lat. A néző érzéki játékra vágyik, nem csak kulturális élményre, szellemi izgalomra. Ha én mint gyakorló színházrendező nem tudom ezeket a gondolatokat és felfedezéseket megfogalmazni magamnak, akkor nincs jogom bármit is kérni a színésztől. Ha a színész sem tudja önmaga számára megfogalmazni, akkor neki sincs joga bármit is elvárni a nézőtől. Fordítva is igaz: ha a néző nem tudja megfogalmazni, hogy neki egy előadás vagy egy megol -dás miért tetszett vagy miért nem, akkor semmit sem kérhet számon a művésztől. A gondolkodás és a tudás hatalmas és pótolhatatlan eszköz mind a színészek, mind pedig a nézők oldalán. Ez így van. Ha valaki nem gondol -kodik, akkor azt tehetünk meg vele, amit csak akarunk, amihez kedvünk van – nem veszélyes. Ellenben ha gondolkodik, akkor rákérdezhet bizonyos összefüg-gésekre, melyek kellemetlenek a számunkra és nekünk válaszol-nunk kell – veszélyes. A független színházak támogatásán ez érződik? Hát persze. A függetlenség veszé -lyes, mert nem megfogható és nem behatárolható, véleménye van, önálló és reflexív, sehova sem beilleszthető. sZABó OrsOLyA Normális ember nem kezd el társulatot vezetni Maladype Színház 2002-ben alakult a Maladype Színház, amely állandó társulattal és alkotótársakkal működik. A Maladype független színház, amely kizárólag pályázati forrásokból tartja fenn magát. Függetlensége azonban nemcsak szervezeti formájának, hanem szellemiségének és a színházról alkotott elképzeléseinek is lényege. Főként a koncentrált műhelymunkára, az intenzív színészi együttlétre és a közönséggel való folyamatos kommuni -kációra épít. Balázs Zoltán rendező-művészeti vezető irányítja a színházat, amelynek nyolc állandó színész a tagja. Havi 15-17 alkalommal játszanak. ","IX. évfolyam 6. szám 16 MŰHELY • GOnDOLAtOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Magazin Színpadi kaland Körülöttem ütők, Húrok Nyughatatlan forró pezsgés, Nem engedtek? Ütök-rúgok Olyan lesz, mint egy földrengés. Kezek emelnek magasba, Célhoz ér mind, aki harcol, Mintha nyúltam volna kasba, Oly’ robajjal belém markol. Hisz ez zene, nem kérdéses! Égi ihlet, szelíd dallam, Tartós siker, lágy s mézédes, Nem hiányzik más, csak halljam. És ha hallja más, az siker, Dalaim, mit érte írtam Nem szokás ez, életvitel! Eztán küzdök, eddig vívtam. LásZLó GáBOr Megvásároltak. A kislány csillogó szemekkel tartott a kezében. Hamar leértünk a mozgólépcsőn. A kapu előtt a nő kikapott a gyermek öleléséből, kinyitott, és kilép -tünk az esőbe. Vihar volt. Testem nekifeszült a szélnek. Tudtam, semmi esélyem, de a gazdámért megpróbáltam a lehetetlent. Minden erőmet bevetettem, hogy ellenálljak az elemeknek, de éreztem, nem bírom sokáig. Valami pattant. Karjaim hirtelen kifordultak, bőröm felhasadt. Fájt. Rettenetesen fájt. De az még jobban, hogy az asszony keményen a földre vágott. Látod, ennyit ért az esernyőd! Dühösen ráncigált, szitkozó -dott. Próbált összecsukni, majd újra kinyitni. Csak kínzott vele, már nem tudtam kiegyenesedni, minde -nem eltörött. Mikor rájött, hogy hasznavehetetlen vagyok, betuszkolt egy utcai szemetesbe. Karjaim magatehetetlenül csüngtek le a kuka oldalán. A gyerkőc sírt, arcán hatalmas vörös folt, de kezével utánam nyúlt. Anyja durván elrántotta tőlem, majd sietve elfutottak menedéket keresni. OrsZáG PEtrA Dóri biológiát tanult egy neves egyetemen. A kövérkés, őszülő professzor nemrég jelentette be a jövő heti vizsgát a madarakról, hozzáfűzve, hogy a hallgatóknak minden egyes részletet tudniuk kell, minden fajról, ami csak szóba került. A lány rögtön hazarohant. Éjt nappallá téve bújta a könyveket, nézegette a rajzokat, vizsgálta a fotókat, csőrformákat, tollszíneket és mintákat tanulmányozott. Péntek reggelre ki sem látszott az energiaitalos dobozok halmaza mögül. A vizsga napján Dóri teljes nyugalommal sétált be az előadóba. Nincs olyan, amire ne tudna válaszolni, gondolta és a kialvatlanságtól nagyot ásított mielőtt leült az első sorok egyikébe. A professzor már bent volt, az asztal mögött állt, amire öt papírdoboz volt fejjel lefelé letéve. Biztos a madarakat rejtik – elmélkedett csendesen. Természetesen így is volt. A vizsga kezdetén mindenki izgatottan várta az első dobozka felemelkedését. Ám az félúton megállt, mindössze a szárnyas kis lény lábait felfedve. A vizsgázók döbbenten ébredtek rá, mi is lesz a feladat. Elindultak a találgatások, halk suttogás adott csak hangot a csoport elégedetlenségének és kétségbeesettségének, amikor már a harmadik papírdoboz is visszazárult, eltakarva kincsét a kíváncsi szemek elől. Dóri ekkor elvesztette a fejét. Dühösen felállt, az asztalhoz viharzott, ledobta az összegyűrt papírt a vizsgáztató elé. Haragjának utat engedve kezdett veszekedni a tanárral, aki tagadta ugyan, de szándé -kosan találta ki a megoldhatatlan feladatot. „Ebből elég! Mi a neve?”– vetett véget az előadó a szitkozó -dásnak. A lány erre laza mozdulattal térde fölé húzta a szoknyáját és így szólt: mondja meg maga! -, és könnyeit lenyelve kiszaladt a teremből. PrOHásZKA PAtrícIA A földön ült, jobb kezében egy kavicsot szorongatott. Még akkor se tette le, amikor rágyúj -tott egy cigarettára. Nem szokott dohányozni, pedig imádta leszívni tüdejébe a füstöt, majd kifújni, megszabadulni tőle, mintha az minden problémájától megtisztítaná. Felesége utálja a bagót, ezért mondott le erről a szenvedélyéről. A nagymamájára gondolt, aki két éve halt meg. Minden látogatás forgatókönyv-szerűen zajlott le: ő bevackolta magát a radiátor melletti hokedlire, és bambán bámult ki az ablakon. Mindig valami különös szag volt a konyhában, talán egy fűszernövény illata lenghette be a helyiséget, de sose kérdezte meg valójában, mi is az. Csak felszínes beszélgetéseket folytattak, miközben a remegő kezű asszony sürgött-forgott a konyhában, majd a gőzölgő teát elé téve lezárta a beszélgetést azzal, hogy azt csinálsz, amit akarsz, drágám, csak legyél boldog. Ezeket a szava-kat egyszerűen elengedte a füle mellett. Utálta, hogy mindenki közhelyekkel dobálózik. Megszorította erősen a kis kavicsot, majd az öltönye zsebébe tette. Csak egy egyszerű kő volt, amit egy kisfiútól kapott az imént. Akkor tudta meg, hogy kirúgták a munkahelyéről. Miközben kétségbeesetten járkált a parkban padot keresve, egy kisember megfogta a karját, és megkérdezte mi a baj. Alig lehetett tízéves, a szemeiből áradt még a gyermeki őszinteség és naivitás. Nem tudok leülni, mert nincs pad, felelte. A kiskölyök értetlenül félrebillentette a fejét, és azt tanácsolta, hogy üljön le a földre. Azt nem lehet… – hagyták el automatikusan a férfi száját a szavak, bár ő se értette, miért válaszolta ezt. Utálta a munkahelyét, utálta a zakóját, és utálja az átkozottul tökéletes feleségét is. Dühében vásárolt egy doboz cigarettát, majd öltönyével belefeküdt a harmat -tól még nedves fűbe. Elhatározta, hogy majd a kérdő tekintetű emberek arcába vigyorog, hogy azok bámulás helyett zavartan elkapják fejüket, de senki rá se hederített. Fiatal korában még teli volt tervekkel, festő akart lenni, most azonban ideje nagy részében olyan dolgokkal foglalkozik, amik nem is okoznak neki boldogságot. Sose vette a bátorságot, hogy vásároljon egy ecsetet, és szenvedéllyel beteljesítse álmait. Változtatni kell! A gondolataiból a zsebében rezgő telefonja zökkentette ki. A felesége hívta, hogy igyekezzen haza. Bűntudattal elszívta élete utolsó cigarettáját. Felállt, leporolta ruháját, majd elővette az öltönyében lévő kis kavicsot. Egy ideig még nézegette, az álmaira gondolt, majd kínjában messzire hajította magától, hogy soha többet ne kelljen szembesülnie azzal, a kezei közül csúszik ki az elvesztegetett idő. tAKács vIvIEn A kavics Esernyő Madarak A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Deja vu Revue c. darabra, amelyet a 2011. május 26-i, 19:00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk május 8-ig. Előző feladvá -nyunk nyertesei: Paróczai Dávid (színházjegy) és Kassay Gábor (póló). "]