["Piroska, a túlsúlyos ápolónő és Pál Adrienn megálmodója, Kocsis Ágnes rendező díjnyer -tes filmjéről és az oly sokat emlegetett finanszírozási nehéz -ségekről mesélt a Műhelynek. majd útbaigazított.. 15. OLDAL MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 7. szám • 2011. május 16. Szeptember második oktatási hetében, immár ötödik alkalom-mal rendezik meg a BME Diákna-pok keretein belül az Egyetemi Napokat. A fellépőkről, újítások -ról, és a várható egyéb szolgálta-tásokról érdeklődtünk. 8. OLDAL Sport Az érdeklődés hiányában... Bár mostanában nem igazán tűnik nyáriasnak az időjá -rás, az égiek mégis kegyesek voltak, és szép időt biztosí -tottak a Felsőoktatási Intéz -mények Budapesti Atlétikai Bajnokságnak. A május 6-ai rendezvény helyszínéül a Dózsa György u. 53-mas szám alatt található Honvéd sportpá -lya szolgált. 12. OLDAL Magazin A finanszírozással nem „csak” gondok vannak WWW.EHK.BME.HU Hírek, amelyek minden nap neked szólnak: Kari szintű OHV elismerések Tavasszal 55. alkalommal osztották ki a hallgatók körében a Jó tanuló, jó sportoló ösztöndíjat. Az EHK pályázati referensétől, Medvey Ádámtól tudtuk meg, hogy milyen eséllyel indultak azok, akik tavasszal pályáztak. Hogyan lehetne összehasonlítani a többi ösztöndíjjal? A legtöbb állami vagy egyetemi ösztöndíj, mint például az Egyetemi BME kitüntetés is, elsősorban a pályázók tanulmányi eredményeit és a szakmai tevékenységét veszi figyelembe. A sportélet, a hallgatók sporttevékeny -ségének támogatása már évekkel ezelőtt kiemelt helyen szerepelt az egyetemi vezetés céljai között. Az utóbbi években az EHK is lépéseket tett a sportélet és a tehetsé -gek támogatásáért. A Testnevelés Központtal kooperálva félévente meghirdetünk egy ösztöndíjat, amely kifejezet -ten az élsportolók tevékenységét és eredményeit hivatott támogatni. Folytatás a 2. oldalon. Érdemes „jól tanulni, jól sportolni” Kapun kívül Esélytelen? A Műegyetem alapkép -zésein megszoktuk, hogy komolyak a követelmények, néhol igen nehéz a tananyag, így mire úgy döntünk, hogy továbbmegyünk a mester -szakra, már hozzászokunk a magas szintű igényekhez, és ha nem is mindig könnyen, de tudjuk teljesíteni azokat. De mi a helyzet, az alapkép -zést nem a BME-n végző, de mesterszakra már nálunk járó hallgatókkal? 7. OLDAL Az Oktatás Hallgatói vélemé -nyezése (OHV) évről évre egy -re nagyobb jelentőséggel bír. A Műhely hasábjain többször megjelent felmérés mutatkozik a legjobb mérőeszköznek ahhoz, hogy a tanszékek pontosabb ké -pet kapjanak a náluk folyó okta -tás minőségéről. Az egyes karok és hallgatói önkormányzatok különféle módokon ismerik el a diákok által legjobbnak ítélte-ket. A Műhely ennek járt utána. A BME mind a nyolc karán külön is elismerik az OHV-n jól szereplő oktatókat. Ez a tény egyrészt újabb motivációt jelent az oktatói színvo -nal emelése terén, másrészt a hallga -tók is érezhetik, nem pusztába kiáltott szó az OHV véleményezés. Ez utóbbi azért is nagyon lényeges, mert az OHV erejét a kitöltöttség százalékos emelkedése biztosítja. Folytatás a 3. oldalon. 2011 az önkéntesség éve. Előző szá -munkban olvashattatok már „Legyél Te is önkéntes!” címmel egy cikket ar -ról, hogy az Egyetemi Hallgatói Képvi -selet is csatlakozott az országos önkén-tes mozgalomhoz. A BME első jelentős megmozdulása június 10-én, pénteken lesz. Ezen a napon a tenni vágyók vé -dőruhába öltöznek és ecsetet ragad -nak, hogy tegyenek a XI. kerületért valami jót, valami nem hétköznapit. A nemes célról Keresztes Péter EHK elnökkel és Králik Attila képviselő -vel beszélgettünk. „Hogy pontosan hol és mik lesznek az elvégzendő feladatok, még egyeztetjük a kerületi önkormányzat képviseletével. Nagyon pozitívan állnak hozzánk, ez megkönnyíti a közös munkát. Az, hogy milyen feladatokat bíznak ránk, a létszá -munktól is függ majd. Természetesen minél nagyobb részvételt szeretnénk, így annál több munkát tudunk végezni” – mondta Keresztes Péter. Minden hallgatói képvi -selőnek kötelező lesz a programon való részvétel, ez azt jelenti, hogy június 10-én 110 főnél biztosan nagyobb lesz az önkén -tesek létszáma. Az öntevékeny körök, mentor- és seniorgárdák is mind nagy örömmel vették a kérést, hogy vegyenek részt a programban. Az EHK a nyolc kari hallgatói képviselet között egy kisebb versenyt hirdet: 250 000 Ft jutalom jár annak a karnak, amelyik a saját hallgatói létszámához képest a legtöbb önkéntest hozza. Keresztes Péter elmondta, a munkaeszközökhöz szükséges anyagi támogatást is az Egyetemi Hallgatói Képvi -selet biztosítja. Az egyetemnek nagyon fontos a hallgatói közélet fenntartása és a jó kapcsolat ápolása a XI. kerületi önkormányzattal és az itt lakó, dolgozó emberekkel. „A hallgatókat motiváljuk a részvételre oly módon is, hogy minden 50. megjelent ember után egy EFOTT és egy BME Diákna -pok hetijegyet osztunk majd ki. Ezenkívül azoknak a nevét, akik ehhez hozzájárulnak, szeretnénk megjeleníteni a Műhelyben, hogy ily módon nyilvánítsunk köszönetet a munkájukért, hogy érezzék, nagyon fontos dolgot tettek” – mondta Králik Attila. Az önkéntesek feladata parkosítás, hulla -dékgyűjtés – illetve ha elegendő ember vesz részt az eseményen – a XI. kerület játszó -tereinek, óvodáinak, iskoláinak festése, kisebb-nagyobb javítási munkák elvégzése lesz. Az EHK ezen a pénteki napon minden szükséges eszközt biztosít majd a résztve -vők számára; védőfelszereléseket, ecsete -ket, festéket és konténereket az összesze-dett hulladék elszállításához. Az aktivitásra nem csak BME-s hallgatókat várnak, hanem mindenkit, aki kedvet érez, hogy szebbé tegye a XI. kerületet. Az EHK honlapján bővebb tájékoztató is elérhető, és szintén ezen az oldalon lehet csatlakozni az önkéntesek csoportjához. Mi már csatlakoz -tunk! És te? BOGnár LIzA Do it ourselves! Közélet Érdek nélkül segíteni Ellenszolgáltatás nélkül adni valamit az időnkből, tudásunkból, energiánkból egy számunkra fontos ügy érdekében – Magyarorszá -gon is egyre többen ismerik fel az önkéntes tevékenységek jelentőségét. Az Önkéntesség Európai éve alkalmából olyan hallgatókkal beszélgettünk, akik tapasztalatot szereztek ezen a téren. 4. OLDAL Fotó: Székely zsolt Fotó: Szabó Lázár ","IX. évfolyam 7. szám 2 MŰHELY • HIRDETMÉNY Folytatás az 1. oldalról. Melyek ezek a pályázatok? Az őszi félévben a Sport Ösztön -díj, a tavaszi szemeszterben pedig a Jó tanuló, jó sportoló pályázat, amelyre a legaktívabb hallgatók jelentkezhetnek. A két felhívás között az a különbség, hogy a tavaszi szemeszterben rendszeresen kiírt Jó tanuló, jó sportoló pályázatnál a tanulmá-nyi eredmény is sokat nyom a latban. A kiírás szerint 3,0-s átlag alatt be sem adható a pályázat. Idén például az a hallgató, aki a legmagasabb összegű támogatást kapta, 5,0-s tanulmányi átlag -gal rendelkezik amellett, hogy U23-as atlétikai válogatott. Melyik tényező, a sport vagy a tanul -mányi átlag ér több pontot? Egyértelműen a sporttevékeny -ség a jelentősebb, de a tanul -mányi eredmény ezt még tudja árnyalni. A tapasztalatok szerint azonban kevés olyan van, akinek erősebb volna a tanulmányi eredménye. Mivel jár egy ilyen ösztöndíj? Tavaly és idén is kb. 3 millió forintot osztott szét az EHK ezen a felhíváson. Ezt megelőzően a rendelkezésre álló keret 2 millió forint volt, amelyet a testület az ösztöndíjra fordítható keretéből bővített ki. A bírálatot az EHK Pályázati Bizottsága és a Testne -velési Tanszék közösen végzi. A nyertesek egyszeri juttatás-ban részesülnek, amellyel a mindenkori sporttevékenysé-güket, és pályafutásukat szeret -nénk támogatni. Az összegek szétosztásánál azt az elvet követ-tük, hogy inkább többen kapja -nak kevesebb támogatást, mint nagyobb összeget egy szűkebb kör. Mit lehet tudni a résztvevő pályázók számáról? Idén meglepő módon kevesebb jelentkezőnk volt. Ennek talán az lehet az oka, hogy kevesebb világversenyt is rendeztek tavaly, vagy a versenyzők nem jutottak ki ezekre. Ennek okán az idei 27 jelentkezőből 24 pályázót tudtunk támogatni. Mekkora volt a támogatások összege? A legnagyobb összeg 190 000 forint, míg a legalacsonyabb 85 000 forint volt. SnEIDEr zItA BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY Érdemes „jól tanulni, jól sportolni” Neptun Kar Sportág Legjobb sporteredmény Pont Ösztöndíj RFQK1W TTK atlétika U23 vál. Egyéni III. 360 190 000 Ft O2BGUK ÉMK triatlon OB egyéni II. 320 170 000 Ft HHA9J8 ÉMK evezés magyar bajnok csapat tag 320 170 000 Ft IOQBH1 VIK triatlon OB. Egyéni I.. 290 150 000 Ft PF4K1S VIK evezés magyar bajnok csapat tagja 290 150 000 Ft DDQCE5 GPK atlétika Korosztályos OB III. 290 150 000 Ft B0MCQW GPK kézilabda Korosztályos OB I. 290 150 000 Ft UBZ6RP VIK úszás MEFOB váltó III. 280 140 000 Ft AWQ3ER TTK atlétika OB egyéni VI. 270 135 000 Ft X93QP3 VBK torna II. oszt OB csapat 2. 270 135 000 Ft CKJFVQ ÉMK vitorlázás Egyéni Magyar Bajnok 265 130 000 Ft DXSMPW VIK kézilabda korosztályos OB csapat II. 260 125 000 Ft VI0ONT ÉPK evezés Magyar Bajnok csapat I. 240 115 000 Ft BSH8I7 VIK röplabda Universitas csapat II. 240 115 000 Ft LZ6XD3 ÉMK úszás korosztályos OB egyéni II. 225 110 000 Ft IHWIAJ VIK judó OB csapat II. 215 100 000 Ft K6AUYG ÉMK öttusa Korosztályos EB csapat II. 210 95 000 Ft WTFIT7 VBK evezés OB csapat II. 210 95 000 Ft GMM7JK GTK futsal NB I. csapat III. 210 95 000 Ft UWF3LQ GPK atlétika Korosztályos OB III. 200 90 000 Ft I6R4O7 GPK röplabda Korosztályos OB csapat V. 200 90 000 Ft GJ4E4K GPK röplabda Universitas csapat I. 200 90 000 Ft CFBC6A VBK tánc Korosztályos OB I. (50%) 200 90 000 Ft HVVIH6 GTK atlétika Utánpótlás OB egyéni III. 195 85 000 Ft NÉZŐPONT MAjEr MILán Bezzeg a mi időnkben „Bezzeg a mi időnkben...” – sóhajtott fel nagy -apám a verandán ülve, mikor lesütött szemmel konstatálta, hogy újra azzal az átkozott izével ültem ki mellé beszélgetni. „Bezzeg a mi időnk -ben...”- mormolta ismét, mintha fohászt intéz -ne az ég felé, hogy végre a józan paraszti ész száműzze a pokolba a technika ördögét. Elmosolyodó arccal engedtem el a fülem mellett a kritikát, és csak gépel -tem tovább szótlanul. Azonban nem hagyta annyiban nagyapán a dolgot, és mellém húzta a széket. Elhatározta, hogy most végre beszél a fejemmel, és jobb útra térít. „Az a baj kisfiam, hogy egész nap ez előtt a francos masina előtt ülsz. Mi akkoriban iskola után nem rohantunk haza a négy fal közé, hanem kiültünk a rétre, és nagyokat beszélgettünk fűszállal a szánkban” – nosztalgi -ázott az öreg, és nagyot szívott a pipájába. „Sosem lesznek így igazi barátaid. Sosem fogjátok megtapasztalni, mit jelent, kiállni egy közös ügyért.” – kezdett rá kis idő után újra. Fél füllel hallgattam csak tovább intelmeit, hiszen épp a nevemet és az e-mail címemet írtam be a gépbe. „Addig nem fogsz felnőni, amíg nincs benned tartás, amíg nem tudsz teljes elánnal küzdeni valamiért. Én fél évig udvaroltam nagyanyádnak, de a végén csak beadta a derekát, és ahogy megígérte, hozzám is jött.” – révedt vissza büszkeségtől kivirult arccal nagyapám. „Te még csak gyerek vagy, egyszer talán leteszed azt a dobozt, és úgy élsz, ahogy nagyapád.” – fakadt ki lemondóan. Már épp válaszoltam volna, mikor ráncos kezével megveregette a vállamat, felállt, és elment. Kár, hogy nem látta, hogy épp egy egyetemi petíciót írtam alá azért, hogy a barátaimmal újra kiülhessek a gyepre kicsit pihenni a szabad levegőn. Fűvel a szánkban. Pont, mint anno nagyapám. Ha te is szívesen csatlakoznál, látogass el a www.peticiok.com/k_mogotti_fuves_terulet című oldalra! ÉRTESÍTÉS S ajnálattal tájékoztatunk Benneteket arról, hogy az eredetileg május 20-ra terve -zett kizárólagosan BME-s hallgatók számára elérhető Budapest – Nyíregyháza vonalon közlekedő próba járat indítása szeptemberre halasz -tódik. Ennek legfőbb oka, hogy a fenti határidőre nem tudja biztosítani a szolgáltató a BME HÖK által elvárt hallgatóbarát fejlesztések elkészültét (elekt -ronikus jegyváltás és WiFi). Több visszajelzés érkezett hozzánk, hogy lenne igény más vonalakon is indítani a fentihez hasonló próbajára -tokat az ősz folyamán. Ennek felmérésében kérjük a segít -ségeteket. A www.ehk.bme.hu honlapon kérdőíveket talál -hattok, amelyekben Budapest-Pécs, Budapest-Szombat -hely és Budapest-Miskolc ú t vo n a l a k s z e r e p e l n e k . Kérünk benneteket, amennyi -ben közlekedtek valamelyik útvonalon, akkor a megfe-lelő kérdőívet töltsétek ki. Köszönjük megértéseteket és segít -ségeteket, üdvözlettel: BME EHK Kedves Hallgatók! ...mert itt járt Anthony Hopkins!...mert olyan mint az Oxfordi Egyetemen! Töb-bek között ezek a feliratok díszítették ideiglenesen a K épület mögötti füves terület kerítésláncait. Többen tapasztalhattátok, hogy a K épület mögött egy zöld terüle -tet körbekerítettek, és táblák figyelmeztetnek: „Kérjük, óvja a gyepet, ne lépjen rá! Köszön-jük!”. Sokan beszélgettünk, tanul -tunk itt az órák közötti szünet -ben vagy a tanítás végeztével. Azonban a hallgatók által kedvelt területet nem lehet használni, csupán esztétikai célokat szolgál az Üzemeltetési Osztály tervei szerint. A vitatott döntés miatt már egy petíció is született az ügyben ( www.peticiok.com/k_ mogotti_fuves_terulet ), illetve egy flash mob akció szerveződött május 12-én. A megmozduláson sok hallgató vett részt, akik a zöld terület melletti betonon tették azt, amit eddig a füvön tehettek. A tavaszi napsütésben pokrócok -kal, kosarakkal, szendvicsekkel, és többen tanulnivalóval felsze-relkezve hívták fel a figyelmet a tarthatatlan állapotra. Az akció alatt – ügyelve az értékes gyep állapotára – a gondos kertészek megöntözték azt. A betonpiknik részesei voltak az egyetemi biztonsági őrök is, akik közel két órán keresztül figyelték az eseményeket az elkerített füves területtel szembeni zöld részen, a fák árnyékában. Lapzártánkkor a füves terület megnyitását célzó petíciót már több mint ezren írták alá. MArKOvItS zItA Kérjük ne lépjenek a fűre... Az Egyetemi Hallgatói Képviselet 2011.05.12.-ei, egyhangúan elfogadott határozatával a BESt Budapest Csoport BME-s helyi szervezetét az egyetem nevével való többszöri súlyos visszaélések miatt azonnali hatállyal feloszlatta. EGyEtEMI HALLGAtóI KépvISELEt Fotó: Danyi Balázs ","2011. május 16. 3 MŰHELY • BME körkép Építőmérnöki Kar (ÉMK) Félévente a kar öt legjobb „vezető” (docens, tanár) és az öt legjobb „nem vezető” (adjunktus, tanár -segéd, doktorandusz, óraadó tanár) részesül egyszeri (230-, 210-, 190-, 170-, vagy 150 ezer Ft-os) jutalomban. A kari szabály szerint a minimum eredmény 4,00 és több szavazat kell, mint az átlag szavazatszám. Dr. Lovas Antal, a kar dékánja elmondta, hogy a legutóbbi esetben a vezető kategóriában minimum 92 szava -zat, a nem vezetői kategóriában minimum 37 szavazat szükséges. Ezen kívül az első három tanszék 950-, 850-, és 750ezer Ft jutalmat kap a kari költségvetésből. A kar a tanszéki oktatási terhe -lésnek a kiszámításakor – amely alapján a forráselosztás törté-nik a költségvetésből – az OHV eredményeket is figyelembe veszik (5 %-os csillapítást alkalmazva). A 3,00 átlag alatt szereplőket (4-8 fő kari szinten) figyelemmel kísérik. A tavaszi díjátadást a kar a Hallga -tói Állófogadáson tartja, az őszi szemeszter átadójára pedig a Kari Tanácson kerül majd sor. Gépészmérnöki Kar (GPK) A karon az EHK által készítte -tett OHV alapján kiemelkedő eredményt elért tanárokat az ünnepélyes évzáró Kari Tanács keretében jutalomban részesítik. Ez idén június 10-én kerül majd megrendezésre – tudtuk meg dr. Örvös Mária oktatási dékán-helyet -tes asszonytól. A dicsérettel együtt pénzbeli elismerés is jár, amely-ben tavaly részesültek először az OHV alapján legkiválóbb oktatók. A 2010. június 4-ei Kari Tanácson az OHV eredményei miatt Dékáni Dicséretben részesítették Takács Dénest (MM Tsz.), Fekete Róbert Tamást (MOGI Tsz.), Joanovics Lászlót (GT3 Tsz.) és dr. Antal Ákost (MOGI Tsz.). Építészmérnöki Kar (ÉPK) A karon az OHV díjazott oktatók nem részesülnek azonos, kari szintű jutalmazásban, hanem a kar egyes tanszékei saját megítélé -sük szerint méltányolják a hallga -tók által a legnépszerűbbnek ítélt oktatókat. A megítélt díjakat az oktatók az ünnepélyes év végi kari tanácsülésen vehetik át, amikor is a kar oktatóinak címeket és díjakat adnak át. Dr. Becker Gábor, az Építészmérnöki Kar dékánja elmondta, hogy a jövőbeni kari szintű jutalmazás az oktatók számára egyelőre nem reális, ugyanis az ÉPK anyagi lehetőségei meglehetősen korlátozottak. Vegyészmérnöki és Biomérnöki Kar (VBK) A karon idén tavasszal osztot-tak először jutalmat azoknak a tanároknak, akik az Egyetemi Hallgatói Képviselet által készített Oktatás Hallgatói Véleményezése alapján készített listán, a tekinté -lyes első száz hely valamelyikét kapták meg. Az elismerés mellett pénzjutalomban is részesítették az oktatókat – mondta lapunknak Dr. Hornyánszky Gábor a Vegyészmér -nöki és Biomérnöki Kar hivatal -vezetője. Ezt a jelentős összeg -nek számító százezer forintot, a kari központi keretből osztották ki, amelyet a kutatási és oktatási tevékenységükhöz használhat -ják fel kizárólag. A karon továbbá létezik egy másik, az OHV listától független díjrendszer is, melynek egyik részét a kari Hallgatói Képviselet felügyeli és ítéli oda az általa legjobbnak tartott oktatónak. Ehhez a díjhoz is jár némi pénzjuta -lom tudta meg lapunk a kar képvi-selőjétől. Villamosmérnöki és Informatikai Kar (VIK) A karon az Oktatás Hallgatói Véleményezése alapján legjobban teljesítő oktatókat dékáni dicséret -ben részesítik. Az EHK által létre -hozott Legjobb Oktató és Legjobb Fiatal oktató címet és az azzal járó jutalmat automatikusan megnyer-hetik a listán jól teljesítő oktatók. A karon, az EHK által kiadott OHV felmérésen kívül egy papíralapú értékelést is készít a HK, amely kérdőívet csak az órán résztvevő hallgatók tölthetnek ki. Ennek a neve Oktatók Hallgatói Vélemé -nyezése, amely kifejezetten az órát tartó személy munkájának minősé -gét kívánja feltárni. A kérdőívből félévente 30-40 ezer oldal kerül a Dékáni Hivatalhoz – mondta lapunknak Kalmusné Mihók Zsuzsanna hivatalvezető. Azoknak az oktatóknak, akik a papíralapú felmérés alapján nem megfele-lően teljesítettek a félév folyamán, intézkedési tervet kell készíte -niük, és megvizsgálva az okokat, megkeresik, hogyan tudnak javítani az oktatás minőségén. Közlekedésmérnöki Kar (KSK) A karon a hallgatói önkormányzat minden évben egy OHV Vándorku -pát ad át az annak a kari oktatónak, aki a legjobb eredményt éri el az Oktatás Hallgatói Véleményezése felmérésen. A hallgatók bizalmát és elismerését kifejező kupát minden évben a tavaszi szemeszter végén tartott utolsó kari tanácson adják át a díjat megérdemlő oktatónak. A kupa nem jár pénzjutalommal vagy egyéb anyagi juttatással, azonban a Hallgatói Képviselet nem zárja ki annak lehetőségét sem, hogy ez a jövőben változni fog. Gazdaság- és Társadalomtudományi Kar (GTK) A kar minden évben az ünnepé-lyes pedagógusnapi ünnepségen adja át a Kar Kiváló Oktatója kitün -tetéseket, amiről a tanszékvezetők felterjesztése alapján a Kari Tanács dönt, az odaítélésnél pedig az OHV eredmények a mérvadók. Az idei évben hat oktató kapja meg ezt az elismerést 350 000 Ft jutalommal együtt. A kari költségvetés a tanszékek támogatásánál is figyelembe veszi az OHV eredményeket, a tanszéki támogatások kétharmadát jelentő oktatási támogatás immár harma -dik éve nem a „hallgatói szám szorozva a kredit értékkel” oktatási teljesítmények, hanem a „hallgatói szám szorozva a kredit értékkel és az szorozva a tanszéki OHV átlag -gal” eredmények jelentik, vagyis az OHV eredmények közvetlenül befolyásolják a tanszéki támoga-tásokat, esetenként tízmilliós nagyságrendű változásokat is okozva. – ismertette a karra vonat -kozó információkat Dr. Bóta Gábor, a GTK gazdasági dékánhelyettese. Természettudományi Kar (TTK) A TTK kari kitüntetési politikában figyelembe veszik az OHV eredmé -nyeit. A legjobbak kigyűjtve eseten -ként megjelennek intézeti honlapo -kon. A Természettudományi Kar az oktatói és kutatói munkájának kétévente esedékes értékelésekor is figyelembe veszi az OHV eredmé -nyeit. A kari Hallgatói Képviselet által készített értékelőlapok egyike bekerül munkatársunk minősítési anyagába – mondta el Dr. Moson Péter a kar dékánja. Az OHV-hez leginkább kapcsolódó kari kitün -tetés A Kar Kiváló Oktatója cím. Ennek odaítélését alapvetően a kar SZMSZ-e szabályozza 9. számú melléklet (c.) pontjában. A javas -latot a kari Hallgatói Képviselet teszi. A díj odaítéléséről végül a Kari Tanács dönt – ismertette Dr. Prok István, a kar dékáni hivatalá -nak megbízott hivatalvezetője. GALI IStván MárK, SzABó OrSOLyA Kari szintű OHV elismerések aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Webfejlesztői munka 1500 Ft/óra Weboldal fejlesztéséhez keresünk hallgatókat. Munkakezdés: azonnal Munkavégzés helye: otthonról végezhető Feltételek: - Megbízhatóság, kiszámítható mun-kavégzés - Szükséges PHP, MYSQL XHTML, CSS, Javascript (jQuery) ismerete - Előny Smarty vagy hasonló ismerete - Referencia csatolása az önéletrajzhoz Vegyészmérnöki munka 900 Ft/óra Tisztításvalidációs protokollok és ripor-tok készítésére keresünk diákokat. Munkavégzés helye: Gödöllő Munkakezdés: azonnal Munkaidő: H-P: 8-16 óráig Feltételek: - Legalább harmadéves vegyészmérnök hallgatói jogviszony. - Analitikai alapismeretek. - Középfokú angol nyelvvizsga. - Microsoft Excel, Word felhasználó szintű ismeret. Előny: - BME-s vegyészmérnöki jogviszony. - MSC-s képzésen való részvétel. Rakodási munka 600 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munka kezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés, szorgalom Bolti eladó 500 Ft/óra Divatárú üzletbe keresünk eladókat. Munka kezdése: folyamatos. Munkaidő: H-SZ 10-21 óráig két műszakban, V 10-18 óráig. Elvárások: - Jó kommunikációs készség. - Kitartó munkavégzés, szorgalom. Fagylaltos eladó 500 Ft/óra Fagylaltos pultból kiszolgálásra kere-sünk lányokat Munka időpontja: 2011. május és augusztus között Munkaidő: H-V 12:00-20:00 óra beosztás vállalás szerint Munkavégzés helye: Városliget Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz 2011 az Önkéntesség Európai éve. Ennek keretében a Közigazgatási és Igazságügyi Minisztérium, valamint a Vidékfejlesztési Minisztérium, az Önkéntes Központ Ala -pítvánnyal együttműködve nagyszabású hulladékgyűjtő akciót szervez, 2011. május 21-én „TeSzedd! Önkéntesen a tiszta Ma-gyarországért” címmel. A kezdeményezés -hez a Hallgatói Önkormányzatok Országos Konferenciája kiemelt partnerként csatla -kozik. A jelentkező hallgatók a hulladékgyűjtő akcióra május 11. és 19. között a hook.hu weboldalon regisztrálhatnak. Az egyetemi évek alatt végzett önkéntes munka jó hatással van a fiatalok pálya -képére és olyan cselekvésre ad módot, ahol lehetőségük van aktív polgárként tenni közvetlen környezetükért, orszá -gukért és az európai közösség jövőjéért. Az önkéntes tevékenységek közösségre és egyénre gyakorolt pozitív hozadékai felbe -csülhetetlenek: megalapozzák a másokért való felelősségvállalást, a társadalmilag felelős magatartást, valamint erősíti a hallga -tók későbbi pozícióját a munkaerőpiacon. Az önkéntes munkavégzés során a fiatalok erősíthetik személyes szociális készségeiket, a közösséghez tartozás iránti elhivatottságukat, és kapcsolathálójukat. A HÖOK szándéka, hogy a Felsőoktatási Önkéntesség Napjával hagyományt teremtsen, azért, hogy a felsőoktatásba újonnan belépő hallgatók számára már a kezdetektől természe -tes legyen a közösségért aktív szerepet vállaló hallgatói életforma. Húzzatok kesztyűt ti is május 21-én! Tegyünk együtt egy tisztább Magyarországért! (X) Felsőoktatási Önkéntesség Napja és TeSzedd! önkéntes akció  a tiszta Magyarországért ","IX. évfolyam 7. szám 4 MŰHELY • Közélet Ellenszolgáltatás nélkül adni va -lamit az időnkből, tudásunkból, energiánkból egy számunkra fontos ügy érdekében – Ma -gyarországon is egyre többen ismerik fel az önkéntes tevé -kenységek jelentőségét. Az Ön -kéntesség Európai éve alkalmá -ból olyan hallgatókkal beszélget -tünk, akik tapasztalatot szerez-tek ezen a téren. Az önkéntesség, mint uniós alapelv, hozzájárul a demokrácia fejlődésé -hez, erősíti a társadalmi szolidari -tást, nem utolsósorban pedig sokol-dalú tapasztalatot nyújt a benne résztvevőknek. Végezhetjük infor -mális és formális keretek közt –, például egy civil szervezet munká-jába bekapcsolódva, vagy munka-helyünkön a vállalati társadalmi felelősségvállalás (CSR) részeként – a lényeg, hogy szabad akaratból, a pénzügyi haszonszerzés szándéka nélkül tegyük azt. Egy 2007-es EU-s életminőség-kutatás szerint az európaiak átlagosan kicsit több mint egyötöde végez ilyen tevékenységet. Míg a skandináv országok élen járnak 40% fölötti részvételükkel, addig a sereghaj -tók közt találjuk Spanyolorszá -got, Bulgáriát és Lengyelországot. Hazánk a középmezőnyben helyez -kedik el a lakosság 22-23%-os aktivitásával. A részvételi arány jellemzően magasabb a felsőfokú végzettségűek, a saját életükkel elégedettebbek és a vallásosak között. Korlátozott szabadidejük miatt nem meglepő megállapítás, hogy a nagyszámú nem fizetett munkát – tehát házimunkát, saját gyermekük nevelését, idősebb rokonuk gondozását – végzők kevésbé vesznek részt önkéntes tevékenységben. Egyetemista -ként azonban – még ha ezt most máshogy is látjuk – soha vissza nem térően sok és szabadon strukturálható idővel rendelke -zünk, így csak elszántságra van szükség, hogy önkénteskedjünk a számunkra „nagy ügy” érdekében. Ami tőlünk telik Aki egyszer elkezdi, az lelkesen veti bele magát az újabb önkéntes akciókba – legalábbis erre enged-nek következtetni, amit a lapunk-nak nyilatkozók elmondtak. Dorottya, egyetemünkön végzett környezetmérnök, főként zöld szervezetekre specializálódott. Amellett, hogy a Hulladék Munka -szövetség önkéntes hírszerkesztője volt, részt vett többek közt a Tisza-part takarításában, a Rákosivipera-védelmi Központ munkájában, szűkebb pátriájában pedig családi sportrendezvények szervezésé-ben segédkezik. „Az élmény és a tapasztalat, amit ezek az esemé-nyek jelentenek, illetve az emberek, akikkel közben találkozom, a sok mosoly és csillogó szempár elég nagy motiváció.”– meséli. „Továbbá megtelt számomra tarta -lommal a környezetvédelem szó, vagy az elméleti előadásokon oly sokat emlegetett szemléletformá-lás”. Fruzsina, pszichológia szakos hallgató szociális területen aktív, a Magyar Református Szeretet -szolgálat Szeretethíd programja keretében kismamaotthonban önkénteskedett, emellett a Bethesda Gyermekkórházban rendezett be játszósarkot, másutt pedig hospice önkéntesként hajléktalan fekvőbe -tegekkel foglalkozott. „A kisma -maotthonba azért jelentkeztem, mert pár éve azt éreztem, hogy csupa semmittevésből álltak az elmúlt nyaraim, és kellene valami hasznosat is tenni. Az is motivált, hogy némely programra gyüleke -zetbeli ismerőseimmel mehettem. A Bethesda és a Hajléktalankór -ház esetében az sem volt utolsó szempont, hogy szerettem volna gyakorlatot szerezni, amit felmu-tathatok a mesterképzésre való jelentkezéskor.” „Amellett, hogy ismerősnek segíthettem, olyan munkaköröm volt, ahol idegen nyelven szólalhattam meg.”– említi a nemzetközi gazdálkodás szakos Rita, aki a Nyíregyházán megrendezett Európai Veterán Atlétika Bajnokság lebonyolításá -ban segédkezett. „Beleláthattam egy ilyen nagy volumenű, sokrétű esemény szervezésének lebonyolí -tásába, illetve megismerkedhettem és együttműködhettem számos szervezővel, önkéntessel és külföldi versenyzővel.” További megkérde -zetteink inkább egyszeri, nagyobb akciókban, például a devecseri vörösiszap-katasztrófa áldozatait támogató feladatokban vették ki részüket. Több nyilatkozónk nem zárta ki annak a lehetőségét sem, hogy külföldi önkéntes tevékeny -séget vállaljon, akár távoli konti-nensen is. Adok, kapok „Amit az önkéntességnek köszön-hető legnagyobb fejlődésnek tartok, az a gyerekekkel való kapcsolatom alakulása” – összegez Fruzsina. „Továbbá, a hajléktalankórházban szerzett tapasztalatok hatására elkerülhetetlen volt, hogy egyszer-egyszer kicsit megálljak, elgondol-kozzam, és átértékeljem magamban a saját helyzetemet. Túl sok minden van, amit természetesnek veszünk, holott valójában egyáltalán nem azok.” Dorottya is jelentős személyi -ségformáló erőt tulajdonít tapaszta -latainak: „Ezek nélkül más (valószí -nűleg rosszabb) ember lennék. Sokkal nyíltabb, közvetlenebb vagyok, mióta az önkénteskedés helyzeteiben megtanultam idegen szituációkban is boldogulni. Alapve -tően nem mernék megszólítani embereket egy kis beszélgetésre, de ha odajönnek és érdeklődnek, elindul a párbeszéd, ami csodálatos történetekhez vezet. Persze türelmet, önfegyelmet és gyűrődés-tűrést is tanul az ember. Tapasztalataimat beírtam a CV-mbe, így legalább az állásinterjúkon is volt miről mesélni – kérdezték is rendesen, még ha ez a felvételemhez nem is volt elég.” Beszélni könnyű Európa-szerte tapasztalható, hogy az önkéntesség iránt érdeklődők száma magasabb a ténylegesen cselekvőké -nél. „Ennek talán az lehet az oka,” – véli Fruzsina – „hogy az emberek túl elfoglaltak – vagy legalábbis annak hiszik magukat –, túlságosan lekötik őket a dolgos hétköznapok, és emellett nincs idejük vagy energi -ájuk karitatív tevékenységekre.” Ezért is lenne különösen fontos a lelkes jelentkezők minél hatéko -nyabb bevonása, hiszen az esetleges csalódás akár egy életre eltérítheti az embert erről a területről. „Tapaszta -lataim szerint hazánkban még nincs eléggé kiforrott gyakorlata az önkén -tességnek. Nagyon sok szervezet -lenséggel és fejetlenséggel találkoz-tam.”– egészíti ki Dorottya. „Jobban kéne definiálni a szükségleteket: pontosítani kéne, hogy mire keres -nek embereket, és akik eljönnek, odaállnak, vállalják, azok kapják is meg a feladatot. Előfordult velem, hogy elmentem egy programra, arra számítva, hogy majd egész nap festünk, erre kiderült, hogy se ecset, se elég festék nincs, és egyébként se dolgozzam magam halálra. Pedig ha valaki azért jön, hogy segítsen, akkor munkát kell neki adni. A másik visszatartó erő az lehet, hogy sokszor egyszerű ingyenmunkásnak nézik a jelentkezőket, és minden nemszeretem feladatot velük akarnak megcsináltatni. Fontos lenne, hogy az önkénteseket ne kihasználják, hanem támogatónak tekintsék. Én a Greenpeace-eseknek is azt szoktam mondani: ne pénzt kérjenek meg bankszámlaszámot, mert az nem az enyém - sosem volt az (a bankjegyekre rá is írják, hogy a Magyar Állam tulajdona) –, kérje -nek szellemi munkát, mondják meg, hogy mit segítsek a két kezemmel, és amit tudok, megteszek.” BALOG DánIEL Érdek nélkül segíteni Közösségi munka, mint az érettség feltétele? Lapzártánkig még nem döntött a kormány az új közoktatási törvény -ről, melynek koncepciója szerint 2014-től az érettségi előfeltételévé válna 50 óra közösségi, karitatív munka. A tervek szerint ez szociális, környezetvédelmi, a tanuló társadalmi környezetének javát szolgáló, anyagi érdektől független tevékenységet jelentene, amely egyaránt végezhető egyénileg és csoportosan is. Míg ellenzői szerint a javaslat a szocialista idők építőtáborait idézi, és a kötelezettség tudata csak elveszi a diákok kedvét az önkéntességtől, hívei szerint az intézkedés hozzájárulhat az élet úgynevezett modernizálódása során szétesett, elidegenedett társadalom kötelékeinek újbóli szorosabbra fűzéséhez. Mikroönkéntesség Az időhiány ma már nem jelenthet kifogást, ha önkéntességről van szó. A várakozásra, tömegközlekedésre fordított időt is kihasználhat -juk arra, hogy tegyünk valamit az általunk fontosnak tartott társa -dalmi célokért – mindehhez csupán egy okostelefonra van szükség. A mikroönkéntesség lényege, hogy egy alkalmazás segítségével pilla -natok alatt kiválaszthatjuk a minket érdeklő témakörben választható, gyorsan elvégezhető önkéntes feladatokat képességeink, szakér -telmünk és időnk függvényében. Ilyen például az Extraordinaries nevű szervezet által kifejlesztett sparked.com, ahol többek közt olyan mikrofeladatokat vállalhatunk, mint támogatók gyűjtése bizonyos ügyekért a közösségi oldalakon, petíciók aláírása, tanácsadás, például abban, hogyan lehetne szebb kedvenc állatvédő alapítványunk webol -dala. Kis lépések ezek, de mint tudjuk, a legkisebb is számít. Fotó: Székely zsolt Fotó: Danyi Balázs ","2011. május 16. 5 MŰHELY • Kapun kívül Nem akármilyen véget ért május 6-án, pénteken, az immáron második alka-lommal megrendezett Egyetemek Har -ca. Miután több mint egy hónapon át küzdöttek a mindenre elszánt „szuper-hős” hallgatók, a tíz legkiválóbb csapat a döntőben is bizonyíthatta rátermett -ségét. A verseny szervezője és legfőbb támogatója ebben az évben is a Voda -fone volt. A tavalyi Fridge Fesztivál si -kere után, idén a Budapesti Vidámpar -kot választotta a cég a döntő küzdelem helyszínéül. Sejthető volt tehát, hogy nem egy hétköznapi megmérettetés vár a versenyzőkre. És aki ott volt, tud -ja, hogy a döntő valóban minden volt, csak unalmas nem. Amikor kora délelőtt a helyszínre érkeztem, lázas készülődés fogadott. A szuperhősök éppen túlestek az eligazításon és felsorakoz -tak az embert és gyomrot próbáló feladatok megoldásához. A csapatok egész nap az értékes pontokért küzdöttek. A versenyt a végsőkig kiélezte a tudat, hogy csak az első három helyezett nyerheti meg a hőn áhított díjak valamelyikét. A tét igen nagy volt. Az aranyérmesek VIP szigetjegyeket, egy hetes siófoki nyaralást, Coke Club belépőket és okostelefonokat kaptak a Vodafone-tól. Az ezüst- és bronzérmeseknek sem lehetett okuk a panaszra, hiszen ők is hasonló értékes nyereményekkel gazdagodtak. A harcra mindenki a maga módján készült. A csapatok tagjai a legkülönbözőbb maska -rákkal próbáltak kitűnni a többiek közül. Voltak itt „dagadt UFOkák”, „vérnyulak”, „rozsomákok”, „mérges madarak” sőt még egy Batman is képviseltette magát a küzde -lemben. A nap első felében a versenyzőknek egy térkép segítségével kellett járniuk a Vidámparkot játékról játékra és ügyessé -gük, tudásuk legjavát nyújtva venniük az akadályokat. Az „üzenet a zűrből” feladat során kanyargós sínen száguldó kocsik -ból kellet a csapattagoknak láncszerűen, nehéz szövegeket eljuttatniuk SMS-ben a mögöttük zötykölődő társaiknak. A mókás, ám cseppet sem könnyű feladatok során hőseinknek volt alkalmuk kipróbálni a nyereménytelefonokat is. A „flying heroes” bátor résztvevői fejjel lefele pörögtek körül -belül húsz méter magasban, míg mások bekötött szemmel, egymással összekötözve próbáltak a lehető legrövidebb idő alatt kijutni az Elvarázsolt kastélyból. Már ekkor nagyon jól éreztük magunkat, de a java csak ezután jött. Rövid pihenő után - mialatt a Vidámpark szinte összes szolgáltatását szabadon igénybe vehettük - következett a második forduló. Ehhez, a TV2 egy népszerű műsorá -nak kellékeit vették igénybe a szervezők. A feladatok „helyes” megoldását a Megasztár 5 döntősei mutatták be. Így tanúi lehettünk, ahogy Tolvai Renáta jégtömbből próbál szívet kiolvasztani, vagy ahogy Tóth Ádám a „ világot fejére állító” szemüveggel lő kapura inkább kevesebb, mint több siker-rel. Ezután óriáscsirkének öltözve, test a test ellen keltek birokra a szembenálló csapa-tok tagjai. Egyesek búvárruhában futóver -senyeztek, miközben a szájukból kilógó tölcsér segítségével voltak kénytelenek piros lét kortyolni, mások damilon lógó mályva-cukrokat próbáltak szájjal „levadászni”. A programok alatt végig szólt a zene és csinos lányok osztogatták az energiaitalokat a tűző napon megszomjazott játékosoknak. Összességében nagyszerűen szórakoztunk. Reméljük legközelebb már a BME verseny -zőinek is szurkolhatunk a döntőben. A kimerítő feladatok után nem maradt más hátra, mint a várva várt eredményhirdetés. A dobogó harmadik helyén a Vérnyulak csapata végzett a Pécsi Tudományegyetem -ről. Második lett a Banana Joe’s Team, ők a Zrínyi Miklós Nemzetvédelmi Egyetemet képviselték. Első helyen végzett – és ezzel az Egyetemek Harca 300 induló csapatának legjobbja lett- a Public Heroes a Debreceni Egyetemről. A vándorkupát - mely a döntő előtti fordulók győztes egyetemének jár- a Modern Üzleti Tudományok Főiskolája tudhatta magáénak, így az őszi összecsapás -kor már tőlük kell elnyerni a serleget. Nem tehetek mást, minthogy gratulálok a játéko -soknak és arra buzdítok minden érdeklődő hallgatót, hogy nevezzen be a következő küzdelemre. A Vodafone csapata bizto -san tesz majd érte, hogy ősszel se kelljen unatkoznunk. LIEBEr tAMáS Szuperhősök születtek! Szeptemberben induló újságíró-képzésünkre várjuk azokat a BME hallgatók e-mailes jelentkezését, akik szeretnék fejleszteni íráskészségüket, és szívesen megismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2011 szeptember 22. - december 8. A képzés helyszíne: K.I.51. (Műhely szerkesztőség) A részvétel INGYENES! Jelentkezés: info@muhely.com Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu www.tampont.bme.hu Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztöndíjak menüpont alatt belépve, nyo-mon követheted az aktuális félévre elő-irányzott kifizetéseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve információt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egyetemi juttatás kifize-tésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a dön-téshozó már kezdeményezte. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Ta-nulmányi Hivatal honlapján a szabályzatok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizs-gaügyekkel összefüggő szabálytalanságok egységes kezeléséről. Ez a Rektori Utasítás 2011. szeptember 1-től lép hatályba , ki-terjed a vizsgákon elkövethető különböző csalások (pl.: puskázás, hamisítás ) szank-cióira. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában. Perényi Andrea , esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz sze-retnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és köz-zéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos informáci-ót . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehe-tőségek mióta legutóbb nézted? Nem szeret-nél nyomozni, hogy mi változott a szabályza-tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pá-lyázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresz-tül iratkozhatsz fel. Részletes információt a www.tampont.bme.hu oldal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezen-tatív felmérések készítése olyan téma-körökben, amelyekkel munkánk során a legtöbbet találkozunk, ám azokra egyet-len szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaid-nak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás me-nüjében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen hasz-nálhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mind-össze pár perc. Bővebb információt a szol-gáltatásról a www.hszk.bme.hu weboldalon található. Ingyenes korrepetitor közvetítés Ha úgy érzed, szeretnéd a szabadidőd egy részét hasznosan tölteni, vedd igénybe a BME Diákközpont ingyenes internetes, korrepetitor közvetítő szolgáltatását! Lá-togass el a www.tampont.bme.hu oldal Korrepetitor közvetítés menüjébe, és ha szükséged lenne egy kis plusz pénzre, ke-ress tanítványt , ha pedig szeretnéd a tu-dásod csiszolni, keress oktatót ! Részletek és további feltételek a honlapon és a Tám-pont Irodában. Ingyenes albérlet közvetítés A BME Diákközpont idén is szakadatla-nul folytatja internetes, ingyenes albér-let közvetítő szolgáltatását. Ha albérletet keresel , vagy albérletet szeretnél kiadni, látogass el a www.tampont.bme.hu oldal Albérlet közvetítés menüjébe! Részletek és további feltételek a honlapon és a Tám-pont Irodában. NATO szakmai gyakorlat A NATO 2004-ben hozta létre szakmai gyakorlati programját, amelynek keretében jelenlegi egyetemi hallgatók és friss diplo-mások tölthetnek legalább hat hónapot a NATO központjában, Brüsszelben. A prog-ramra gazdasági és műszaki szakterületről is várják a hallgatókat. Orosz vagy arab nyelvtudás, önálló munkavégzési képesség és jó analitikus gondolkodás előnyt jelent. A további részletek megtalálhatók a www.nato.int/cps/en/natolive/71157.htm oldalon. A jelentkezés: 2011. május 20-ig . ","IX. évfolyam 7. szám 6 MŰHELY • Kapun kívül facebook.com/efott | efott.hu Az Egyetemisták és Főiskolások Országos Tu -risztikai Találkozója (EFOTT) a legrégebbi kulturális és könnyűzenei fesztivál Magyar -országon, amelyre a tavalyi évben minden korábbinál többen, közel 69 ezren látogattak el. Az 1976 óta folyamatosan bővülő, magyar hallgatók által látogatott, évről évre más hely -színen megrendezett bulinak idén a szolnoki Tiszaliget ad otthont, amely kiváló természeti adottságaival tökéletes helyszínként szolgál majd a fiataloknak. EFOTT - A nyár legnagyobb hallgatói bulija Hazánk legjelentősebb múltra visszatekintő diákrendezvénye az EFOTT, az Egyetemisták és Főiskolások Országos Turisztikai Találkozója. A fesztivál története 1976-ra nyúlik vissza, ekkor volt az első találkozó a Pécs melletti Abaligeten. Huszonöt főiskola, illetve egyetem 350 hallgatója találkozott akkor; manapság az egyik legnagyobb magyar rendezvény, a tavalyi évben minden korábbinál többen, 69 ezren látogattak el az EFOTT-ra. A fesztivál állandó jellemvonása, hogy évente más-más helyszínen kerül megrendezésre. Három évtized alatt a rendezvény bejárta az országot, idén 2011. július 12-17. között Szolnok - Tiszaliget lesz az EFOTT házigazdája! Tiszaliget Szolnok „tüdeje” A Tiszaliget belvároshoz közeli, mégis attól jól elkülönülő fás, parkos terület sportolási és kirándulási lehetőséget biztosít az odalá -togatóknak. A zöldövezet árnyas fái kiválóan alkalmasak sétához, futáshoz, pihenéshez. A védett környezetben található tavon csónaká -zásra és horgászatra is lehetőség van. Számos kemping, hotel, fürdő és szabadidős komple -xum szolgálja a kikapcsolódni vágyók kényel -mét, pihenését és 2011-ben az „efottozókat” is. Programdömping Az EFOTT-on idén is igazi programdömping várható. Akik 2011-ben már biztosan ott lesznek az év legnagyobb hallgatói buliján: 5 Yards, A kutya vacsorája, AB/CD (AC/ DC Tribute), Ámokfutók, Anima Sound System, Animal Cannibals, Apey and the Pea, AWS, Balkan Fanatik, Belga, Beliczai Balázs, Belmondo, Carbonfools, Copy Con, Compact Disco, Cozombolis, Csepregi Éva, Csík zenekar, Dévényi Tibi bácsi, DikiD, Dombóvári István, Doors Emlékzenekar, Erik Sumo feat Kiss Erzsi, Esti Kornél, Ez!Basic, Green Dye, HétkönaPI CSAlódások, Heven Street Seven, Hollywood Rose, Holtidő, Hősök, Insane, Intim Torna Illegál, Irie Maffia, Isten Háta Mögött, Janicsák Veca, Joe Cocker Cover Band, Jurij, Karaván Familia, Kiscsillag, Kiss Ádám, Kovács András Péter (KAP), Kovács Kati, Láma dalai, Magashelyi Underground, Maszkura és a tücsökraj, Mystery Gang, Neo, Ocho Macho, Óriás, P.A.S.O., Pál utcai Fiúk, Prosectura, Riddim Colony, Rise against, Road, Rock’n Roll Swindle, Quimby, Rómeó Vérzik, Rózsaszín Pittbull, SKA-Pécs, Subscribe, Superbutt, Supernem, Szandi, Tankcsapda, Takács Nikolas, Tesco Disco, The Idoru, The Kolin, Turbo, UFO, Vad Fruttik, Velvet Stab, Wolf Kati, Z.U.P., Zorall... EFOTT – 2011-ben is a Te pénztárcádhoz mérten! Az EFOTT a magyar fiatalokról, a magyar fiata -loknak szól, immár 36 éve, diákbarát árakon. Az öt napra szóló hetijegyek a felsőoktatási jegyér -tékesítő hálózatban elővételben május 31-ig mindössze 13.990 forintba kerülnek. (X) EFOTT a Tisza fővárosában 2011. július 12-17. között Szolnok-Tiszaliget lesz az EFOTT házigazdája Mûegyetemi Ajándékbolt Budapest, Goldmann György tér 3. (az E épülettel szemben) Tel: 463 1515 Nyitva tartás: H-P 7:30 – 16:30 r s k ! Ó iá i kedvezmények el várunk Tavaszi na kar t s gyta í á ! p Segíts kisö örni M gy a ue etemi Ajándékbolt ! raktárkészletét % 30 50% 0 7 % 80% EFOTT heti jegyek kaphatók a Muegyetemi Ajándékboltban! y Heti jeg ára: 0 9 2 11. május 31-ig még 13. 90 Ft !!! 2011. június 1-tol 16.900 Ft ","2011. május 16. 7 MŰHELY • Kapun kívül A Műegyetem alapképzésein megszoktuk, hogy komolyak a követelmények, néhol igen ne -héz a tananyag, így mire úgy döntünk, hogy továbbmegyünk a mesterszakra, már hozzászo-kunk a magas szintű igények -hez, és ha nem is mindig köny -nyen, de tudjuk teljesíteni azo -kat. De mi a helyzet, az alap -képzést nem a BME-n végző, de mesterszakra már nálunk járó hallgatókkal? Hogyan tud -ják teljesíteni a követelménye -ket? Előfordul-e, hogy a tanár az alapoktól kénytelen kezde -ni a magyarázatot? Mennyire morzsolódnak le a máshonnan érkezett diákok az Msc alatt? Elsőre nem is gondolnánk, hogy milyen sok külsős hallgató jelentke -zik nálunk Msc-re. A Vegyészmér -nöki és Biomérnöki Karon, Deák András oktatási dékánhelyettes szerint például most 219 jelent -kezőt regisztráltak, és ebből csak 65 fő végezte a Műegyetemen az alapképzést. Mint Örvös Mária egyetemi docens, dékánhelyettestől megtudtuk a Gépészmérnöki Karra is nagy számmal jelentkeztek külsős diákok. „A 2010/11. tanév őszi félévében 246 fő nyújtotta be jelentkezését a mesterképzésre, melyből 130 külső és 116 belső (BME) volt, amely kb. 53%-47 %-ot jelent. A felvett 135 hallgató külső/ belső szerinti megoszlása: 28 külső intézményből érkező tett sikeres felvételi vizsgát és 107 belsős felvé -telizett megfelelő eredménnyel, amely kb.  21%-79%-ot jelent.” A Közlekedésmérnöki Karon a nem Műegyetemről érkező felvé -telt nyertek száma 5-8%, tudtuk meg Debreczeni Gábortól, a Dékáni Hivatal vezetőjétől. Ezek a számok elégségesek ahhoz, hogy megvizsgálhassuk, mennyire nehéz a BME, mekkora felkészült -séget igényel, mennyire teljesíthető a mesterszak. Azon hallgatók részére, akik alapképzettségük tekintetében hiányokkal rendelkeznek úgyne -vezett felvezető tárgyak kerülnek előírásra. Ezeket a mesterképzés tanulmányaival párhuzamosan két félév alatt kell teljesíteni. Természe -tesen előfordulhat, hogy az előírt Bsc-s tárgyak ütköznek Msc-sekkel, vagy más, szintén a felzárkózáshoz szükséges kurzusokkal, tudtuk meg Deák Andrástól. Az órarend megszervezése tehát nem mindig könnyű, és emiatt csúszhatnak is egy-két félévet, de a hallgatók -nak alapvetően ez a lehetőségük a felzárkózásra, mert itt a tanárok már nem tudják az alapoktól kezdeni a magyarázatot. Természe -tesen az, hogy az oktatók lehetősé -gei korlátozottak e tekintetében nem jelenti azt, hogy nem tudnak segíteni, de mint ahogy arra Debreczeni is rávilágított: „korlá -tozottak a lehetőség az élő követel -mény beállítás terén.” „A hallgatóknak magukon is tudniuk kell segíteni, nem lehet őket úgy kezelni, mint a Bsc-n” – mondta Deák. –„Szakkönyvek keresése és önerőből történő utána -járás is szükséges a lemaradások pótlásához.” Amit a tanár tehet az az, hogy mesterképzés tantárgyai -nál az első néhány órán összefog -lalja az elengedhetetlenül fontos alapismereteket, de az Msc során már nincs lehetőség az alapok megismétlésére. Így biztosítható csak az, hogy a mesterképzés az alapdiplomás képzésre építve többlet ismeretet és tudást adjon. A nehézségek ellenére is azt mutatják a tapasztalatok, hogy noha nyilván nem mindenki tudja befejezni a képzést, a lemorzsoló-dás mégsem jelentős. Mint Örvös Mária kiemelte: „Az első felvételi időszakokban beiratkozott hallga -tók tanulmányi előrehaladása alapján az látható, hogy  náluk nem jellemző a lemorzsolódás és a félév csúszás. Eddigi tapasztalataink alapján a mesterképzés hallgatóit tudatos, tanulni akaró, jól felké-szült hallgatóknak tartjuk.” Ebben az általam megkérdezett karok egyetértettek, de mind kihangsú -lyozták, hogy az Msc annyira friss, hogy messzemenő következtetése -ket még nem lehet levonni. De a statisztika ebben a formában nem is fontos. Erre  Komócsin Zoltán, a KTH igazgatóhelyette -sének válasza döbbentett rá. Mint írta: „ha felvettük a hallgatót, onnan kezdve nincs megkülönböz -tetés az előélet szerint”. Valóban ez lehet a lényeg. Önbizalmat adhatnak a külsős diákoknak az itt felsorolt adatok, de ők már nem külsősök, hanem BME-sek, közénk tartoznak. vEnCzEL CSABA Esélytelen? Fotó: Danyi Balázs Danyi Balázs , a Műhely fotósa nyerte el a DUE év fotósa díját felsőoktatás kategóriában. Fotósunk három, az egyetemi újságban megjelent fotójával pályázott. Mint arról korábban már írtunk, márciusban Szabó Orsolya újságírónk vehetett át szintén szakmai díjat egy a lapban megjelenő interjújáért. Elismert fotóriporter Halljuk és tapasztaljuk úton-útfélen, hogy a közösségi oldalak mennyire uralják az életün -ket: a reggeli rutinba már beleszámít egy gyors check a Facebookon, aztán pedig lájkok, kommentek, megosztások, hivatkozások, megbökések kísérik végig egész napunkat. Közben pedig észrevétlenül szippant bennün -ket magába a virtuális közösség, melyben mindenki szeretné legjobb arcát mutatni ismeretlen-ismerősei felé… Amerikában az orvosok egyre jobban aggód-nak a Facebook káros következményei miatt. Szerintük a leginkább féltett csoport a tizen -éves korosztály, akik a serdülés útján haladva a személyiségfejlődésben még igencsak ingová -nyos talajon állnak. Az orvosok úgy látják, a virtuális közösség talán az iskolai közegnél is nagyobb elvárásokat támaszthat és még veszé -lyesebb frusztrációkat okozhat ennek a populá -ciónak. Szorongást kelthet, ha nincs egy jó képem a profilomra, vagy csak elenyésző számú lájk érkezett arra, mi is jár éppen a fejemben. Kétségtelen, hogy a Facebookon való regiszt -rálás után egészen újfajta élményekben lehet részünk, amelyek sokszor nagy befolyással lehetnek mindennapjainkra. Barátainkkal a személyes találka, élőbeszéd helyett gyakran már csak virtuálisan kontaktolunk. Az sem mindegy, hogy ki milyen profilt barkácsol magának, hiszen a többiek szemében ez jellemzi az adott személyt, akár pozitívabb, akár negatívabb képet festve arról, milyen is az illető valójában. Valamilyen formában mindenki kiteszi magát a nyilvánosság elé, amelynek következményeként akár egyfajta verseny is kialakulhat, hiszen minél színesebb élményeket osztunk meg, annál többre értékel bennünket a facebookos közösség. Ne legyünk azonban álszentek, hiszen tény, hogy a társadalom egyre nagyobb hányada használja manapság a közösségi oldalakat. Akadnak ugyan szkeptikusok, akik a regiszt-ráció közelébe sem akarnak kerülni, és rosszal -lóan csóválják a fejüket, ám számuk meglehető -sen csekélynek mondható. A Facebook inkább korjelenség, mint korbetegség, akár szidjuk, akár nem, jelen van és igenis trendi a mai társa-dalomban. Az, hogy kiben alakít ki függőséget, frusztrációt, szorongást és versenyszellemet, és kiben nem, az pedig inkább az adott személyen múlik. Azoknál nyilvánvalóan felerősödhetnek ezek az érzések, akik amúgy is hajlamosak a szorongásra, és nem mindig tiszta számukra, „mi jár a fejükben”… KOntOr ILDIKó Vitafórum Várjuk hozzászólásaitokat a Vitafórum-mal és a Műhely egyéb cikkeivel kapcso-latban. Gondolataitokat, megjegyzéseite-ket az info@muhely.com címre küldhetitek el. Mi jár a fejedben? ","8 MŰHELY • MEGKÉRDEZTÜK Mi a véleményed az E Bedzsula Milán Ősszel még jobban r á é r e k , e z é r t igyekszem kihasz -nálni a szabad-időmet, és többet járok bulizni. Az Egyetemi Napokat is szeretem, el szoktam menni rá. Elég jó fellépő -ket hívnak, ami garantálja a koncer -tek színvonalát, aránylag diákbarát árak mellett. Én nem változtatnék a rendezvényen semmit sem, abszo-lút elégedett vagyok mindennel. Bora Ágnes Hogyha semmi -lyen órámmal nem ütközik, akkor a napközbeni esemé-nyeken részt veszek, de az éjszakába nyúló programokra csak ritkán jövök vissza. Ennek leginkább az időhiány az oka. Szerintem nagyon jó a szerve -zés, de lehetne több olyan program, amin a tanárok és a diákok együtt vesznek részt. Összességében tetszik a rendezvény. Kis Ágnes Mindig részt szoktam rajta v e n n i , h a időm engedi. S z e r i n t e m n e m e z a leges legjobb műegyetemi buli, de ha jövőre jó koncer -tek lesznek, akkor biztosan megyek. Tetszik, hogy egészen olcsó és jó időpontban van, de nem szeretem, hogy általában hatalmas a tömeg. Szilágyi Tamás Nem vettem m é g r é s z t egy Egyetemi Napon sem, mert egész e g y s z e r ű e n azért, mert nem tudtam róla, hogy van ilyen. Bár őszintén szólva nem is nagyon érdekel, nem érzem úgy, hogy ott kellene lennem. Szerintem van jobb buli, olcsób -ban. Szilágyi Zsombor 2010-ben teljesen kihagytam, de ősszel tervezem, hogy bepóto -lom. Inkább a koncertek és az esti bulik vonza-nak, az egyéb programok annyira nem. Bár sokan tudnak róla, azért lehetne jobban is reklámozni. Talán akkor többen kijönnének, bár ez függ a rendezvény időpontjától és az egyéni elfoglaltságoktól is. Szeptember második oktatási hetében, immár ötödik alkalommal rendezik meg a BME Diáknapok keretein belül az Egyete -mi Napokat, amely bármely nagyszabású rendezvény programkínálatával méltán felveheti a versenyt. Több zenei helyszí -nen a legnevesebb magyar előadók mellett idén is érkeznek közkedvelt külföldi fellé -pők. Az eseményről Keresztes Péterrel , az Egyetemi Hallgatói Képviselet elnö -kével és Orbán Balázzsal , az Egyetemi Napok főszervezőjével beszélgettünk. Egyre több zenei helyszín, még több látogató és plusz egy világsztár! Így lehetne legegy -szerűbben megfogalmazni, milyen is lesz idén a BME három napos rendezvénye. A hazai zenei színtér színe-java fellép az idei Egyetemi Napokon és lesz olyan külföldi vendég is, akivel a white fülű hallgató retro időutazásra nevezhet be. A teljesség igénye nélkül a magyar sztárok közül nagykoncer -tet ad a 30Y, bepótolja a 2010-es elmaradt koncertjét az Irie Maffia, szórakoztatja a fiatal hölgyeket Flour Tomi, nem hiányozhat egy ilyen buliről a „magyar Scootert megteste -sítő” Kozmix zenekar, és fellépnek a legna -gyobb X-faktor sztárok is a BME Egyetemi Napok színpadjain. Yolanda Be Cool, aki nemrégiben We No Speak Americano című számával világszerte keresetté vált az elektro-piacon, hazánkban szeptember 14-én debütál a BME Diákna -pok nagyszínpadán exkluzív show-jával. Az Egyetemi Napok ötödik születésnapja alkalmából idén plusz egy külföldi sztár lép majd színpadra, a ’90-es évek egyik meghatá -rozó bandája, a Brooklyn Bounce. A zenekar utoljára nyolc éve koncertezett Magyarorszá -gon. „Megfordult a fejünkben, hogy David Hasselhoffot hívjuk fellépni az Egyetemi Napokra – persze nem annyira komolyan, de ő túl drágának bizonyult a mi pénztárcánk -nak. Úgy gondoljuk, a rendelkezésünkre álló keretből a lehető legtöbbet hoztuk ki és bízunk benne, hogy a Yolanda és a Brook -lyn Bounce legalább akkora bulit csinálnak majd, mint Scooter 2009-ben” – mondta Orbán Balázs. Mivel a rendezvényre koráb -ban is óriási volt a kereslet mind a BME-sek, mind más egyetemisták, főiskolások körében, a szervezők úgy döntöttek, ahol tudnak, lefaragnak a jegyárakból, hogy a fesztivált minél több ember számára elérhetővé tegyék. Ennek köszönhetően 2010-ben már olcsóbbak voltak a belépők, mint egy évvel korábban és a tavalyi árak idén sem fognak emelkedni. A napijegyek ára minden diáknak változatlanul 1490 Ft, a három napos bérleté pedig BME-s hallgatóknak 3490 Ft lesz. A korábbi években a rakpart és az egyetemi kert adott otthont az eseménynek. „Bár az első kettő is kellemes helyszínnek bizonyult korábban, a feszültségek elkerülése végett tavaly a Q3 terület mellett döntöttünk” – mondta az EHK elnöke. A Q3 a Q épület melletti terület, melyre egy kollégiumot terveztek. A kollégium helye a mai napig üresen áll, így 2010-ben alkalmasnak bizonyult arra, hogy egy ilyen kaliberű rendezvény színhelye legyen. Keresztes Péter hozzátette, nagy hangsúlyt fektetnek a terület rendbetételére; a tavalyi Egyetemi Napok után gyakorlatilag jobb állapotban volt a Q3, mint mielőtt a rendezvény helyszínévé vált. Az EHK az idei Diáknapokra pályázatot írt ki a Kari Hallgatói Képviseletek számára, melyen a Villamosmérnöki és Informati -kai Kar illetve az Építőmérnöki Kar közös pályázata lett a nyertes. Így a két kar együtt Boldog szülinapot, Fotó: Danyi Balázs Fotó: Danyi Balázs Fotó: Danyi Balázs Fotó: Kiss Imre ","9 MŰHELY • fogja lebonyolítani az Egyetemi Napok összes ún. civil és napközbeni programját, vagyis minden olyan – elsősorban nappali – programot, amely a vetélkedőkről, sport programokról szól, valamint az öntevékeny körök bemutatkozó programjait is a rendező karok szervezik. A két kar rendelkezésére ehhez összesen 1,4 millió Ft-ot bocsátott az Egyetemi Hallgatói Képviselet. Ezt az össze -get az EHK teljes mértékben a DIK-HÖK alrendszer saját bevételéből biztosítja. A BME Egyetemi Napok látogatóinak száma 2010-ben rekordot döntött. A szerve -zők remélik, hogy ez a szám idén még nagyobb lesz. „Ez a három nap az egyetem ünnepe kell, hogy legyen” – mondta Orbán Balázs. Hozzátette, nagyon szeretnék, ha a XI. kerületnek is egyfajta értéke lenne ez a rendezvény, és hogy ne csak a Műegyetemről, hanem Újbudáról is szóljon. BOGnár LIzA Egyetemi Napokról? ÖSSzEáLLítOttA: KOCSIS BrIGIttA FOtó: HáMOrI zSóFIA Fehér Emese Az utóbbi kettőn részt vettem, és tetszettek a programok, a koncer-tek. Sajnos néha csak kevesen voltunk, de a bulik így is jól sikerül -tek. Az italárakat egy kicsit borsosnak talál-tam, de a jegyárak teljesen reálisak voltak. A higiénia azért hagy kivetnivalót maga után, például a Toi-Toi WC-k elég viccesen néznek ki az utolsó napon, de ez hozzátartozik a fesztiválokhoz. Hogyha tehetem, idén ősszel is elmegyek. Józsa Bálint Én nem tudok véleményt alkotni az Egyetemi Napokról, mert még sosem vettem részt rajta. Érdekelne egyébként, hogy milyen a hangu -lata, de sajnos nem gyűlt össze olyan jó társaság a szakunkon, akikkel szívesen elmennék. Mindenki ezerfelé rohangál, szanaszét vagyunk esve, nehéz összehangolni, hogy egyszerre ráérjünk. Eddig is terveztem, hogy elmegyek, idén is tervezem, aztán majd meglátjuk, hogy alakul. Náfrádi Gábor Ki szoktam járni, jó móka. Koncertekre ritkán megyek a túlzsúfoltság és az előadók miatt, de a főzőcskéket nagyon szeretem. Szerin -tem egy kicsit „túlhirdetik” a rendezvényt: indokolatla -nul sok reklám szól kifelé, az egyetem berkein túlra, éppen ezért rengeteg külsős jön, ami nekem nem tetszik. A tiszta -sággal, higiéniával szerintem nincsen semmi baj. Hogyha valakit zavar a sár, akkor annak csak azt tudom üzenni, hogy esőbe ne menjen ki. Egy fesztivál már csak ilyen. Várnagy Szabina Eddig minden évben részt vettem rajta, szerintem úgy jó, ahogy van. Inkább a sportese -mények vonzanak, múlt évben például strandröplabdázni voltunk, amit nagyon élveztem. Persze a koncertek is tetszettek. Nagy előnye, hogy jó időpont -ban rendezik: a félév elején még az időjárás is kedvező, és tanulni sem kell olyan sokat. Arra is felfigyeltem, hogy elég hamar elkezdik szervezni és reklámozni: már most is láttam, hogy létre -hoztak egy csoportot az egyik közösségi oldalon az őszi rendezvénnyel kapcsolatban. A Yolanda Be Cool formáció ne -vét Magyarországon a ’We No Speak Americano’ című sláger kapcsán ismer -hettük meg, amit nemcsak a klubokban, de a rádiókban is gyakran játszottak. Szeptember 14-én Budapestre látogat az ausztrál duó, hogy egy kis techno muzsi -kával pörgesse fel az Egyetemi Napokon mulatozó ifjúságot. Először látogattok Magyarországra? Nem ez az első alkalom, turistaként itt töltöt -tük a múlt Szilvesztert, és nagyon jól éreztük magunkat. Ízletes ételeket ettünk és finom forralt bort ittunk, csak a lábunk fagyott le. Nem tudtuk ugyanis, hogy a tornacipő nem megfelelő lábbeli télen Magyarországon. Mit jelent a nevetek: Yolanda Be Cool? Tulajdonképpen nem jelent semmit. Nem ismerjük Yolandát, így aztán azt sem szoktuk mondani neki, hogy legyen ’cool’. Ha egy kicsit mélyebb magyarázatot akarunk keresni, akkor ez egy utalás az egyik kedvenc jelenetünkre az egyik kedvenc filmünkben, a Ponyvaregényben. Hogyan jellemeznétek a zenei stílusotokat? Szuper vicces house zene, némi latin és trópusi ízvilággal fűszerezve. Mit gondoltok, miért a ’We No Speak Americano’ hozta meg a sikert? Miért lett belőle ekkora sláger? Mert vicces, fülbemászó, és könnyen megra -gad az emberek fejében. Egy régi dal feldol -gozása, ezért minden korosztály kötődik hozzá valamiért. Sokan mondták nekünk, hogy ez volt a kedvenc számuk kiskorukban. Mit szeretnétek üzenni az embereknek a zenétekkel? Igazából mi csak annyit akarunk, hogy min -denki érezze jól magát, ha hallgat minket. Mit terveztek nyárra? Várható egy új sláger? Nemrég költöztünk Ibizára, ez lesz az új főhadiszállásunk. Már nagyon várjuk a nyarat, hatalmas partik vannak itt, szeret -nénk jó sok éjszakát átbulizni. Keményen dolgoztunk az elmúlt hat hónapban az első lemezünkön, ami hamarosan elkészül, szóval nagyon izgulunk és szurkolunk, hogy azon is legyenek slágerek. Mire számíthatnak azok, akik ősszel kilátogatnak a koncertetekre a BME Egyetemi Napokon? Ahogy már mondtuk, vicces house zenére, latin és trópusi dallamokkal megspékelve. Sok új számunkat fogjuk bevetni, és reméljük ti is legalább annyira jól fogjátok magatokat érezni a parketten, mint ahogy mi szoktuk a lemezjátszók mögött. KOCSIS BrIGIttA A Budapesti Műszaki és Gazdaságtudományi Egyetem (BME) 2007-ben ünnepelte alapításának 225. évfordulóját. Az Egyetemi Hallgatói Képviselet (EHK) úgy érezte, hogy a külön-böző kulturális rendezvények, tudományos konferenciák sorába jól illik egy olyan esemény is, mely megmozgatja a hallgató-ságot, és fórumot teremt a „múlt és jelen” műegyetemistáinak találkozására, szórakozására. Ezért az EHK megszervezte az egyetemi évfordulóhoz kapcsolódó programsorozat egyik leglá-togatottabb rendezvényét 2007. szeptember 18. és 20-a között, az I. BME EGyEtEMI nApOK-at. A BME Egyetemi napok hagyományosnak mondható program-kínálata mellett számos kulturális, illetve sport rendezvény színesítette a programpalettát, valamint sor került az egyetemi karokon szerveződő diákcsapatok több napos versenyére is. A történet a 2007-es rendezvénnyel nem ért véget. évről évre újabb és újabb programmal bővült a rendezvény. 2010-ben új otthonra talált a szeptemberi fesztivál. A BME kezelésében lévő Infoparkban, közel 1 hektár területen állítot-ták fel a szervezők a sátrakat. A rendezvény új helyszínének tagadhatatlan előnye, hogy irodákkal és egyetemi épületekkel jól körbehatárolt, így a lehető legkevésbé zavarja a környező lakosságot. A statisztikai adatok azt mutatják, hogy a BME Egyetemi napok volt az elmúlt évek szeptembereinek legnagyobb fesztiválja. 2010-ben rekordszámú látogatója volt. Pa Pa l’ americano! , Egyetemi Napok! BME Egyetemi Napok rövid története Fotó: Kiss Imre ","IX. évfolyam 7. szám 10 MŰHELY • ÜZLETI NEGYED Üzleti negyed …és ez csak a legelső oldal, az első tíz találat valaki nevére a keresőben! A továbbiakon kijönnek még korábbi félévek őt is érintő kurzusbeosztásai, ellenőrizhető, hogy kinek az ismerőse a Facebookon, és fent vannak a neten a kollégiumi szobabeosztások is. Ma már tényleg csak az nem bukkan rá valakire, aki nem is akar. Szeptember elején a Hallgatói Képvisele -tek közzétették, hogy kit melyik szobában helyeztek el a kollégiumokban. Csak a szoba -szám és a Neptun kód volt látható, de ha az utóbbit valaki bemásolta a keresőbe, azonnal megtalálta azt, akit keresett. Tanszékeink ugyanis sokszor nem elég körültekintőek, és olyan táblázatokat helyeznek el honlap -jaikon, amelyek egyszerre tartalmazzák a nevünket, a Neptun azonosítónkat, a szakot és az évfolyamot, amelyre járunk, és végül azt is, hogy hányast kaptunk, pl. háztartás -kultúrából… Ha pedig már a teljes név megvan, onnan nincs megállás! Amennyiben esetleg a Facebook adatlapja védett, a gyakorlott szimatoló azonnal az iWiW-re nyargal. Ha még több mindenre kíváncsi, akkor meglehet, hogy egyenesen a Google-ra bízza a felderí -tést. A korábban felsoroltakon kívül pedig a gimnáziumi futóversenyek eredményeitől kezdve a közösségi ösztöndíjak összegén át a fórumregisztrációkig minden megtalálható a neten, és mindez egy Neptun kódból… Nyilván nem azért regisztrálunk ezekre a közösségi oldalakra, hogy bejelentkezzünk, aztán elbújjunk. Igenis jelen akarunk lenni az éterben, de csak az általunk megosztott tarta -lommal és információkkal! Amikor aztán egy egyetemi honlap, tanszék vagy éppen a hűséges Neptun árul el bennünket, akkor persze borul minden. Jelenleg a legtöbbünk az egyetemi weboldalak által megkereshető és megtalálható. Tényleg ezt akarjuk? NÉZŐPONT HAMEDL AnDrEA Most megvagy! Már az első oldalon kiderül, hogy a keresett személy fent van a lájkolós közösségi oldalon, és a Műegyetemre jár. Azonnal fény derül a Neptun kódjára, valamint arra, hogy melyik szak -kollégium tagja, továbbá mely projektekben, milyen minősí -tésben vett részt. A Google kilistázza egy író cikkeit, azokat is, amiket róla írtak. Nem titok, hogy melyik újságnál dolgozik, illetve az sem, hogy 2008-ban a CH MAX-ban pótolta a har -madik vállalat gazdaságtan zárthelyit… A felsőoktatás költségvetésének rendbeho -zatalát az állam egyre inkább a támogatott képzésben részt vevő hallgatóktól várja: felmerült már a tandíj, a duplájára emelt vagy utólagos tandíj, valamint a diplo -maadó ötlete is, mely nehéz helyzetbe hozhatná a diákokat. Az állami helyek tehát lassacskán végveszélyben kerülnek, könnyen előfordulhat, hogy a jövőben minden hallgatót tanulmányainak megfi -zetésére köteleznek majd. A költségtérítéses szakokra jelentkezők idei gyarapodásához jelentősen hozzá -járulhatott az a tény is, hogy a bolognai rendszernek köszönhetően megnyílt az átjárás a különböző egyetemek, képzések között. Egy-egy szak elvégzése közben/után sokan döntenek úgy, hogy a jobb elhelyez -kedésért vagy csak a tanulóévek meghosz -szabbításáért több diplomát is szereznének. Különösen igaz ez a mesterképzést illetően, mely mostanra talán már átláthatóbbá vált, hiszen akár két évnyi tanulás után egészen változatos képzettségek garmadáját tudhat -juk magunkénak. Mindez pedig csakis költségtérítéses formában kivitelezhető, ha már nem áll rendelkezésünkre a párhuza -mos képzés lehetősége vagy pár államilag támogatott félév. Ám a fizetős diákok számának növekedésé -től, mint azt tudjuk jól, a felsőoktatás anyagi nehézségei nem oldódnak meg maradék -talanul. A költségtérítéses hallgatók által befizetett tandíjjal azonban az egyetemek talán némi pluszösszeghez juthatnak, mely, ha nem is teljesen, de ideig-óráig elhes -segethetné a sötét felhőket az államilag támogatott képzésűek feje felől. Ez pedig némi reményt adhat arra, hogy a rémhí -rekkel ellentétben, talán mégsem kell majd mindenkinek kamatostul visszafizetnie tudása árát… NÉZŐPONT KOntOr ILDIKó Költséges tudás Bár az állam folyamatosan csökkenti támogatását a felsőok -tatási intézmények felé, évről évre egyre több felvételiző adja le jelentkezését valamelyik egyetemre, főiskolára. Idén közel 55 ezren döntöttek úgy, hogy költségtérítéses képzést jelölnek meg. Ez a szám több mint ezerhatszázzal magasabb a tava -lyinál, ami azért is fontos, mert az utóbbi években a tandíjas képzés iránti érdeklődés visszaesését az egyetemek és így a hallgatók is saját zsebükön érezhették. Az egyetem elvégzése után, amikor kilépünk a nagybetűs életbe és megkapjuk az első fizetésünket általában euforikus állapotban tervezgetjük, mire is fogjuk költeni ezt az egyetemi létünkhöz képest nagy összeget. Utána rájövünk, hogy a költeke -zés mellett jó, ha vannak anyagi céljaink, amire gyűjthetünk, a legtöbbször ez egy önálló otthon, lakás, ingatlan. Jó, jó, de hogyan szerezhetjük ezt meg? Ha egy kis számtant végzünk, láthatjuk, hogy egy viszonylag magas havi ötvenezer forintos megtakarítás mellett is egy kis, kezdő lakás árának az összegyűjtése nulláról 10-15 év. De nekünk nincs ennyi időnk várni, hiszen ez alatt elmúlik a fiatalságunk! Sajnos ezt a témát sem lehet elég korán kezdeni. Ha teljesen nulláról kell indul -nunk, az elég nehéz helyzet, nem nagyon marad más mint a hitel. A gazdasági válság előtt még volt arra lehetőség, hogy úgy vegyünk fel hitelt, hogy csak minimális önerővel kellett rendelkeznünk. Ez a gyakor -latban akár 10%-os önrészt is jelentett, így nem volt gond egy jobb fizetés mellett, némi családi segítséggel, lakáshitellel ingatlant vásárolni. A válság óta azonban a bankok szigorítottak a feltételei -ken, a legtöbb esetben minimum 30-40% önerő szükséges a lakás -hitel felvételéhez. Szerencsés helyzetben vagyunk, ha szüleink már gondolkodtak azon, hogy felnövő csemetéiket már indulás -kor egy kisebb-nagyobb összeg-gel támogassák. Ha ezt meg is tehették, és meg is tették, már a gyermek(ek) születésekor elkezd -tek gyűjtögetni neki(k), akkor már van egy induló tőkénk. Ehhez érdemes még gyűjtöget -nünk, hogy a banknál jobb felté -telekkel tudjunk hitelt felvenni. A lakáscélú megtakarításokra számtalan lehetőség adódik, az egyszerű bankszámlán, bankbe -tétben történő gyűjtögetéstől kezdve az összetettebb értékpapír alapú befektetésekig. Ez utóbbi -aknál, azért nem árt óvatosnak lenni, hiszen a magas hozam -ígéret általában magas kocká -zattal is párosul, ne higgyünk az olyan „tuti tippeknek”, amellyel túlzóan kecsegtetnek, míg a vágyott cél elhomályosítja a számtan tudásunkat. Az egyik jó megoldás az úgyne-vezett lakáskassza. Ezek olyan pénzügyi szolgáltatók, amelyek -nél 4-8 éves távlatban lehet lakás -célú előtakarékossági számlát nyitni, és amely befizetés után az állam 20% adókedvezményt, ír jóvá a számlánkon. Ez gyakor -latilag nem jelent évi 20%-os hozamot, mivel ezek a konstruk -ciók sok kamatot nem fizetnek, plusz van némi költségelvonás is, szóval a 20%-os hozam, csak az utolsó év befizetésére vonat -kozik, de azért viszonylag jó átlaghozamot biztosít. Ebből adódóan inkább négy éves futamidejűt érdemes választani, akár többször egymás után is. A megtakarítást típustól függően először négy év után vehetjük fel, az adókedvezménnyel együtt, de csak ingatlancélú dolgokra lehet költeni (pl. vásárlás, felújítás, bővítés stb.). Nem árt észben tartani, hogy az állam csak akkor tud adókedvezményt jóváírni a számlánkon, ha van adónk, azaz ha dolgozunk és fizetünk adót! Az adókedvezménynek azért van egy felső határa, évente a befizetés után maximum 100 000 Ft-ot kaphatunk vissza, így gyors fejszámolás után évi maximum 500 000 Ft-os befizetésnél lehet a maximumot kivenni a rendszer -ből. Szintén megoldás az összeget növelendő, ha a családtagokra is kötünk egy-egy ilyen megtakarí -tást, hiszen a fenti limit fejenként értendő. Tehát ha van egy kis türelmünk és gyűjtögetünk, jobb pozícióba kerülhetünk, amikor a megtakarításunkat hitellel szeret -nénk kiegészíteni, a hőn áhított önálló lakás vagy ház megvásár -lásához. Ha hitelt veszünk fel, a kérelmün -ket a bank két oldalról vizsgálja meg. Egyrészt fedezeti oldalról, azaz a megvásárolni kívánt ingat -lan forgalmi értékéhez viszo -nyítva mennyi kölcsönt szeret -nénk felvenni, illetve ha nem tudjuk fizetni a hitelt, mennyiért tud a bank megszabadulni az ingatlantól minél előbb. Itt fontos az önrész mértéke, de javíthatjuk a helyzetünket, ha fedezetként felajánlunk egy másik ingatlant is. A hitel folyósításakor egy ingatlanra (általában a megvásá -rolt ingatlanra, de lehet másikra is), és a pluszban felajánlott többi ingatlanra jelzálogjogot jegyez be a bank. A hitelfelvételnél egy jó kockázatmérséklő módszer, ha a hitelt a lehető legnagyobb futam -időre vesszük fel, és emellett előtakarékoskodunk, és bizonyos időközönként előtörlesztjük a hitelt, így akár jóval a futamidő előtt is megszabadulhatunk a hitelkötelezettségtől és a jelzálog -tól. Ez azért „biztonságosabb”, mert ha esetleg a tartam közben fizetési nehézségeink támad -nának a hosszabb futamidőből adódó kisebb törlesztő részletet könnyebben tudjuk fizetni, sőt a párhuzamos megtakarításunk biztonsági tartalékként szolgál egy átmeneti időre, például amíg találunk magunknak új munkát. Így tehát nem kell félni a dermesztően hosszú tartamtól, ha például indítunk mellette egy négyéves lakáskasszát, amely négyévente mindig előtörleszt. Fontos még tudnunk, és erre előre felkészülni, ha ingatlant vásáro -lunk utána az államnak tulajdon-szerzési illetéket kell fizetnünk, méghozzá nem is keveset, mivel a vásárlási ár százalékában van ez meghatározva. Egy tízmilliós lakásnál 320 000 Ft-ot, egy tizen -ötmilliós lakásnál 520 000 Ft-ot fizetünk, amiért igazából nem kapunk semmit, maximum, hogy a földhivatal bejegyzi a tulajdon -jogunkat az ingatlanra. BOrOS MIKLóS Miből lesz majd lakásom!? Jelzálog jog: ingatlanra bejegyzett jelzálogjognál, ha az adós nem tudja fizetni a hitelét a bank jogosult a fedezetként bevont ingat -lanok elárverezésére, és az így befolyt összegből a tartozásokat levonhatja, a fennmaradó összeg az adósé. Fotó: Kiss Imre ","2011. május 16. 11 MŰHELY • Karrier Gyakornok – Gyártervezés Feladatok : Számítógépes, 3D-s épületgépészeti és építészeti modellezés, rajzok készítése, aktualizálása; 3D-s vizualizálás; 3D-ben történő lézerszkennelés; 3Ds térinformatikai megoldások fejlesztése; Felmérési projektek támogatása Elvárások : Min. 4 lezárt félév felsőfokú intézmény -ben műszaki, mérnök szakon (gépész, informatikus, térin -formatikus, építő- építészmér -nök stb.); Office felhasználói és CAD számítógépes ismere -tekkel rendelkezem; Alapfokú németnyelv-tudás írásban és szóban; Lehetőség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontosság, precizi -tás, nyitottság; Kiváló szervező készség, analitikus szemlélet-mód; Képesség csapatmunkára illetve önálló munkavégzésre egyaránt A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_743@sc.bme.hu Termék és folyamatmérnök junior Feladatok : Az Audi TT és az A3 Cabriolet vizsgálatterv készítése (elektromos alkatrészek vizsgá -lata; Funkcióvizsgálatok előállí -tása sori és minőségellenőrzési kollégák számára; Aktív részvét a gépjármű a műszaki üzembe helyezés és vizsgálat terve -zésénél; Változások követése a vizsgálatterv aktualizálása szempontjából; Kapcsolattartás terméktechnikai mérnökökkel és a konszern többi vizsgálattervező szervezetével Elvárások : Villamosmérnök vagy gépészmérnök végzettség; Járműipari gyártási tapasztalat előnyt jelent; Minőségbiztosítási ismeretek; Jó németnyelv-tudás; Analitikus és komplex gondol -kodásmód; Jó kommunikációs készségek és képesség csapat-munkára; Önálló, célorientált és felelősségteljes munkavégzés A cég: Audi Hungaria Motor Kft. Jelentkezés : allas_742@sc.bme.hu IT Frissdiplomás Program Feladatok : a Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelke-zők jelentkezését várjuk, akik szívesen dolgoznának a válla -lat magyarországi részlegének Informatika osztályán. A felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befek-tetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartal-maz. A résztvevőket a program befejezése után változatos infor-matikai munkakörökben helyez -zük el a budapesti irodánkban. Folyamatosan lehetőséget bizto -sítunk szakmai tudást és szemé -lyes készségeket fejlesztő képzé -seken való részvételre, sokol-dalú és hosszútávú IT karriert biztosítunk nekik a cégünknél. A kiválasztás többlépcsős. A jelentkezők telefonos interjúkon vesznek részt. A sikeres interjú -kat csoportos készségfelmérés (Assessment Center) követi. Elvárások : kitűnő probléma -megoldó képesség; jó kommuni -kációs készség angol és magyar nyelven egyaránt; korábban megszerzett szakmai tapaszta-lat előnyt jelenthet a kiválasz -tásnál; befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villa-mosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Jelentkezés : allas_755@sc.bme.hu Quality Assurance Feladatok : az iGO My way GPS-navigációs szoftver és appli -kációk tesztelésének végrehaj -tása, dokumentálása Elvárások : 1-2 éves SW-tesztelési tapasztalat; felsőfokú végzettség (informatika/villamosmérnök/ gépészmérnök előny); minőség -orientált szemlélet; Képesség több feladat párhuzamos ellátá -sára; rugalmas hozzáállás; kínai és angol nyelv legalább közép-fokú ismerete; stressztűrő képes -ség; monotonita-tűrőképesség A cég: NNG Kft. Jelentkezés : allas_762@sc.bme.hu Vodafone Friss diplomás program Feladatok: A 18 hónapos rotációs program során betekin-tést nyerhetsz a vállalat külön -böző területeibe, mely lehető -séget biztosít magas színvonalú szakértői munka végzésére, vagy akár vezetői karrier kezde -tét is jelentheti. A program során mentor segíti munkádat. A program végén sor kerül a személyes célok azonosítására. Elvárások: A mobilkommuni-káció iránt érdeklődő, nyitott, innovatív szemléletmóddal rendelkező ambiciózus műszaki és gazdasági végzettséggel rendelkező friss diplomás fiata -lokat, akik felsőfokú angolnyelv-tudással rendelkeznek ( több nyelv ismerete előny). A cég: Vodafone Jelentkezés: allas_763@sc.bme.hu Gyakornok - Motorgyártás Feladatok : Mérnöki munka támogatása, statisztikák, táblá-zatok készítése; Napi terme -lési jelentések és gyártósori készletek (SAP) könyvelése; Gyártósori speciális beállítások ellenőrzése és karbantartása a SAP-ban (gyártási tervek); Gyártósori mérőeszközök dokumentációjának leköve-tése; Selejtlejelentések követése; Új termékek és új technológia bevezetésében való részvé-tel; Társterületekkel, beszál -lítókkal való kapcsolattartás Elvárások: Min. harmadéves nappali hallgatói jogviszony felsőfokú intézményben villa -mos- vagy gépészmérnök, illetve mechatronika szakon; Jó német -nyelv-tudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, anali -tikus szemléletmód; Képesség csapatmunkára és önálló munka-végzésre; Min. heti 3 munka -nap, legalább fél éves szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_769@sc.bme.hu Gyakornok Kísérleti Motorgyártó Központ Feladatok : Kísérleti motorok valamint versenytárs motorok szerelhetőségének vizsgálatában való részvétel, ennek dokumen-tációs támogatása; Motorépítések követésének támogatása; Selejtle -jelentések követése; Statisztikák, táblázatok készítése; Mérnöki munka támogatása Elvárások: Min. harmadéves nappali hallgatói jogviszony felsőfokú intézményben gépész -mérnök szakon; előny: járműgé -pész szakirány; Kiemelt érdek -lődés a belső égésű motorok iránt; Jó németnyelv-tudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Képesség csapat -munkára és önálló munkavég-zésre; Azonnali kezdés, min. heti 3 munkanap, legalább egy éves szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: allas_768@sc.bme.hu Java/Adap Software Engineer Tasks: Participate to the development of SAP java applications (Java, J2EE, SAP NetWeaver, SAP Portal, SAP WebDynpro, SAP CAF); Support applications already deployed by the company for its customers R e q u i r e m e n t s : D i p l o m a ; Java, J2EE or JEE5 skills, EJB, Eclipse, XML/XSL, Soap/Wsdl, Miscellaneous frameworks, Adobe Flex would be a plus but not mandatory, SAP ABAP experience would be a plus but not mandatory; English fluent; Some French knowledge would be a plus; The candidate must have an open mind to learn and update new technologies quickly The company: Composite IT Solutions Kft. Apply: allas_770@sc.bme.hu Junior IT Rendszermérnök Feladatok: a vállalat integ-rált informatikai rendszerének megismerése, karbantartása, fejlesztése, szerverrendszerek felügyelete, új rendszerek imple -mentálása, napi kapcsolattartás az osztrák kollégákkal, részvé-tel nemzetközi projektekben, adott esetben ausztriai kiutazás, felhasználók támogatása Elvárások: középfokú német nyelvtudás, Windows 2003/2008 szerverek alapos ismerete, Microsoft ügyféloldali és operá -ciós rendszerek, felhasználói szoftverek ismerete, hálózati alapismeretek A cég: dm Kft. Jelentkezés: allas_771@sc.bme.hu Azok a magyar munkavállalók, akik már csatlakoztak a különböző közösségi por -tálokhoz, szívesen keresgélnek az ezen oldalak adta munkalehetőségek között. A Randstad Workmonitor legfrissebb nemzetközi felmérése szerint, amely összesen 29 országot érintett, a munka -vállalók 75 százaléka tagja valamely kö -zösségi weboldalnak és közülük 15 szá-zalék elsődleges forrásként alkalmazza ezt a lehetőséget. Az is egyértelműen megállapítható, hogy világszerte növekszik a közösségi portá-lok és a munka kapcsolatának jelentő -sége. A kutatás szerint ezeken a helye -ken olvasott információk, vélemények a munkát keresőket jelentősen befolyásol -ják a döntés meghozatalában. A legtöb -ben úgy vélekedtek, hogy már az adott cég álláshirdetésére sem jelentkeznének, amelyről negatív véleményt olvastak. A megkérdezettek 71 százaléka tudja, hogy profilját a munkaadók is megnézhetik, ennek ellenére mégsem a szakmai informáci-ókat osztják meg magukról, hanem a szemé -lyes jellegűeket. Az iWiW-en 4,5 millió, a Facebookon pedig 2,5 millió magyar felhasz -náló regisztrált már. Létezik viszont olyan közösségi oldal is, amely inkább a szakmai tudásra helyezi a hangsúlyt, mint például a LinkedIn, amelyhez eddig 130 ezer munka -vállaló csatlakozott. Jankovich Ilona, a Randstad Hungary ügyvezetője elmondta, hogy a szakmai kapcsolatépítést szolgáló portáloké a jövő, mivel ezek az oldalak kizárólag az ilyen tapasztalatok megosztá-sáról szólnak. „A magyarok számára talán a lengyel adatok a legérdekesebbek, Közép-Európában ők aknázzák ki legjobban a Facebook, a Twitter vagy a LinkedIn lehető -ségeit. Lengyelországban például 36 száza -lék bízik abban, hogy pusztán a közösségi média segítségével is találna állást, de ehhez hozzájárul, hogy a válaszadók 37 százaléka elsősorban munkavállalóként jelenik meg ezeken az oldalakon” – mondta Jankovich Ilona. Egy nagyon lényeges dolog a cikk végére: amit egyszer feltettél a netre, azt ezek után nyom nélkül nagyon nehéz eltüntetni. Mérlegelj, hogy milyen információkat teszel közzé magadról. nAGy LívIA A közösségi portálok és a munkavállalás ","IX. évfolyam 7. szám 12 MŰHELY • EZ TÖRTÉNT Április utolsó napján lelkes röpisekkel telt meg a Bogdánfy Ödön úti sportpálya, és reggel kilenckor kezdetét vette a II. Műegyetemi Strandröplabda Torna. Bár az időjárás tréfás kedvé -ben volt, összességében mégis elégedettek lehettek a szervezők és a játékosok is, hiszen a hosszabb, rövidebb szünetek lehetővé tették, hogy a csapatok kellőképpen kipihenjék magukat, következő meccsük előtt. Négy kategóriában folytak a küzdelmek, férfi és női páros, vegyes páros, valamint mix. A csapatok száma azonban még a rendezőket is meglepte, délutánra kiderült, hogy az egynaposra tervezett rendezvény nem nyújt elég időt arra, hogy a vegyes és mix kategória indulóira is – huszon -hét csapat – mind sor kerüljön, így rájuk a vizsgaidőszakban vár majd a verseny pótnapja. A torna első része a csoportmérkőzésekről szólt, ahol két nyert 15-ös szettig folyt a csata, míg az elődöntőktől már két nyert 21-es szettre volt szükség a győzelemhez. A fiúknál tizenhárom csapatból a Totosi és a Tejbetök jutott be a döntőbe. Utóbbi jól kezdett, simán hozta az első szettet, de megismételni nem tudta remek játékát, így a Totosi 2:1-re megnyerte a II. Strandröp -labda Tornát, míg a Tejbetők az ezüstéremmel vigasztalódhatott. A harmadik helyet a Rupák csapat szerezte meg. A lányoknál hason -lóan ötletes nevű hat páros mérkő -zött meg egymással, közülük a Rebina együttesé lett az aranyérem, az Egyed-Párkányi csapat végzett a második helyen, míg a bronz, a CKM lányok nyakába került. Steixner Márk, szervező a verseny után elmondta, hogy a nagy érdek -lődésre való tekintettel az őszi bajnokságot már kétnaposra terve-zik, azonban a tavaszi félévben, a vizsgaidőszak közelsége és a félév végi feladatok miatt, valószínűleg rövidített játékmenetekkel próbál -ják majd megoldani a verseny egynapos lebonyolítását. MáDAI ADrIEnn Sport Bár mostanában nem igazán tűnik nyáriasnak az időjárás, az égiek mégis kegyesek voltak, és szép időt biztosítottak a Felsőoktatási Intézmé -nyek Budapesti Atlétikai Bajnokságnak. A május 6-ai rendezvény helyszínéül a Dózsa György u. 53-as szám alatt található Honvéd sportpálya szolgált. A bajnokság kora délután kezdődött igen kevés résztvevővel, már ami a Műszaki Egyetemet illeti. Akik elindultak kipróbálhatták magukat a különféle futószámokon kívül magasugrásban, távolugrásban, és még gerelyhajításban is. A versenyt jó szándékkal szervezték az ELTE ADSK és a Budapesti Egyetemi-főiskolai Sportszövetség tagjai, de a jóakarat és a megfelelő idő sem volt arra elegendő, hogy a verseny ne amatőr atlétika kedvelők viadala legyen. A tökéletes versenyhez minden körülmény adott volt, csak a BME sportolói nem kívántak élni a lehetőséggel. A bajnokságot azzal a céllal tűzte ki a sportszövetség, hogy lehetőséget biztosítson a budapesti egyetemek, főiskolák, nappali, esti és levelezős hallgatóinak az erejük megmérettetésére. Ez a rendezvény előfutára volt a május 21-22-ei Debrecenben megrendezésre kerülő Országos Atlétikai Bajnokságnak, amin minden bizonnyal az összes egyetem elindul majd. Így a mostani sportesemény inkább hasonlított egy házi bajnokságra mintsem egy fővárosi egyetemek közti küzdelemre. A probléma csak az volt, hogy nem BME-s, hanem ELTE-s házibajnokságról volt szó, más fővárosi egyetem pedig nem is nevezett. És hogy miért maradtak távol az egyetemünk atlétái, annak okairól Harmati Sándor testnevelő tanárral beszélgettem, aki egyébként a Műszaki Egyetem atléti -kai szakágának vezetője. Az egyik indok, ami szinte minden sportágat érint az amatőr szinttől a profiig, hogy egyre kevesebb ember választja a mozgást és inkább más elfoglaltság után néz. Egyetemünket érintő probléma, hogy míg az ELTE atléta hallgatói számára kötelező volt a részvétel, addig nekünk fakultatív jelleggel volt meghirdetve az indulás. Volt még egy súlyos érv a távolmaradással kapcsolatban, mégpedig, hogy péntek révén inkább hazautaznak a sportembe -rek, mintsem képviseljék egyetemüket egy sportese -ményen. Összességében ez a bajnokság csak a teljes feketében pompázó ELTE-ről szólt, akik könnyedén gyűjtötték be az érmeket, de azért tisztelet a kivételnek, mert egyete-münk büszkeségét Propszt Norbert megmentette, aki a 100 méteres síkfutásban állhatott a dobogó legmaga -sabb fokára. SzEntGátI áKOS Atlétika: az érdeklődés hiányában megtartva! Strand röplabda torna, strand nélkül… 2007 óta, minden tavasszal, egy napra tájfutó verseny színhelyévé alakul az egyetem parkja, és idén sem történt ez másképp. A Testne -velési Központ és az Egyetemi Hallgató Képviselet támogatásá -val rendezték meg az 5. Egyetemi Tájékozódási Sportok Fesztiválját, amely most először adott otthont a Budapesti Egyetemisták és Főisko -lások (BEFS) Tájfutóversenyének is. A furfangos időjárás ellenére a szervezők elégedettek voltak a résztvevők számával. Mi sem bizonyítja jobban a hallgatók és a tanárok érdeklődését a rendez -vény iránt, mint hogy délután kettőre már célba ért a hatszáza -dik befutó is. Az előző évekhez hasonlóan idén szintén több pálya közül választhattak a versenyzők. A microsprint táv volt a legnép-szerűbb, hiszen itt csak 400 métert kellett megtenniük az indulók -nak, így gyorsan, akár két előadás közötti szünetben is teljesíthető volt a pálya. Nagyobb kihívást jelentett a lelkes kezdőknek a BME belső kertjére kiterjedő 1 km-es versenyszám, aminek köszönhe -tően az órára siető diákok lépten, nyomon fejüket forgató, sétáló vagy kocogó hallgatókkal találták szembe magukat. A diákoknak szánt 6 km-es pálya érdekessége volt, hogy a Duna túlfelére is kiterjedt, ezt a távot kellett a BEFS verseny résztvevőinek is teljesíteni. Míg a regisztráció papírmunká -ját végezték az indulók, sokszor tapasztalhatták, hogy összeesik valaki a közelükben, vagy vérző kezét szorongatva ül egy széken. Azonban nem kellett megijedni, nem a verseny heve okozta a balese -teket, csupán az Egyetemi Zöld Kör figyelemfelhívó akciójának lehet -tek tanúi az arra járók. A műbal -esetek, ájulások azonban nemcsak arra szolgáltak, hogy kiderüljön a hallgatók hogyan állnak az elsőse -gélynyújtással, hanem baleset-megelőző tanácsokkal is gazda -godhattak és kerékpáros KRESZ teszten is felmérhették tudásukat. Az előző évekhez hasonlóan idén is élt a két testnevelés óra jóváírás a versenyen indulóknak. A nap folyamán, összesen 630-an nevez -tek, és 850 rajthoz állást regiszt -ráltak a szervezők, mivel sokan több pályát is teljesítettek. S bár a verseny résztvevői kilencven százalékban BME-s hallgatók, oktatók voltak, azonban a BEFS versenyét a hölgyeknél Gyurkó Fanni, ELTE-s hallgató nyerte, 15:53-as remek időeredmény -nyel, míg a fiúknál Kinde Mátyás, megvédve a mundér becsületét, 14:01-el megszerezte a BME-nek a hőn áhított aranyérmet. MáDAI ADrIEnn Az 5. Tájfutó Fesztivál Behozhatatlan előnyre tett szert az AC Milan csapata az Interrel szemben. A nemrégiben lezaj -lott Roma-Milan összecsapás után a Silvio Berlusconi által vezetett csapat idén immár 18. alkalommal tudhatja magánál a scudetto-t, és ezzel együtt az olasz bajnoki címet, ugyanis a milánóiaknak csak egyetlen pontra volt szükségük ahhoz, hogy biztossá váljon a bajnokság sorsa. Az egy pont végül egy gól nélküli döntetlen során érkezett, így kezdődhetett a szinte fél Milánót megmozgató ünnep -lés. A Roma ezzel szemben még továbbra is küzd a tabella 4. helyéért, ami egy Bajnokok Ligája selejtezőt érne számukra. Súlyos sérülést szenvedett Gareth Bale a Tottenham szélsője a Blackpool elleni Premier League mérkőzésen. A játékos egy kemény belépő után már lábra sem tudott állni, miután rögzítették a bokáját, hordágyon kellett levinni. Ez a baleset komoly következményekkel járhat, ugyanis nem lehet tudni, hogy mennyit kell kihagynia most Bale-nek, így meghiúsul -hat a sokak szerinti legnagyobb átigazolás az évben. Gareth Bale játéka olyan csapatokat vonzott be, mint az Inter vagy a Real, így remélhetőleg hamar talpra tud állni, és építgetheti tovább karrierjét. A Nemzetközi Atlétikai Szövet -ség (IAAF) kalapácsvető sorozatának első állomásán, Kawasaki-ban Pars Krisztián aranyérmet nyert, és több mint 78 méteres dobásával olimpiai kvótát szerzett, így a sportlövő Sidi Péter után vele is találkoz -hatunk a 2012-es londoni ötkari -kás játékokon. A sorozatból még három állomás maradt: Ostrava, Rieti és Zágráb, a kalapácsvetés szerelemesei itt is szurkolhatnak majd Pars Krisztiánnak. Babos Tímea nem jutott a legjobb négy közé az 50 ezer dolláros összdíjazású Indian Harbour Beach-i tenisztornán. Egy héttel korábban ugyancsak Jessica Pegulával találkozott, aminek magyar győzelem lett a végered -ménye, de most a régi kedves ismerős okozta Timi vesztét, aki az első szettet még ugyan 6-1-re, simán vitte, majd fordult a kocka: egy könnyed és egy szoros játszma után az amerikai juthatott tovább. Czink Melinda ezzel szemben a négy között a torna második kiemeltjével, Irina Falconéval csap majd össze. Fotó: Kiss Imre Fotók: Danyi Balázs Fotó: tóth Máté ","2011. május 16. 13 MŰHELY • A kutatók által már régóta ismert tény, hogy stressz -helyzetben bőrünk ellenállása megváltozik. A bőrel -lenállás mérése eddig csak laboratóriumi körülmé -nyek között, elektródák segítségével volt kivitelez -hető, ami nagymértékben befolyásolta a módszer hétköznapi használhatóságát. Amerikai mérnökök most olyan stresszmérő karperecet fejlesztettek ki, amely nem korlátozza a vizsgált személy mozgását: egy feltöltéssel 24 órán keresztül gyűjti az adatokat az izgalmi állapotok változásáról. Az aprócska készülék emellett testhőmérsékletünk alakulását is regisztrálja, valamint információt gyűjt mozgásállapotunkról is. Ha a karperec viselőjét erős érzelmi hatás éri, akkor ezt egy gombnyomással jelezheti, ezt az adatot is tárolja a rendszer. A Q érzékelő nevet viselő eszközben két kisméretű ezüst elektróda található, ezek mérik a bőr ellenállását. Háttértára egy hónapig megőrzi az adatokat, melye -ket számítógépre is kimenthetünk. Tudjuk, hogy a stressz az orvosi problémákat felerősítheti, nyilatkozta a gyártó, az Affectiva alapítója. A cég kutatási célokra kívánja használni az eszközt, egyik alkalmazási terület lehet például az autisták erős érzelmi reakcióinak előrejelzése, de a menedzserek számára is hasznos lehet rejtett, tudat alatti félelmeik megismerése. jurECSKA LAurA Mozifilmből valóság lett! Holly -wood helyett most az Amerikai Haditengerészet ünnepelhet, kész az elektromágneses ágyú – legalábbis a próbák kecsegte -tő eredménnyel értek véget. Az Amerikai Haditengerészet sikeres kísérletet hajtott végre egy elektromágneses ágyúval, amely kétszáz kilométeres távolságra képes töltetet kilőni, s ez a golyó a hangsebesség ötszörösével halad. A hatótávolsága majdnem hússzo -rosa annak, mint amilyen távolra az amerikai hadihajókon jelenleg lévő ágyúk hordanak. Egy ilyen löveg nyilvánvalóan lehetővé tenné, hogy messzebbről nyissanak tüzet a cirkálók (ami megvédené ezeket az esetleges válaszcsapás-tól), s egyben a kezelőszemélyzet is jóval veszélytelenebb körülmények között dolgozhatna. Az ágyú felépítését tekintve lénye -gében két egymás mellett futó hosszú sínből áll, ezek közé helye -zik be a fémlövedéket, a sínen lévő elektromágnesek pedig felgyorsít -ják azt. A lövés ereje 33 megajoule. (Összehasonlításképpen: egy megajoule annak az energiameny-nyiségnek felel meg, amely akkor szabadul fel, amikor egy egyton-nás autó több mint 160 kilométeres sebességgel a falnak csapódik!) A lőszer összetételét illetően is nagy áttörést eredményez ez az új fegyver, hiszen – működési elvéből következően – a gyorsítását nem a lőpor vagy egyéb robbanóanyag végzi, hanem maga a mágneses tér. Így a kilőni szánt anyagot – ami továbbra is fém kell, hogy legyen – kell csak egyszerűen a tárba tenni. Már csak méretei adnak okot némi kétségre: vajon mikor tudják nagyságát akkorára zsugorítani, hogy hordozhatóvá formálódjon, illetve energiaszükségletét kielégí -teni, hogy élesben is bevethetővé és használhatóvá váljon. DunAI pétEr Alig néhány hete, hogy a Nature folyóirat emberi retina őssejtekből történő előállítá -sának japán sikereiről számolt be, és máris itt a következő eredmény: brit őssejtkutatók emberi magzatvízből és állati magzati sejtekből emberi vesét hoztak létre. A Tudomány Fesztiválján bemuta -tott mesterséges szerv hosszúsá -gát tekintve alig nagyobb, mint egy fejletlen magzat veséje, de a tudósok feltételezik, hogy a mindössze fél centiméteres sejtcso-port emberi szervezetbe ültetve teljesértékű szervvé fejlődne. Ha ez valóban így van, a rászoru -lók számára jelentős áttörést hozhat a módszer: a saját test anyagaiból felépülő új vese a kilökődés veszé -lye nélkül oldaná meg a donorokra várakozás problémáját. Bár a kutatás még csak kísérleti fázis -ban van, az Edinburgh Egyetem professzora, Jamie Davies már a hosszútávú előnyöket hangsú -lyozza: „Az őssejtek tárolása még mindig olcsóbb eljárás, mint az éveken át tartó dialízis kezelés”. Az elképzelések szerint a jövőben a szüléskor elfolyó magzatvizet összegyűjtenék és – akárcsak a köldökzsinórvérből nyert őssejte -ket – fagyasztva tartósítanák. Az 1960-as években Ernest McCulloch és James Till munkája nyomán megkezdődött őssejt-kutatásnak, a biztató eredmények ellenére, sincs még gyakorlatban is használható terápiás alkalmazása, és a tudósok szerint az „ősvesékre” is még legalább tíz évet kell várnunk. Hazánkban az Országos Vérellátó Szolgálat adatai alapján jelenleg 680 fő vár veseátültetésre, köztük akad olyan, aki 1988 óta van a listán. névEry DOrOttyA Tudomány és technika Lelőnek minket a mágnesek A keVESEbb néha több? Stresszmérő karperec A San Diego-i Neuroscience kutatóközpontban egy teljesen hétköznapi mobiltelefon és egy EEG-n (elektronenkefalográfián) alapuló érzékelő összekapcsolá -sával alkották meg a gondolattal irányítható mobilkészüléket. A vizsgálat alanyai gondoltak egy számra, ezt a fejpántos EEG rögzí -tette, és Bluetooth kapcsolaton keresztül továbbította a mobilte -lefonnak. Az érzékelőt először be kellett tanítani az egyes alanyok agyi jeleire, ezt követően kb. 70%-ban tökéletes számfelismerési hatékonyságot sikerült elérni. Azt, hogy mitől függ, kinek mennyire felderíthető és feltérképezhető az agya, még nem sikerült kideríte -niük a kutatóknak. Ha a gondo -lattal irányítható telefon nagyobb hatékonysággal működik majd, alkalmazható lesz testi fogyatéko -sok telefonhasználatának megköny -nyítésére, valamint nagy koncent -rációt igénylő feladatokat végzők agyi működésének megfigyelésére. Így például légiirányítók figyelmé -nek csökkenése is monitorozható lesz az új eszközzel. Német kutatók már a gondolattal irányítható autót is megalkották, a jármű különbséget tud tenni a fékezés, gyorsítás, és a kormány -zás parancsai között. A találmány azonban jócskán fejlesztésre szorul még, hiszen, ha a sofőr gondolatai elkalandoznak, azt az autó nem tudja értelmezni. jurECSKA LAurA Gondolattal irányítható eszközök Az őssejtek olyan kezdeti, még nem differenciálódott sejtek, amelyek képesek szinte az összes speciális funkciójú sejttípus-sá alakulni. Hogy pontosan milyen sejt (szövet) lesz belőlük, azt a differenciálódást megindító „jel” határozza meg. A ku-tatók ezekre a komplex folyamatindító lépésekre és az egyes hatások összefüggéseire próbálnak rájönni. Az emlősök őssejtjeinek két típusa ismert: az embrionális és a felnőtt. Az előbbi felelős a magzat (ki)fejlődéséért. Ezeket a vizsgála-tok céljára általában klónozással állítják elő. A felnőtt őssejtek a szövetek megújulásában és regenerációjá-ban jelentősek. például a köldökzsinórvérből vagy csontvelőből nyerhetők ki. ","IX. évfolyam 7. szám 14 MŰHELY • Kezemben a kinyomtatott kér -désorral, táskámban a tartalék diktafonnal beléptem a szín -ház művészbejáróján. A portás hölgy udvariasan érdeklődött afelől, hogy ki vagyok és miért jöttem. Amikor elmondtam, hogy az igazgatóhoz van 13.00-ra időpontom, telefonált, majd útbaigazított. A titkárságra belépve kellemes klub hangulat fogadott. Nagy, sötét bükkfa asztalokon kis lámpák adtak hangulatvilágítást, nők és férfiak ráérősen tették a dolgukat és beszélgettek. Meleg kézfogással üdvözölt egy hölgy. Megköszön -tem, hogy a több, mint negyedéves levelezés után végre eljöhettem. Az egyik lány – korban hozzám hasonló – megkínált az asztalon álló csokoládényulakból. Miköz -ben a tálból válogattam végignéz-tem a lányon, aki úgy volt felöl-tözve, mintha éppen a színpadon állna: össze nem passzoló, élénk színek, furcsa fazonú ruhadarabok és feltűnő sapka volt a fején, és egy olyan gyűrűt viselt, amiben folya -dék lötyögött. De nem csak ő volt az egyetlen furcsa alak. Jött egy idős hölgy, aki úgy használta a rendelke -zésére álló teret, mintha az mind az övé volna. A dolgait szertehagyta, hangosan ismertette aznap délelőtti elfoglaltságát, feltűnően gesztiku -lált, és látszólag igyekezett tudomást sem venni rólam. Az óvodás módjára felöltözött asszisztens közben megkért, hogy várjak türelemmel, ugyanis előttem több újságíró is várakozik, hogy bemehessen az igazgatóhoz. A csoki nyúllal a kezemben leültem egy nagy székbe és vártam. Kettő óra környékén a várako -zás kezdett kínossá válni, bár ezt a későbbiekben sikerült még jobban felülmúlni. Az assziszten -sek öt percenként elnézést kértek és felváltva nyomtak a kezembe prospektusokat és mindenféle reklámanyagokat. Hosszasan sorol -ták, hogy mely bemutatók aktuá -lisak éppen, milyen premierek lesznek a közeljövőben és milyen egyéb nézőcsalogató eseményeket tervez a teátrum. Ezután a legidő -sebb asszisztens elégedetten leült a helyére. Majd kisvártatva megkér -dezte: „ Miről is akarja kérdezni az igazgatót ?”. Gondoltam, csak viccel, hiszen közel negyedik hónapja levelezzük, hogy a direktor tehet -ségkutató műsorbeli szerepléséről, de azért válaszoltam. A nő ennek hallatán felugrott a székéről és odasietett hozzám. „ Na, arról ne kérdezze !” – mondta ellenkezést nem tűrő hangom, de közben a szájával az őszinteség minden jele nélkül mosolygott. „ Kérdezze inkább az új bemutatóinkról !” – utasított ismét tettetett kedvességgel. Nem értettem a helyzetet, hiszen végig arról volt szó, hogy a tehetségkutató műsorról kérdezek majd, ezért azt válaszol-tam, hogy mindenképpen a megbe -szélt témáról szeretnék kérdezni. A szobában a klub hangulat kezdett szertefoszlani. „ Az a műsor már olyan régen volt, azóta annyi minden történt, például bemutattuk azt a darabot, amit…. ”. Miközben egy sablonszö -veget darált levegővétel nélkül, arra gondoltam, hogy valószínűleg nem régen dolgozhat a színháznál, mert ha így lenne, biztosan tudná, hogy mi a különbség egy megrendelt, fizetett cikk között és aközött, amit én írni szeretnék. A monológot volt időm meghall -gatni – fél három körül járt már az idő –, majd alkut ajánlottam: az új bemutatóról is kérdezek, ha feltehe -tem az előre összeállított kérdései -met. A kissé felpaprikázott nő ekkor ingerülten dörmögött valamit az orra alatt, közben kivett két kitűzőt a szekrényből (természetesen az új bemutató repianyagai voltak ezek), és durván a kezembe nyomta azokat. Háromkor végre bemehettem a direktorhoz. Mosolyogva fogadott, hirtelen az az érzésem támadt, hogy az asszisztensnő tőle leste el a furcsa, kedves, egyben bizalomger-jesztőnek egyáltalán nem mondható arckifejezést. Mikor a szobába invitált, megfordult és előrement. Csodaországban éreztem magam. A fal arany színben pompázott, a mintás tapétára mintás pillan-gók voltak ragasztva. Gyönyörű, újrakárpitozott fotelek vettek körbe egy szépen megmunkált, kerek tömörfa kisasztalt. A távolabbi íróasztalon arany dísztárgyak, a földön a fal mellett a direktor-ról készült művészfotók foglaltak helyet. Az íróasztal mögötti falon egy szintén aranyszínű és tükörsima felületen aláírások bizonyították, hogy a szobában már megfordult a színházi társadalom jó néhány tagja. Olyan volt a szoba, mint egy királyi trónterem, ahol az uralkodó a dolgos hétköznapokat tölti. Gazdag -ság, hivalkodás, stílusok sajátos egyvelege és önimádat. Ezekkel a szavakkal lehetne legjobban jelle -mezni a díszes termet. Úgy véltem, a hatást már nem is lehetett volna jobban fokozni, de tévedtem. Mikor ránéztem a direk -torra, a kinti óvodás jelmezes lány egy hasonmását láttam. Egy lila harisnyás, hálóingszerű, lila ruhát és napszemüveget viselő, égnek álló hajú alacsony alak állt előttem. Én kosztümnadrágot és blézert visel -tem, de egy pillanatra azt éreztem, hogy én vagyok illetlenül felöltözve. Rögtön rá is tértem a lényegre, hiszen tudtam, hogy mindösz -sze húsz percet kaptam, hiába negyvenöt volt eredetileg megbe-szélve. „A műsorban végzett munkádat a pályádon hova sorolnád, pozícionálnád? Milyen szerepet töltöttél be?” – kérdez-tem. Ekkor a nemrégről ismert hőmérséklet-csökkenés a direktori szobát is elérte. „ Először is ez nem szerep volt. Másrészt nem pozícioná -lom sehova, mert akkor minden egyes fellépésemet pozícionálni kellene. Azért sem kell pozícionálni, mert nincs rá szükség. ” Ekkor már éreztem, érzékeny pontra tapintottam. „ Amikor zsűriztél, akkor mint színész, mint a szakma jó ismerője, mint a színház igazgatója vagy mint magán -ember értékeltél ?” – kérdeztem félve, mert sejtettem, hogy ezzel csak tovább feszítem a húrt. „ Nem értem ezt a kérdést !” – csattant fel. „ Te most hogy ülsz itt? Mint egyetemista? Mint magánember? Mint riporter vagy mint egy szőke kékszemű kislány? Hát mindenféleképpen. Semmiképpen sem szerepet játszol, nem ?” – a beszél -getésben hirtelen szünet állt be egyrészt azért, mert hirtelen nem jutott eszembe, hogy mit válaszoljak, másrészt azért, mert meglepődtem, hiszen azt hittem, hogy én kérdezek, ő pedig majd válaszol. „ Most főként újságíróként ülök itt .” – válaszoltam zavartan. „ Én nem gondolom. Ez egy szerep neked? ” – érkezett egy újabb kérdés az önjelölt riportertől. Igennel válaszoltam, bár ekkor már teljesen biztos voltam benne, hogy a jó választ úgysem tudom majd megadni. „ De a szerep, az nem ezt jelenti. Ez azt jelenti, hogy valakinek a jellemvonásait veszed fel és a történetét játszod el. De te nem tudod, hogy mi az újságírói törté -neted eleje és vége. Szerintem az előbbi nagyon nem helyénvaló kérdés, mert amikor engem erre a munkára kiválasz -tottak, akkor természetesen azért válasz -tottak ki, mert sok éve a pályán vagyok, mert értek ahhoz, amit csinálok, mert nagyon sok zenés daraboz játszottam, mert jófej vagyok, mert érdekel a zenés munka, mert érdekelnek a fiatalok. Ez egy pályának az összefoglalása, amiért engem felkértek. ” – felelte. Ha már lúd, legyen kövér, gondol -tam, és a papíromon szereplő, soron következő kérdést tettem fel. „Amikor elvállaltad a munkát, akkor azt is belekalkuláltad, hogy olyan emberekhez is eljuthatsz a műsoron keresztül, akik eddig nem tudtak rólad? Megismerték, hogy ki vagy, hogy nézel ki, hol dolgozol stb.? Ez mennyiben lendítette előre a személyes szekeredet, másrészt a színházét? Van-e ennek ilyen hozadéka?” – tudakoltam, miközben próbáltam megtippelni a választ, no meg azt, hogy ezután tehetek-e még fel kérdéseket, vagy esetleg el kell-e hagynom a tróntermet. „ Nyilván van hozadéka, mert az emberek ismernek. De a személyes szekeremet a színház széké -ben lendítem. Gondolom, nem a tehet -ségkutató műsor érdeme ez, hanem a több tízéves színházi munkámé.” Majd a jövőre vonatkozóan ezt kérdezte: „ Igazából az én szekeremet hova kellene már tolni? ” „Nem tudom. Merre szeretnéd tolni?” – kérdeztem én is, és örültem, hogy végre sikerült tudatosítani a játék -szabályokat, azaz, hogy egyikünk sem válaszol, mindketten csak kérdezünk. „ Én kisgyerek korom óta itt vagyok ebben a színházban. Egy kis faluból jöttem, és most itt ülök a színház igazgatói irodájában. Nekem nincs szükségem arra, hogy a szekeremet valami is tolja. A színházi munkámat teljes erőbedobással végzem. Reggel -től estig itt vagyok. Tehát egy olyan fajta dolog, mint a reklám vagy ahova csak az ismertségem miatt hívnak, olyan munkákat én nem vállalok. ” – válaszolta egyre indulatosabban, ugyanakkor hátradőlt a fotelban. „ Az előbb említetted, hogy fontosnak tartottad a munkát. Miért volt fontos a számodra, hogy igent mondj a felké -résre? ” – kérdeztem és közben örültem annak, hogy még mindig ott lehettem. „De én nem értem, hogy ez miért kérdés. ” – csattant fel megint. Bárcsak fel tudnék tenni legalább egy, a számára is szimpatikus kérdést, gondoltam magamban. „ Számomra azért kérdés, mert nem tudom rá a választ .” – válaszoltam nemes egyszerűséggel. „ De nem értem, hogy miért. Mert élvez-tem ezt az egész dolgot. Magam részéről nap mint nap csinálok ilyen castingokat. Nem olyan régen az új bemutató kapcsán éppen egy táncos válogatást. Mindennapi feladatom, hogy embere-ket választok ki, ez nekem nem akkora meglepetés. Nekem ez a szakmámhoz tartozik, ezért nem értem ezt a kérdést.” Végezetül úgy döntöttem, nyugod -tabb vizekre evezek és azt kérdez-tem: „ Van-e felvevő piaca szerinted a műsorban szerepelt, és a nyertes énekeseknek? ” A válaszból kiderül számomra, hogy a törekvésem nem sikerült. „ Erről nem szeret -nék véleményt mondani azért, mert én nem ismerem ezt a piacot és nem is foglalkozom vele. Nekem a színház az a hely, amivel foglalkozom, és arról tudok beszélni, hogy hány színházban hány embernek van felvevő piaca, ha te így fogalmazol. De lehetne ezt szebben is fogalmazni, például, hogy hányan kapnak állást, feladatot, vagy lehetősé -get. Én csak olyasmiről tudok véleményt mondani, aminek tevőleges részese vagyok és tudom irányítani. A többiről nem szeretnék beszélni, mert hatszor annyi más munkám van, amivel foglal -kozni kell .” – fejezte be mondandóját a művész, és tekintetéből ugyan -azt az üzenetet olvastam ki, ami az enyémből is tükröződött. Ekkor megköszöntem a lehetőséget, felálltam, elköszöntem és kimentem a szobából. Miközben a titkárságon szedtem össze a kabátomat, egy férfi, aki órák óta fel-alá járkált és többször bátorítóan szólt, miközben vártam, végül odalépett. Érdeklődve faggatott, hogy honnan érkeztem és milyen szakon tanulok. Megörültem a jó szónak, mert nagyjából fél kettő óta egyet sem hallottam. Lelkesen válaszoltam a kérdéseire, de mikor a mondandóm feléhez értem, arra lettem figyelmes, hogy a férfi alig várja, hogy szólhasson. Ekkor elhallgattam. Ő megörült és hallot -takhoz fűzve kioktatóan magya -rázni kezdte, hogy a PR az nem piár, hanem péer, és erre a jövőben jobban figyeljek oda. Ezután hátradőlt a székében, lábát keresztbe vetette. Elégedettnek tűnt. Percekkel később csalódottan léptem ki a művészbejárón. Azóta is gondolkodom azon, hogy vajon a direktor ismert és nagyra becsült színész kollégái hogyan tudnak együtt dolgozni egy ilyen vezető -vel, és mit árul el ez a beszélgetés a magyar színházi állapotokról. SzABó OrSOLyA Magazin Képzelt riport egy magyar színházigazgatóról Igazából az én szekeremet hova kellene már tolni? ","2011. május 16. 15 MŰHELY • Piroska, a túlsúlyos ápolónő és Pál Adrienn megálmodója, Kocsis Ágnes rendező díj -nyertes filmjéről és a finanszí -rozási nehézségekről mesélt a Műhelynek. Korábban úgy nyilatkozott, hogy a film főszerepe esetében a testalkat miatt nehéz lett volna a hivatásos színészek között megfelelőt találni. Sajnos senki sem volt alkal -mas, hiszen éppen ezért kellett amatőrök között is keresnünk. Az öt-hat túlsúlyos színésznő, akikre mi bukkantunk, általá-ban inkább a molett kategóriába tartoztak, de semmiképpen nem voltak igazán túlsúlyosak, illetve legtöbbjük korban sem felelt meg. A film fő mondanivalója, hogy ha az em -ber saját magát jobban megismeri, akkor képes lesz problémáinak megoldására és arra, hogy saját hajánál fogva rángassa ki önmagát a bajból. Az alapötlet 2004-ben született, s már szinte teljesen megegyezett a végle -ges film szinopszisával. A forgató -könyv pedig 2006-ban elkészült, csak kisebb javításokat végeztünk rajta. Ahhoz, hogy irányítani tudjuk az életünket, önmagunk megisme -rése talán még nem elég, meg is kell szeretnünk és elfogadnunk magun -kat olyannak, amilyenek vagyunk. Ez persze nem jelenti azt, nem lehet törekedni arra, hogy ebben vagy abban jobbak legyünk, de egészében véve szeretnünk kell azt a valakit, akit úgy hívunk „én”. Az össze -omlott filmes támogatási rendszer megoldását viszont talán túlzás lenne a filmből kiolvasni. Vélemé -nyem szerint jobb lett volna – ha már mindenképpen átalakítást akartak – azt fokozatosan véghezvinni, és nem úgy, hogy először ellehetetlenítik a szakmát, majd egy évig a megoldá-son dolgoznak. Közben minden áll, és cégek mennek tönkre, elkészült és félkész alkotások maradnak doboz-ban. Jelenleg nem forognak filmek, nincsenek pályázatok – és ez vonat-kozik az animációra csakúgy, mint a dokumentumfilmekre –, létbizony -talanságba kerültek a szaklapok, a filmes rendezvények, fesztiválok, és több ezer embernek nincs munkája. Sikertelen megfelelési vágy okozta bol-dogtalanságban szenved Piroska, a film főszereplője. Nagyon szívszorító, a néző pedig magára ismer. Ha a főszereplő nem járná be a filmben bemutatott önismereti utat, akkor hogyan végződne az ő törté -nete? Piroska egy ördögi körbe került, amiből nagyon nehéz kitörni, sőt külső segítség nélkül tulajdonkép -pen lehetetlen. Ezért még az utolsó pillanatban az életösztöne megra-gadja a lehetőséget, és Pál Adriennbe kapaszkodik, hátha ő segíteni tud. Az erőfeszítés már önmagában sokat jelent, de ehhez egy rossz lelkiálla -potban lévő embernek a legtöbb -ször nincs ereje. Kell valami, ami ad egy lökést. Nem gondolom, hogy a film kapcsán nekem kéne elmonda -nom, hogy mi lett volna, ha… Ezt a nézőkre szeretem bízni. Ez is egy nagyon érdekes kérdés, amin el lehet gondolkodni. A finanszírozási gondok ellenére tervez következő filmet forgatni, vagy forgató -könyvet írni a közeljövőben? Igen, természetesen készülünk vele, bár a finanszírozással jelenleg sajnos nem „csak” gondok vannak, hanem tavaly nyáron egyszerűen megszűn -tették. Jelenleg nem tudjuk még, hogy milyen formában és keretek között indul újra. Remélem, hogy sokféle magyar film készül majd, és mindenképpen demokratikus keretek között lehet majd pályázni. Amennyiben igen, milyen témában? Erről ilyen kezdeti stádiumban még nem nagyon szeretek beszélni, de a főszereplők belső világa ott is meghatározó szerepet játszik majd. SzABó OrSOLyA TANÁR-DIÁK AJÁNLÓ – Könyv Másfél óra elteltével a lámpák ismét fel -gyulladtak, én pedig katartikus állapot -ban magam elé meredve ültem a kényel -metlen széken, miközben súlyos teher -ként nehezedett rám Schwajda György Himnusz című darabja által megjelení -tett családi dráma… Lelkes színházfanatikusként sok emlékem van különböző előadások hangulatáról, a színészek és a közönség által kialakított néma kapcsolatfelvételről, valamint a befejezések elsöprő tapsviharáról. Akik hozzám hason -lóan rendelkeznek ilyen jellegű élményekkel, bizonyára tudják, hogy a nagy színháztermek székeinek kényelmében a közönség tömegé-nek arctalan tagjai vagyunk, ebből követ -kezően a színészekkel való kapcsolattartás is elmosódottabb. Ezzel szemben, a Szkéné Színház kicsiny termének körülbelül ötven -fős lelátóján ettől egészen eltérő élményben volt részem: személyes hangulatú előadás részesévé váltam, melyben minden elhangzó mondat érezhetően közvetlenül hozzám szólt, fokozva a darab drámai hatását és a bennem kialakuló elkeseredett érzésvilág intenzitását… A Himnuszban elmesélt történet jelenetei minimális változtatásokkal ismétlődnek, mialatt kibontakozik szemünk előtt a nehéz körülmények között élő házaspár sorsa. Aranka és Józsi napról napra átéli a hajnali ébredések rutincselekvéseit, melynek során megosztják velünk elmúlt napjuk törté -néseit. A beszélgetésekből megismerjük a központi problémakört. Józsi gyári munkás, aki esténként a kocsmában zárja a napot. Az események egyre végzetesebb, elkeserítőbb fordulatot vesznek, ahogy a mind fásultabbá váló Aranka türelemmel, csalódottsággal és szomorúsággal vegyes, mégis támogató közléseit hallgatjuk. A jeleneteket a kórus feszült dallamai szakítják meg, összefoglalást adva az adott napról. A darab iróniája, fanyar humora és szarkaz -mussal teli párbeszédei keserű együttérzést váltottak ki belőlem, mialatt egyre mélyebben bevonódtam a történetbe. A fapados székek okozta kellemetlenség végül feledésbe merült, mialatt Vasvári Emese és a Jászai Mari-díjas Kuna Károly meggyőző játékának részévé váltam. A kétszereplős darab jelenet -ről jelenetre tárja fel előttünk mondanivaló -jának velejét: társadalomkritika ez a javából, méghozzá olyan, amely a ’80-as évek bürok -ratikus látszatintézkedéseit célozza. KuKOvECz LILLA Magazin Nekünk nem kell segítség… Fekete Jenő, a Szervetlen és Analitikai Kémia Tanszék oktatója A világirodalom legszebb elbeszélései az ókortól a XX. száza-dig című novelláskötetet szeretném ajánlani. A mai fiatal írókat kevésbé ismerem, ezért inkább egy olyan antológiát választot-tam, ami a régi klasszikusok legszebb írásait gyűjti össze. Annyi minden szépség van ezekben az írásokban; nagyon jó és izgal -mas, ahogy kitekintést adnak a régmúltra. Az irodalom története szépen nyomon követhető a kötet alapján, az elbeszélések vissza -tükrözik a kort, amelyben megszülettek. Nagyon nehéz lenne kiemelni egyetlen novellát a többi közül: olyannyira eltérőek ezek a történetek, mindegyiknek megvan a maga varázsa. Régen az én korosztályom nagyon sokat olvasott; jómagam a vonaton állandóan a könyveket bújtam. Úgy érzem, a mai fiatalok a szépirodalom terén nem elég olvasottak, az internet olyan konkurenciát jelent, ami eltántorítja őket a könyvek élvezetétől. Ezért is ajánlom minden hallgatónak ezt a kötetet: higgyék el, ha kezükbe veszik, nem fogják megbánni! Fekete Fanni, elsőéves vegyészmérnök-hallgató Ernest Hemingway elbeszélései t szeretném ajánlani. A kötet a szerző novelláit tartalmazza fejezetekre bontva, számomra megfejthetetlen logikájú csoportosítás szerint. Azért is nagyon izgalmas ez a könyv, mert a szerkesztők Hemingway külön -böző írói korszakaiból válogatták össze a műveit. A kedvencem A Kilimandzsáró hava című novella; szerintem nem halhat meg senki anélkül, hogy el ne olvasná. A szerzővel először iroda -lomórán találkoztam, azóta is sokat olvasok tőle. Az írásai főleg lélektani témájúak, emellett a 21. század értékrendjétől teljesen eltérő nézeteket, gondolkodásmódot képviselnek. Akkoriban még nem volt természetes, hogy valaki megélje a holnapot. Ráadásul a szerző nagy világutazó hírében állt, ezért rendkívül változatos helyszíneken és embere -ken keresztül ismerteti gondolatait a világról. Sok klasszikus – olyan igazi „indiánok az amerikaiak ellen” típusú – indiántörténet is megelevenedik a szemünk előtt a könyv olvasása közben. Mindenkinek ajánlom, mert sokkal jobb, mint egy mai bestseller! A finanszírozással nem „csak” gondok vannak május 18., 19.* 20:00 Pintér Béla és Társulata Szutyok május 19. 21:00 Horváth Csaba (tánc)-Lőrinszky Attila (nagybőgő) JövőTánc (helyszín: Jedermann kávézó) május 21., 22.* 20:00 Pintér Béla és Társulata Árva Csillag május 25. 19:00 JESZ (Pécs) Bertolt Brecht: Egy fő az egy fő május 26. 20:00 large_deja Deja vu Revue *with English subtitles ","IX. évfolyam 7. szám 16 MŰHELY • GOnDOLAtOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Magazin Tulajdonképpen szerencsésnek érezhette magát. A kórház legszebb szobájában helyezték el, ahová szinte mindig besütött a nap, és amelynek az ablaka éppen a hátsó kertben álló cseresznyefára nézett. Miután már mozgatni tudta a fejét, ez a fa vált az egyetlen szórakozásává. Mintha csak egy szélesvásznú filmet nézett volna, amelynek képkockái csigalassúsággal peregtek egymás után. Mégis szerette ezt a filmet. Szerette figyelni, ahogy a haragoszöld levelek között megbújnak az érett piros bogyók. Szerette azt képzelni, hogy ha elég figyelmesen fülel, meghallhatja a túlérett termést lakmározó darazsak zümmögését. Szeretett a levelek között beszűrődő napfénybe percekig hunyorogva bámulni, amíg bele nem szédült a vakító fényességbe. Szerette a fán fészkelő, kék, sárga, rozsdabarna erdei pintyet. És szerette a kertészt is, aki néha benézett hozzá, miközben a megmaradt cseresznyét gyűjtötte kosárba a lombkorona tetejéről, vagy éppen egy vastag, elszáradt ágtól szabadította meg a fát. Ilyenkor egészen a barátjának érezte ezt a kövér, szalmakalapos férfit. Szerette azt hinni, hogy a pinttyel együtt azért küldték a kertbe, hogy őt szórakoz -tassák. Aztán a fa mintha csak megirigyelte volna a madár tollának színeit, sárgába és barnába öltözött. Így búcsúzott a feje fölött szabályos alakzatba rendeződve elhúzó vadmadaraktól. A pinty fütyülése is egyre ritkábban hangzott fel és a kertésznek is kevesebb teendője akadt. A cseresznyefa megunta őszi színeit, s mielőtt végleg ledobta volna magáról rozsdaszínű köpenyének utolsó foszlányait, fehér takaróba burkolózott. Beköszöntött a tél. Tulajdonképpen szerette nézni az ablakokon kirajzolódó jégvirágokat is. Szerette a szürkés felhők alól elő-előbújó napfényt, mely sápadt színével olyan sterillé varázsolta a hátsó udvart, akár egy kórházi szoba. Aztán megunta a havat, megunta a zúzmarát, a hideget. Várta a rügyeket a fákon, várta a fehér virágokat, a méhek egyenletes zümmögését, a megerősödő napsugarakat, a tél elmúlását. De hiába várt. Soha többé nem tavaszodott ki. HArMAtI juDIt Utazni jó! Elcsigázottan ülök a tranzitvá -róban. Halk zene szól a fülembe dugott apró hangszórókból, miközben azon tűnődöm hányszor is ültem már órákat ugyanilyen letörten egy ehhez megszólalásig hasonlító repülőtéren. Utazni jó. Amszterdam, London, Manchester, Róma… Egyike vagyok azoknak a szerencsések-nek, akik havonta nehéz bőrönd -del ülhetnek taxiba, hogy elindul -janak a világba. Azoknak, akik a repülőtérre vezető hosszú út alatt az időjárásról, és a kormány elbaltázott intézkedéseiről cseveg -hetnek az őket irigyen méregető sofőrrel. Azoknak, akik már kívül -ről tudják, hogy is kell használni a pultok előtti masinát, ami sorbaállás nélkül ad beszállókár -tyát. Azoknak, akik biztos, hogy leveszik az övüket is a biztonsági vizsgálatnál, és akiknél nem fog harmadjára is megszólalni éles sípszóval a fémérzékelő kapu. Azok közé tartozom, akik pont a beszállásra érnek oda, mert tudják, hogy ma már a repté -ren sem lehet olcsóbb parfümöt kapni. Azok közé, akik nem kattogtatják a fényképezőgépet, ha a legnagyobb Boeing készül felszállásra a kifutópálya végén. Nem kell figyelnem, miközben a légi utaskísérők megmutatják, hol jelennek meg az oxigénmaszkok vészhelyzet esetén. Nekem már nem dugul a fülem sem a fel-, sem a leszállásnál, nem kapaszkodom a karfába, ha nagyot dob a felhők felett suhanó gép. Nyugodtan ülve várok még akkor is, ha már a helyére gurult a nemrég földet érő szárnyas vasmadár. De azok közé is tartozom, akik nem telefonálnak, ha a hosszú út után végre hazaérnek. Azok közé, akiket senki nem vár a maguk-tól nyílódó ajtók mögött, ahol az otthon hívogatja a visszatérőket. Mert én bizony mindig máshol vagyok otthon. Utazni pedig hiába jó, ha az elkerülhetetlen visszaút miatt az ember szíve megszakad. prOHáSzKA pAtríCIA Az enyém Fáradt volt, s bár nem volt semmi dolga, könnyel-műségnek tartotta szabadidejét alvással elpaza -rolni, ezért megragadta kedvenc bögréjét, lekupo-rodott a kertben egy pokrócra, majd olvasás közben megitta a frissen főzött kávéját. Untatta a könyv, ezért maga mellé tette, majd behunyta szemét. Arra ébredt, hogy egy pillangó szállt a kezére. Először rá se hederített, elhessegette magától, de a kis állat visszatért hozzá. Rajta akart megpihenni, vagy talán csak a sárga pulóvere vonzotta vissza mindig hozzá. Kinyitotta a szemét, majd elkezdte csodálni. Megérintette karját a pillekönnyű szárnya. Gyönyörű pillangó volt. Mosolyogva nézegette, de félt, hogy ha nem figyel eléggé, elrepül, ezért az ablakon keresztül a szobájába terelte, majd rácsukta az ajtót. Az enyém. – gondolta mosolyogva, majd bevackolta magát a szoba sarkába, és áhítattal nézte a repkedő pillét. A lepke azonban kétségbeesetten kereste a kijáratot. Menekülve repült az ablak felé, majd az üvegnek koppant. Milyen butus vagy. Nem akarok semmi rosszat, én csak vigyázni szeretnék rád! – mondta a fejét csóválva, majd odalépett az állathoz, és óvatosan felé nyújtotta a kezét. De a pillangó nem szállt rá. Megsajnálta, mert olyan butának és gyengének tűnt. Csak jót akart, mert ő erős, de talán pont ez rémítette meg annyira a törékeny állatot. Ne aggódj, majd én segítek. – üldözte végig a szobán a menekülő lepkét, ami ismét nagyot koppant az ablakon. Hát nem érted, hogy én csak jót akarok neked?! Hiszen az időmet vesztegetem el a makacsságod miatt, te ostoba rovar. – mondta dühösen, majd egy újságpapírral agyon -csapta a gyönyörű pillangót. tAKáCS vIvIEn A helyes megfejtést beküldők közül kisorsolunk egy szeren -csést, aki két jegyet nyer a Janus Egyetemi Színház Bertold Brecht: Egy fő az egy fő c. darabjára, amelyet a 2011. május 25-i, 19:00 órai kezdetű előadáson használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk május 20-ig. Előző feladványunk nyertesei: Heisz Marcell (színházjegy) és Magyar András (póló). 1 7 8 7 9 5 2 6 6 8 4 9 2 8 3 7 6 5 5 3 7 2 5 1 3 Mélységes mély Vakság köde lepett el. Szemem vesztő tűz viszi. Látószögem majd elvész. Már nincs mit tükrözni, üresség, feketeség, sötétség. Kihunyt a fény egy perc alatt. Most a semmi közepén állok, körbe tekintek, nem látok. Egyszer csak emlékfoszlány Tűnik, tűnődik, tömegesen. Halványan dereng az íze annak, amit a ma embere kerget. Kergettem egykor én is, de nekimentem a falnak Kopp! Gödörből gödörbe csúsztam. Kopár síkság ez, fűszál sincs. Elűzhetnék minden kétséget, de megint megmarad egy, a remény. KuruCz ADrIEnn Filmtekercs Nyereményjáték "]