["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 8. szám • 2011. május 30. Az egyetemen néha elhalad mellettem egy kerekesszékes hallgató, vagy előadáson mellém ül egy hallókészüléket viselő fiatal. Az amúgy sem könnyű egyetemi élet vajon mennyi akadályt állít eléjük? 4. OLDAL Zavartalan lesz a nyári bentlakás! Nyilatkozott bizakodva az EHK két kollégiumi referense: Fekete Dóra és Paragi Miklós. A Környezet és Energia Operatív Program (KEOP) keretében elnyert pályázati forrásból újul meg idén nyáron a Bercsényi és a Wigner kollégium, valamint egyetemi forrá -sokból a Vásárhelyi is. Ennek követ -keztében ezen diáklakok kapui a nyá -ron zárva lesznek a hallgatók előtt. A Bercsényiben, a Wignerben és a Vásár-helyi egy részében a nyílászárók cseréje történik majd a nyáron, amely mellé külső homlokzat felújítási munkálatok társulnak a Wignerben, és a Vásárhelyi kollégium erkélyes szobái esetében. A Vásárhelyiben emellett a járólapok felújítására is számí -tani lehet. A képviselőktől megtudtuk, hogy a közbeszerzési eljárás körüli bonyo-dalmak miatt a Martosban nem valósulhat meg nyáron a tervezett bútorcsere. Folytatás a 2. oldalon. A hallgató nem is sejti, hogy akár egy egyszerű szék megvá -sárlása mögött milyen komoly adminisztrációs tevékenység folyik az egyetem részéről. Azt mindannyian tapasztaljuk, hogy a kampuszunk folyamato -san bővül, változik, szépül. Az elmúlt rövid időszakban viszont úgy tűnt, hogy ez a rendszeres -ség egy kicsit megrekedt. Ahhoz, hogy jobban belelás -sunk, miként szerezhet a tan -szék akár egy széket, megkér -deztük dr. Czencz Lászlót, a Gazdasági és Műszaki Főigaz -gatóság (GMF) közbeszerzési csoportjának vezetőjét, aki be -avatott minket a közbeszerzés útvesztőibe. Attól függően, hogy milyen értékű, illetve mennyiségű tételről van szó, az egyetem tanszékei külön-böző lehetőségekkel rendelkeznek. Először is a megrendelő fordulhat a Gazdasági és Műszaki Főigazgató -sághoz (GMF), akik kiírják a közbe -szerzési eljárást, majd megjelentetik az ajánlati felhívást, összegyűjtik az ajánlatokat, végezetül a nyertes ajánlattevő szállít majd a megren -delő tanszéknek. „Ezeket tipikusan a nagy értékű (több tízmillió forintos) eszközökre alkalmazzák, mert egy közbeszer-zési eljárás elég hosszadalmas folyamat.” – mondta dr. Czencz László. Tehát akár három vagy négy hónapon keresztül is tarthat, az előkészületekkel együtt. Általá -ban sok ajánlattevő van, ami azért jó, mert annál nagyobb a verseny -helyzet, ami alacsonyabb árakat okoz, ezért juthatnak a jó minőségű berendezésekhez olcsóbban. A bútoroknál, illetve kisebb értékű eszközöknél más a helyezet, mivel ezeknél nem praktikus egyesével kiírni a pályázatot. A bútorokra, számítógépekre és egyéb kis értékű eszközökre a tanszékeknek rövid időn belül van szükségük. Ilyenkor két opcióból választhatnak. Folytatás a 3. oldalon. Egy kényelmes székért A BME balatonlellei üdülője idén 66 millió forintos fejleszté -sen esett át. A munkálatok a na -pokban fejeződnek be (lapzár -tánkkor már csak a burkolási munkák, illetve a napkollekto -ros rendszer elhelyezése és be -szabályozása voltak még hátra). A beruházás részleteiről és a későbbi tervekről Gál Tibort, a BME Diákközpont üzemeltetési vezetőjét kérdeztük. A partmenti ifjúsági tábor számos hallgatói közösség kedvelt helyszíne nyaranta. A létesítmény rendelkezik saját stranddal, foci és strandröplabda pályával, tűzrakó hellyel és parkolóval. Korábban szó volt arról, hogy eladja a BME az üdülőt, azonban az EHK közben -járásának köszönhetően egyetemi kézben maradt. A mostani beruházás elsődleges célja a táborhelyszín lakói komfort-érzetének javítása volt. Az üdülő épületeinek elején három új vizes -blokkot húztak fel, megközelítőleg 210 négyzetméternyi területen. Az új helyiségeket a meglévő tetőszer -kezet alatt alakították ki, így a terület beépítettsége nem változik. A fejlesztés során a korábbi villany -bojleres melegvíz ellátást napkol -lektoros rendszerrel váltják fel. Gál Tibor kifejtette, hogy a beruházás -nak köszönhetően idén nyáron egy modern és komfortos fürdőszo -bablokkal rendelkező üdülő fogja fogadni a vendégeket. Jelentős újítás továbbá a mozgáskorlátozottak számára kialakított szoba és a hozzá tartozó fürdőszoba megépítése. Folytatás a 3. oldalon Karbantartáson túli beruházás Balatonlellén Fotó: Kiss Imre Sport Ötödik lett a bajnok Magazin Igazi nyár... Kapun kívül Valóban ilyen vagyok? Közélet Milyenek vagyunk mi magyarok? Sokan kíváncsiak énjük külön -böző aspektusaira, vagy szeret -nék megismerni erősségeiket, illetve gyengébb pontjaikat, hogy a munkahelykeresés-nél könnyebben rátalálja-nak a számukra testhezálló munkakörre. Előttük több út is nyitva áll. Vásárolhatnak különböző könyveket, papír -alapú és internetes szemé -lyiségteszteket tölthetnek ki, vagy fordulhatnak szakember -hez, aki egy teszt értékelésé-ért akár egy kisebb vagyont is elkérhet. De ezek közül mi a legjobb választás? 5. OLDAL A rendszerváltás óta jelentő -sen megváltozott a magyar valóság, azonban sok honfi -társunk még mindig az előző érában rögzült gondolkodás-módot vallja. Erről beszélget -tünk hallgatókkal. 6. OLDAL A BME Futsal csapata utolsó mérkőzését játszotta az idei szezonban május 9-én a Bogdánfy utcai sportcsarnok -ban az egyetemi rivális ELTE SE csapatával. A fiúk mindent beleadtak ezen a meccsen, mert egy esetleges győze -lem az ötödik helyet jelen-tette számukra. 12. OLDAL Rajongásunk tárgya legyen k ü l f ö l d i G r a m m y - d í j a s előadó, magyar Kossuth Díjas énekes, a nemzet színésze, feltörekvő hazai punk együt -tes vagy ismert humorista, egytől egyig megkaphat -juk idén nyáron, csupán utaznunk kell értük a szélrózsa minden irányába. 14. OLDAL Fotó: Székely Zsolt Az Egyetemi Hallgatói Képvi -selet javaslatára megalkotott kompenzációs díjat a hallga -tói különeljárási díj párjaként emlegetik. A metódus lényege, hogy olyan tételeket határoz meg, amelyek a tanulmányi ügyrend és vizsgaszabályzat alapján a Neptun rendsze -réből objektív algoritmus -sal leszűrhetőek a Tanszékek mulasztásai. Így a pontatlan -ságokból keletkezett admi -nisztrációs többletterhet és az ezekből eredő kellemetlensé -geket kvázi kompenzálhatják a tanszékek. Az egy évvel ezelőtt napvilá -got látott rektori utasítás három kompenzációs díjtételt hozott létre. Az egyik a vizsgarend kialakítása során a férőhelyek számának késői vagy helytelen megállapítása, amely a hallga -tóknak a félév végi menetrendjük összeállítását akadályoztatja. A TVSZ alapján a vizsga-férőhe -lyek számának a tantárgyat felvett hallgatók kétszeresének kell lennie. Tétel még a kurzuskínálat utólagos megváltoztatása a végle -ges tantárgyfelvétel elindulása után, illetve a kurzus órarendi időpontjának meg nem hirdetése ezek a hallgatók órarendéjének összeállítását tudják hátráltatni. Ezenfelül az érdemjegy késedel-mes beírása is díjtétel, amely ezek közül a problémásabb, mert hiba esetén gondot okozhat az ösztön-díj elosztásban, az átsorolásban, a nem teljesített kreditek után fizetendő díjak kirovásában, az előtanulmányi rendben, illetve a nyári elbocsájtásokban is. Lapunk azt is megtudta, hogy a Központi Tanulmányi Hivatal által lekérdezett adatok alapján a Kari Tanulmányi Bizottságok feladata, hogy megállapítsák és kiszűrjék az indokolatlan bünte -téseket (pl. a halasztott vizsgák jegyeinek bevezetése). Folytatás a 2. oldalon. Tanszéki Kompenzációs Díj ","IX. évfolyam 8. szám 2 MŰHELY • Folytatás az 1. oldalról. A három létesítmény nyári kiesése miatt ezek a diákotthonok nem fogadnak majd szakmai gyakorla-tosokat vagy a nyarat is a főváros -ban töltő diákokat. A referensek azonban megnyugtattak, hogy az előzetes kalkulációk szerint mindenkinek jut majd férőhely a szünetben is. Megtudtuk, hogy nyaranta mintegy 1400 diák igényel kollégiumi szállást, amely az évközi teltházhoz képest egy 1/3-os feltöltöttséget jelent. Az idei felújítások annyiban befolyá-solják az eddig megszokottakat, hogy csak a munkálatok által nem érintett kollégiumokba lehet beköl -tözni. Ezek várhatóan teltházasak lesznek. Valamint előfordulhat az is, hogy valakinek több alkalommal kell majd költöznie. Ennek számát azonban a Kollégiumok Osztálya (KO) és az EHK igyekszik minima -lizálni. A költségeket illetően megtudtuk, hogy a tavalyi árakhoz képest idén sem kell többet fizetni a bentlakásért. Azok a diákok, akik szakmai gyakorlatuk elvégzése miatt a nyáron is a kollégiumban maradnak, kedvezményben része -sülnek, miszerint a normál kollégi-umi bentlakási díjat kell fizetniük a gyakorlat idejére. A KO ebből a szempontból nagyon rugalmas volt, mivel nem kötötte kizárólagosan hónap kezdéshez a kifizetéseket. Azt azonban a referensek is hozzá-tették, hogy a szakmai gyakorlaton felüli bentlakási időszakra minden -kinek a nyári, magasabb költsé-gekkel járó díjat kell fizetnie, akár időarányosan is. A képviselőktől megtudtuk, hogy a nyári férőhelyekre elektronikus formában, várhatóan a Neptun rendszerén keresztül lehet majd jelentkezni, mint ahogy ez két évvel ezelőtt is történt. A karok számára létezik egy ajánlás, amely a számukra ajánlott létesítménye-ket sorolja fel. Az EHK képviselők azonban hozzátették, hogy nem ragaszkodnak mereven ehhez a listához, hanem sokkal fontosabb szempont az, hogy a költözés gördülékenyen menjen. Megtudtuk továbbá azt is, hogy a felújítások miatt idén sokkal kevesebb lehetőség adódik külső látogatók fogadására, mindössze a Martos kollégiumban marad két szint, amely hostelként üzemelhet. Ezáltal kisebb bevételtől esik ugyan el a KO, azonban az ilyen jellegű pluszforrások már korántsem olyan jelentősek, mint 5-6 évvel ezelőtt. Az ifjúsági szállások iránti érdeklő -dés mértéke a Budapestre látogató turisták igényeinek változása miatt esett vissza. A felújítások kimeneteléről a képvi -selők elárulták, hogy az augusz -tus végi beköltözésekre várhatóan befejezik majd a munkálatokat. Ez alól egyedül a Bercsényi kollégium jelent kivételt, amelyben a felújítás csak később, a nyár második felében kezdődhet meg a közbeszerzési pályáztatás elhúzódása miatt. A Bercsényibe is be lehet majd költözni augusztus végén, mindösz -sze egy folyosó lesz továbbra is zárva. Az így kieső férőhelyeket a karok között arányosan elosztják, így nem kizárólak az ÉPK hallga -tóira nehezedik e teher. Az EHK képviselők hozzátették, hogy a kollégiumok körüli felfordulás jár némi kellemetlenséggel, de a pályázati úton elnyert támogatást mindenképpen fel kellett használni, és ennek eredményeként a diákok is egy sokkal magasabb színvonalú, kevesebb fenntartási költséggel járó létesítménybe térhetnek vissza ősszel. SnEIDEr ZItA BME körkép Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Szabó Orsolya (Magazin, magazin@muhely.com ) Mádai Adrienn ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Hamvas Mihály MŰHELY Nyári kollégiumi bentlakási díjak - A szakmai gyakorlatos hallgató (mintaterv szerinti időszakra), doktorandusz hallgató, külföldi (államközi szerződéses) hallgató, kollégiumi mentor: évközi kollégiumi díjnak megfelelő térítési díj - Egyéb kollégisták, BME hallgatók (költségtérítésesek is) • BME üzemeltetésű kollégiumokban 20 eFt /fő/hó • PPP üzemeltetésű kollégiumokban 23 eFt /fő/hó - Nem BME-s hallgatók • BME üzemeltetésű kollégiumokban 28 eFt /fő/hó • PPP üzemeltetésű kollégiumokban 34 eFt /fő/hó Zavartalan lesz a nyári bentlakás! Az Építészmérnöki Kar Hallgatói Képvi -selet is örömmel olvasta azt a Műhely legutóbbi számában megjelent cikket, amelyben az egyes karok vezetői beszá -moltak az OHV-n kiemelkedően szereplő oktatóik díjazásairól. Az Építészmérnöki Kar esetében a cikk, illetve az újságnak nyilatkozó dékán hangsúlyozta a tanszé -kek saját jutalmazását és jutalmaik átadá -sát a félévzáró ünnepélyes kari tanácson. Azonban pontosítást igényel a cikkben említett elismerések történeti sorrendi -sége, ugyanis eddig ilyen díjat csak a Hallgatói Képviselet adott át. (Ezeket idén is odaítéli a szervezet a legjobbaknak.) Természetesen emellett üdvözöljük és előremutatónak tartjuk a tanszékek azon megmozdulásait, amelyek további jutal -mazást szorgalmaznak, valamint köszön -jük a Dékán Úr ezirányú támogatását. Jó érzés arra gondolni, hogy talán a kari Hallgatói Képviselet által eddig is átadott díjak (melyek nem tanszéki, hanem kari díjnak tekinthetőek) motiválhatják ezt az előrelépést. Az Építészmérnöki Kar Hallgatói Képvi -selet négy kategóriában, a korábbi évekhez hasonlóan idén is átadja díjait. A kategó -riák a következőek: Kari OHV díj 2011, Az Év Előadója 2011, az Év Gyakorlat -vezetője 2011, valamint az Év konzulense 2011. Emellett érdemes megemlíteni az Év Hallgatója 2011 díjat is, melyet a hallgatói közélethez leginkább hozzájá -ruló, már diplomát szerzett volt hallgató -inknak adományozunk. A Kari OHV díj odaítélése az OHV eredmények alapján történik, míg az előadó, a gyakorlatve -zető, valamint a konzulens személyéről a hallgatók szavazhatnak, az Év Hallgatója díjra pedig a kari hallgatói képviselet tesz javaslatot. Ezen díjak átadására idén is a félévzáró kari tanács ülésén kerül sor. ÉPK HK Újabb díjak várhatóak? Fotó: Székely Zsolt Folytatás az 1. oldalról. A kompenzációs díjból befolyt összegek egy „közös egyetemi kalapba” az Egyetemi költségvetésben meghatározott Likviditási Alapba folynak be. A Likviditási Alap hivatott biztosítani, hogy intézmé -nyünk állandóan fizetőképes maradjon. A Tanszéki Kompenzációs Díj alapításának legfőbb célja a szabálytalanságok kiszűrése és a hibák vissza -szorítása. Fogadtatása nem volt konfliktusmentes, tapasztaltak kellemetlenségeket mind a hallgatói és az adminisztratív oldalról, azonban a küldetés sikeresnek bizonyult. Elmondható, hogy a KTH által a tanszékek rendelkezésére bocsájtott segítő Neptun szűrések miatt beindultak a tanszékek „önellenőrző mechanizmusai”. Kevesebb kompen -zációs díjtétel kiírására volt idén szükség, érezhető a javulás az előző évekhez képest. (lásd a 2.. táblá -zatot ) A hibamentes adminisztráció mindannyiunk közös érdeke, a tanszéki mulasztásokat kompenzáló bírságok ösztönzőleg hatottak, mindezek fényében a javuló tendencia eredményes változásokat ígér. DöMőK rItA 2 0 1 0 / 2 0 1 1 / 1 - e s félévben a legtöbb késői jegybeírás -sal rendelkező kar a saját bejegyzé-sei 1,82 %-át írta be határidő után, a legjobb kar csak 0,13 %-át. A tanszéki minimum-maximum pedig 0,00 % és 6,33 % között válto -zott. Tanszéki Kompenzációs Díj 2. táblázat A határidő utáni jegybeírások számának változása a kompenzációs díjak bevezetésének hatására tavaszi félévek őszi félévek kar 2008.09.02 2009.10.02 előző évi arányában: 2009.10.01 2010.11.01 előző évi arányában: ÉMK 858 604 70,40% 259 31 11,97% ÉPK 229 140 61,14% 340 117 34,41% GPK 113 116 102,65% 144 19 13,19% GTK 904 793 87,72% 1218 784 64,37% KSK 324 260 80,25% 168 41 24,40% TTK 347 107 30,84% 380 43 11,32% VBK 439 155 35,31% 133 77 57,89% VIK 496 157 31,65% 1153 116 10,06% NOK 609 208 34,15% 699 173 24,75% Σ 4319 2540 58,81% 4494 1401 31,17% 1. táblázat A tanszéki kompenzációs díjak összegei a 2009/10/02-es és a 2010/11/01-es félévben Késedelmes Jegybeírás Kurzuskínálat utólagos változtatása Hiányzó vizsgahelyek 2009-10-2 2010-11-1 2010-11-1 2010-11-2 2009-10-2 2010-11-1 összesen db db db db ÉMK 98 98 000 Ft 31 31 000 Ft 6 20 700 Ft 1 3 450 Ft 164 500 Ft 6 600 Ft 324 250 Ft GPK 78 78 000 Ft 19 19 000 Ft 0 0 Ft 0 0 Ft 33 400 Ft 42 100 Ft 172 500 Ft ÉPK 33 33 000 Ft 117 117 000 Ft 6 20 700 Ft 12 41 400 Ft 136 900 Ft 26 700 Ft 375 700 Ft VBK 155 155 000 Ft 77 77 000 Ft 37 127 650 Ft 62 213 900 Ft 34 800 Ft 22 200 Ft 630 550 Ft VIK 94 94 000 Ft 116 116 000 Ft 84 289 800 Ft 38 131 100 Ft 102 200 Ft 135 500 Ft 868 600 Ft KSK 29 29 000 Ft 41 41 000 Ft 0 0 Ft 0 0 Ft 7 400 Ft 62 600 Ft 140 000 Ft TTK 41 41 000 Ft 43 43 000 Ft 46 158 700 Ft 43 148 350 Ft 3 100 Ft 0 Ft 394 150 Ft GTK 482 482 000 Ft 784 784 000 Ft 15 51 750 Ft 32 110 400 Ft 85 800 Ft 59 500 Ft 1 573 450 Ft Σ 1 010 1 010 000 Ft 1 228 1 228 000 Ft 194 669 300 Ft 188 648 600 Ft 568 100 Ft 355 200 Ft 4 479 200 Ft ","2011. május 30. 3 MŰHELY • BME körkép A Műhely következő száma 2011. szeptember 12-én jelenik meg. Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu www.tampont.bme.hu Vizsgajelentkezés A Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkezni, ha nincs lejárt határidejű díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasz-tod, az automatikusan igazolatlan távolmaradást jelent a vizsgáról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt köve-tően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) A vizsgajelentkezés a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kezdete előtt az esetle-ges jogtalan vizsgajelentkezéseket törli . Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében találhatók meg. Kifizetésfigyelő a Támpont Iroda honlapján! Virítják már? Figyeld nálunk! A www.sc.bme.hu/osztondijam oldalon, vagy honlapunkon a Juttatások/Hallgatói ösztöndíjak menüpont alatt belépve, nyomon követheted az aktuális félévre előirányzott kifizetéseidet. Az oldal látogatása regisztrációhoz kötött. A regisztráció után neptun kódoddal és jelszavaddal belépve in-formációt kaphatsz a félévben várható tanulmányi ösztöndíj, szociális támogatás, Bursa Hungarica ösztöndíj, köztársasági ösztöndíj és egyéb egye-temi juttatás kifizetésének várható időpontjáról, státuszáról, illetve összegéről, ha azok kifizetését a döntéshozó már kezdeményezte. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmá-nyi Hivatal honlapján a szabályzatok menüpont-ban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanulmányi- és vizsgaügyekkel összefüggő szabály-talanságok egységes kezeléséről . Ez a Rektori Uta-sítás 2011. szeptember 1-től lép hatályba , kiter-jed a vizsgákon elkövethető különböző csalások (pl.: puskázás , hamisítás ) szankcióira. Esélyegyenlőség fogyatékossággal élő hallga-tóknak Ha mozgássérült, látás- vagy hallássérült il-letve egyéb fogyatékossággal élő hallgató-ként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy szemé-lyesen a Támpont Irodában. Perényi Andrea, esélyegyenlőségi koordinátor Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi össze-gyűjtünk és közzéteszünk minden tanulmányok-kal, pénzügyekkel, külföldi ösztöndíjakkal, pá-lyázatokkal kapcsolatos információt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem sze-retnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmá-nyokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül irat-kozhatsz fel. Részletes információt a www.tampont.bme.hu ol-dal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütör-tökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Támpont Szavazás A Támpont szavazás célja nem reprezentatív fel-mérések készítése olyan témakörökben, amelyek-kel munkánk során a legtöbbet találkozunk, ám azokra egyetlen szervezeti egység sem tud vála-szolni. Segíts Te is válaszoddal hallgatótársaidnak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www.tampont.bme.hu oldal Szavazás menüjében. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a re-gisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. RIBA Goldfinger Utazási Ösztöndíj Az idén újonnan létrehozott RIBA Goldfinger Utazási Ösztöndíj célja a magyar építészhallgatók és fiatal építészek támogatása egy 2500 fontos ösz-töndíj formájában. Az összeget az Egyesült Király-ságban végzett kutatómunkára lehet felhasználni. A www.architecture.com oldalon további részle-tek olvashatóak. J elentkezési határidő 2011. június 13. Arany Hangya Hulladékgazdálkodási Díj A díj célja a környezetvédelmi kiválóság elismeré-sére a hulladékgazdálkodás területén a környezet-védelmi képzést nyújtó felsőoktatási intézmények diákjai számára. A meghirdetett díjjal a komplex hulladékgazdálkodási problémamegoldást (jog-szabályi, környezetvédelmi, társadalmi, gazda-ságossági elemzést) alkalmazó szakmai munkák leadását kívánják ösztönözni.A további részletek megtalálhatók a www.aranyhangya.hu oldalon. A jelentkezési határidő 2011. június 30. Év információvédelmi szak- és diplomadolgozata Az elmúlt években nyilvánvalóvá vált, hogy a szer-vezetek számára kulcsfontosságú kérdéssé válik az információ- és adatvédelem. Ennek számtalan megközelítésmódja van, amely közül egyre inkább elterjed az ISO/IEC 27001:2005 szabványok köve-telményeire alapuló információvédelmi irányítási rendszer. A pályázat célja, hogy népszerűsítsék az egyre elterjedő nemzetközi gyakorlatot, és támo-gassák azokat az egyetemi hallgatókat, akik ezen a területen készítik diplomadolgozatukat. A további részletek megtalálhatók a www.hetpecset.hu olda-lon. A jelentkezési határidő 2011. július 30. Magyarország az EU-ban, az EU a világban Az Országgyűlés elnöke és a külügyminiszter pá-lyázatot hirdet az Európai Unióval kapcsolatos témakörökben. A pályázaton a felsőoktatási intéz-mények 30 évnél fiatalabb nappali és levelező ta-gozatos hallgatói vehetnek részt. A PhD hallgatók nem pályázhatnak.A további részletek megtalál-hatók a www.parlament.hu/palyazat/2011/eu.pdf oldalon. A jelentkezési határidő 2011. szeptember 12. Folytatás az 1. oldalról. Az egyetem kiírhat egy keretszerző -dést. Ilyen jelenleg a számítástechni -kai eszközökre vonatkozó, amelyen a Rufusz Zrt. és az Euro One Zrt. által közösen beadott pályázat nyert. Ennek a nettó hatszázmillió forint értékű, három évre kötött szerző -désnek jelenleg is ők a beszállítói. A tanszékek ezt követően közvetle -nül rendelhetnek a keretszerződés szállítóitól, közvetlen megkeresés útján. A keretszerződés tartalmazza, hogy értéktől függően mennyi idő alatt teljesítik a megrendelést, ez általában 1-3 munkanap; nagy értékű megrendelések esetén 14 naptári nap. A másik lehetőség a központosí -tott közbeszerzési rendszer, amit a Közbeszerzési és Ellátási Főigaz -gatóság ír ki, és felügyel. Ez a kormányzati szerv a minisztériumok helyett bonyolítja le a közbeszerzé -seket. Rendkívül nagy értékű keret -szerződéseket kötnek. Az egyetem mint központi költségvetési szerv, önként csatlakozhat ezekhez a szerződésekhez. A jogszabály számukra engedi, hogy egyszerre több céggel álljanak szerződésben, ami előnyös például a választék és minőség tekinteté -ben. A bútorbeszerzésre vonat -kozó szerződés 2011. május 26-án jár le. Azonban az egyetem, mint a központosított bútorbeszerzés -hez önként jelentkezőnek a jogai a jogszabályban foglaltak szerint korlátozottak, ugyanis nem rendel -hetnek, amennyiben 80%-ban már kimerült a költségvetés. Az egyetem által igényelt bútorokat nem lehetett a központosított közbeszerzésen keresztül rendelni egészen február-tól, ami miatt néhány beszerzést fel kellett függeszteni. Például a Kollé -giumok Osztályának is meg kell várnia a bútorbeszerzési terveikkel a következő szerződés megkötését. A mostani hírek szerint június első felétől ezt már meg is tehetik. „Mivel az egyetemen évente össze -sen bruttó 70-80 millió forintot költenek új bútorok beszerzésére, ezért bizonyos, hogy az új szerző -dés megkötését követő néhány hónapban számíthatunk jelentősebb beruházásokra” tájékoztatott minket örömmel Czencz László. GALI IStván MárK Egy kényelmes székért Karbantartáson túli beruházás Balatonlellén Folytatás az 1. oldalról Értesüléseink szerint a 66 millió forintos beruházást nem pályá -zati pénzből finanszírozza az EHK, hanem teljes mértékben a DIK HÖK alrendszer biztosítja azt saját bevéte -léből. A DIK üzemeltetési vezetője fontos -nak tartja azon hallgatói csoportok véleményét a kialakított épületekről, akik többnapos időblokkokat fognak tölteni a táborban. A távlati lehetőségek felmérésekor – a korábbi tapasztalatokkal ellen -tétben – már nemcsak az állagmeg-óvó, karbantartói tevékenységgel kalkulálnak a tábor üzemeltetői, hanem olyan mértékű beruházá -sokra is számítanak a továbbiakban, melyek eredményeként egy modern, komfortos és akadálymentes üdülő várja a hallgatókat. A lehetséges fejlesztési tervek között szerepel az egyik épület téliesítése, mely egyelőre elméleti szinten merült fel. BÉDA BEátA Fotó: Kasimova Lena Fotó: Kiss Imre ","IX. évfolyam 8. szám 4 MŰHELY • Az egyetemen járva-kelve néha elhalad mellettem egy kerekesszékes hallgató, vagy előadáson mellém ül egy halló -készüléket viselő fiatal. Ilyen -kor mindig elgondolkodom, hogy az amúgy sem könnyű egyetemi élet vajon mennyi akadályt állít eléjük? Az esély -egyenlőségi koordinátorral, Pe -rényi Andreával beszélgettem a fogyatékossággal élő hallgatók helyzetéről. Mióta van a Műszaki Egyetemen esélyegyenlőségi koordinátor, és mi a feladata? 2002 szeptembere óta törvényi előírás, hogy minden felsőoktatási intézményben legyen a fogyatékos hallgatók tanulmányainak segíté-sére kijelölt munkatárs, de már ezt megelőzően is a Támpont Iroda látta el ezt a feladatot. Támoga-tom az Esélyegyenlőségi Bizottság munkáját, és részt is veszek benne. Feladataim közé tartozik biztosí -tani az egyéni igényekhez igazodó segítségnyújtást, például kísérő -ként mozgáskorlátozott hallgatók számára az egyetemen belüli közle-kedésben. Az irodában lehetőség van térítésmentes eszközkölcsön -zésre (diktafon, adó-vevő stb.), amelyek megkönnyíthetik a tanul-mányaik során fellépő akadályok leküzdését. Ezenkívül biztosított számukra egy számítógép-állomás, amit szabadon használhatnak nyomtatásra, fénymásolásra, hiszen számukra gondot jelenthet a jegyzetelés. A hallgatók levelező -listán értesülhetnek a fogyatékos-sággal kapcsolatos pályázatokról, programokról, munkalehetősé -gekről. Az információszolgáltatás az esélyegyenlőség minden terüle -tén fontos, legyen szó fogyaté-kosságról, vagy bármely másság -ról (etnikai, szexuális stb.). Ilyen helyzetekben nemcsak a külső szervezetekkel való kapcsolatfel -vételt segítem (jeltolmács-központ, speciális nyelvoktatás, egyesületek stb.), hanem a kapcsolatteremtést a hasonló helyzetben lévő felsőbb éves vagy végzett hallgatókkal. Hány regisztrált fogyatékossággal élő diák tanul a BME-n? A kezdetek óta számuk megtíz-szereződött, így jelenleg körül -belül száz fő. Megközelítőleg a regisztrált hallgatók fele diszlexiás vagy diszgráfiás, a létszám másik fele pedig egyenlően oszlik meg hallássérült, mozgáskorlátozott és tartós betegséggel élő diákokra. A tartós betegség vagy átmeneti egészségkárosodás ugyan a rende-letek értelmében nem tekinthető fogyatékosságnak, de ugyanúgy hátrányok érhetik őket, például a rendszeres kórházi kezelések miatt. Az egyetem szabályzata ezért rájuk is kiterjed. Látássérült diák csak néhány van egyetemün -kön. Vak hallgató pedig csak egyet -len fordult elő pályafutásom során. Milyen engedményeket kaphatnak ta-nulmányaik során? Ezt mindig egyénileg kell megvizs -gálni, elbírálni. Leggyakoribb kedvezmény a többletidő bizto -sítása a számonkérések alkalmá-val, vagy az írásbeli vizsga cseréje szóbelire és fordítva. Ezekben az esetekben mindig szem előtt tartjuk, hogy a hátrányok kompen -zációja ne vezessen az alapvető tanulmányi követelmények alóli mentességhez, mert az később jelentene a hallgató számára szakmai hátrányt. Mennyire valósul meg az akadálymen -tesség az egyetemen? Az új épületeknél már gondoltak erre a tervezés során, bár kisebb hiányosságok, hibák még ott is előfordulnak. A régieknél még számtalan probléma van, kezdve a magas küszöböktől, a nehéz ajtóktól egészen a megfelelő liftek hiányáig egyes épületekben. A korábbi fejlesztések ellenére is bőségesen maradt még tennivaló. Az információs akadálymentesség terén jobb a helyzet, az egyetem jellegéből adódóan előrébb vagyunk az anyagok digitális hozzáférésében. Mit mesélnek a sérült diákok, hogyan viszonyulnak hozzájuk hallgató-társaik? Ez leginkább attól függ, hogy egy-egy társaság együtt mozog-e, ami a kreditrendszerben nem magától értetődő. Ha a többiek megismerik, tudnak az adott fogyatékosságról, a segítés mikéntjéről és együtt haladnak a tanulmányaikban, akkor az én egyéni segítő tevékenységemet lényegében kiváltják a barátok, ismerősök. Aki nem talál ilyen körre, annak nehezebb, de ez nem csak a fogyatékossággal élő hallga -tókra igaz. Mi a helyzet az oktatókkal? Jellemzően segítőkészek és partnerként viselkednek. Olyan is van, aki a fogyatékosságra felfi -gyelve maga keres meg, hogyan tudna segíteni. Az rendben van, hogy segítséget kap -nak a diploma megszerzéséhez, de mi lesz velük később? Milyen elhelyezke -dési esélyeik vannak a munkaerő-pia -con? Törvényi előírás, hogy minden vállalatnak húsz emberenként egy megváltozott munkaképes -ségű alkalmazottat is foglalkoz -tatnia kell. Ha ez nem teljesül, akkor a hiányzó létszám szorzódik meg egy közel egymillió forin-tos összeggel, amit rehabilitációs hozzájárulásként kell befizetni az államkasszába. A cégek bizonyos esetekben nem rendelkeznek kellő tapasztalattal, hogyan illesszék be a saját szervezetükbe a megválto -zott munkaképességű embereket. Ez a feladatfelosztás újragondolá-sát, vagy más foglalkoztatási forma bevezetését (pl. távmunka) jelent -heti, de számos pozitív vonzata lehet. Ilyenkor nem kevesebbet kapnak, hanem valami mást. Akikkel végzés után is kapcso -latban állok, egy erős diplomával a zsebükben felvették a versenyt a munka világában akár siketen, kerekesszékesként, vagy vakon is. Mit tanácsolnál nekünk, ép hallgatók -nak, hogyan segítsük fogyatékossággal élő társainkat? A jó szándék nem bánt. Ha nyitot -tan, odafigyelve ajánljuk fel a segítségünket, abból baj nem lehet. Az első munkanapomon egy vak hallgatóval találkoztam, és gyakorlatilag semmit nem tudtam arról, mire van szüksége. Ő segített nekem, hogy én segíthessek neki. A „kösz nem” nem elutasítást jelent, csak valószínűleg az adott helyzet -ben egyszerűen nincs szükség segítségre. Számomra ezt adja vissza a „semmit értünk, nélkü -lünk” jelmondat: együttműködést, odafordulást, nyitottságot mindkét fél részéről, egyrészt a segítésnyúj -tás felkínálását, de nem erőltetését, másrészt a segítségkérés felválla -lását. KOcSIS BrIGIttA BME körkép Akkor jöjjenek, ha bajban vagyunk Fogyatékossággal élők az egyetemen Mozgáskorlátozottként sok mindenben segítségre szorulok, amit más egyedül is el tud végezni, bár igyekszem folyamatosan kifelé tolni a határaimat. Szerencsére tudok járni, a kerekesszéket csak közle-kedésre használom, otthon és az épületeken belül kiszállok belőle. Mostanában rengeteget sportolok: úszom, gyúrok, pingpongozom és focizom. Dolgo -zom is, bár az egyetem az időm nagy részét kitölti, ezért egyelőre csak alkalmi munkákat végzek, azt is lehetőleg otthonról. Kevés szabadidőmben közép -iskolai osztálytársaimmal szervezek közös progra -mokat. A dékáni hivatal megítélt nekem +30% időt a számonkéréseknél, mert szájjal írok. A tanárok nagyon segítőkészek, mindig megoldják, hogy megkapjam ezt az extra időt, vagy biztosítanak olyan termet, ahová el tudok jutni. Az új épületek -ben, mint az I vagy a Q, megoldott az akadálymen -tesítés, noha előfordulnak kevésbé mozgássérült-barát megoldások is. A régi kampusz épületeinek viszont csak egy része érhető el lépcsőzés nélkül. Elég könnyen barátkozom, így mindig vannak olyanok mellettem, akik segítenek. Korábban, mikor még nem volt ennyi ismeretségem, jobban rászorultam az esélyegyenlőségi koordinátor segít -ségére, aki áttolt a régi kerekes székemmel egyik épületből a másikba. Ezzel az elektromos kocsival viszont már egyedül is tudok közlekedni, akár a tömegközlekedési eszközökön is. Bár a buszvezetők és az utasok alkalmanként elég figyelmetlenek, és az alacsony padlós járművek sem járnak minden -hol, pláne nem a menetrend szerint. Baj csak akkor van, amikor esik az eső: olyankor otthon kell maradjak, ha nem tudok megkérni valakit, hogy hozzon be autóval. Tudom, hogy vannak mozgássérültek, akik tolako -dásnak veszik, ha valaki segíteni akar. Szerintem sem az a legjobb, hogyha mindenért odarohangál-nak hozzánk az egészségesek. Inkább csak figyel -jenek ránk, és akkor jöjjenek, hogyha látják, bajban vagyunk. „Mindig a jó élmények maradnak meg, a rosszakat elfelejtem” Siklósi Zsolt, mozgáskorlátozott informatikus hallgató tapasztalatai A fogyatékosság vagy sérültség annak a maradandó vagy átmeneti állapotnak, sajátosságnak a megnevezése, amikor egy személy mozgás-, hallás-, látás-, beszéd-, írás-, olvasás-, vagy értelmi képessé -gei számottevően elmaradnak az emberek átlagától, és ez jelentősen akadályozza az illető társadalmi életben való részvételét, vagy akár el is lehetetleníti azt. Létezik veleszületett fogyatékosság, de kialakulhat később is baleset, betegség, vagy az öregedés következtében. Halmo -zott fogyatékosságról beszélhetünk, hogyha ezek közül egyszerre több is jelen van egyazon személynél (pl. siketvakság). Fotók: Kasimova Lena ","2011. május 30. 5 MŰHELY • Lassan bezárja kapuit az egye -tem, és egy jó diák mit tesz ilyenkor? Természetesen a strandon lógatja a lábát, egyik fesztiválról a másikra utazik, vagy szembesül azzal a ténnyel, hogy bizony a pénztárca nem elég vaskos a bulikhoz. Utób -bi esetben következik az igazi felismerés, hogy munkát kell vállalni a szünidőre. Ez azon -ban nem feltétlenül egyenlő a vakációs utazások tervének fel -adásával. Tökéletes megoldás: irány a diákmunka – külföldön. A magyar diákok körében is egyre divatosabbá válik a külföldi munkavállalás. Az egyik legmeg -győzőbb érv e mellett a nyelvta -nulási lehetőség. A kiutazással megtapasztalhatók az igazán önálló felnőtt élet kihívásai, az egyéni felelősségvállalás is. Külföldi diákmunkára ugyanakkor nem jelentkezhet akárki. A legfon-tosabb feltételek (hivatalos úton történő kiutazásnál): minimum a 18. életév betöltése (valahol 20 éves kor alatt nem közvetítenek ki), nappali tagozatos hallgatói jogviszony, jó kommunikációs készség, legalább egy nyelven, de főleg angolul, orvosi alkal -masság, komoly munkabírás és alkalmazkodókészség. A legtöbb diákszövetkezet nem szervez külföldi munkát, így érdemes felkeresni egy erre szako-sodott ügynökséget. Fontos, hogy akármilyen kecsegtető egy hirdetés, nem szabad hinni a különféle inter-netes oldalakon talált felhívások -nak. A biztonság érdekében kizáró-lag hivatalos nemzetközi diákügy -nökségeken keresztül vállaljunk munkát. Manapság ugyanis szerve -zett bűnözői csoportok jöttek létre a diákmunkások teljes kifosztására. A hamis internetes álláshirdeté-seket könnyű felismerni, hiszen túl sok jót ígérnek: fizetett ki- és hazautazás, szállás, nem követel -mény az idegen nyelv ismerete stb. Minden esetben kössünk részletes munkaszerződést. Az aláírás előtt alaposan tájékozódjunk a feltéte -lekről, mivel előleget többnyire nem adnak, így az első hetekben egyedül kell eltartanunk magun-kat. Adjunk meg biztos elérhetősé -get az itthon maradó rokonoknak, és ismerjük a hazai nagykövetség telefonszámát is. Elrettentő adat, hogy világszerte egy év alatt közel félmillió nőt adnak el – számuk Magyarországon ezerre becsülhető! Miután kijutottunk, a legfontosabb, hogy soha, senkinek ne adjuk át személyes okmányainkat, mert ezzel rendkívül kiszolgáltatottá válhatunk. Akár külföldön, akár itthon dolgo -zunk, kellő odafigyeléssel kell megállapodást kötnünk, különben az álomból rémálom is lehet, hiszen a munkáltatók könnyen kihasznál-ják a tapasztalatlan fiatalokat. Kellő odafigyeléssel azonban életre szóló élménnyé, tapasztalattá is válhat a nyári munka! tAKátS ILDIKó Sokan kíváncsiak énjük külön -böző aspektusaira, vagy szeret -nék megismerni erősségeiket, illetve gyengébb pontjaikat, hogy a munkahelykeresésnél könnyebben rátaláljanak a számukra testhezálló munka -körre. Előttük több út is nyitva áll. Vásárolhatnak különböző könyveket, papíralapú és inter -netes személyiségteszteket tölt -hetnek ki, vagy fordulhatnak szakemberhez, aki egy teszt ér -tékeléséért akár egy kisebb va -gyont is elkérhet. De ezek közül mi a legjobb választás? Erről kérdeztük Kun Ágota egyetemi adjunktust az Ergonómia és Pszichológia Tanszékről. Amennyiben egy hallgató szeretné önállóan megismerni a belső értékeit, milyen lehetőségek vannak a kezében? Egy ember megfelelő önismerete alapvetően fontos, hiszen a szemé -lyiségünk és motivációs jellem -zőink által számunkra megfele -lőbb munkahelyre kerülhetünk, jobban megérthetjük kapcsolata -ink működésének jellemzőit. Az emberek visszajelzéseiből sokat meríthet mindenki, de ha ennél többre kíváncsiak, akkor komoly irodalom, különböző szakembe -rek (pl. pálya- és karrier-tanács -adó, pszichológus), illetve tesztek állnak mindenki rendelkezésére személyiségének mélyebb feltér-képezésére. Az önismereti tesztek között vannak kifejezetten a pályához, munkához kapcsolódó készségek, képességek, kompeten -ciák felmérésére szolgáló kérdő -ívek. Ezeket minőségük alapján két részre oszthatjuk: a bulvársajtó szintűekre, más néven a populáris pszichológiával foglalkozókra és azokra, amelyek mögött szakembe -rek tudása és komoly módszertani háttér húzódik. Az egyik internetes keresőportál a sze -mélyiségteszt kifejezésre százhuszonki -lencezer találatot adott. Egy hallgató, hogyan állapíthatja meg, hogy melyik ad valós eredményeket? Az internetes teszteket az emberek valóban előnyben részesítik, ugyanis ezek könnyen elérhe-tőek, rövid idő alatt elvégezhe -tőek és többségében ingyenesek. Szemben a személyzeti tanács-adással foglalkozó cégeknél kitölt-hető tesztekkel, amelyekért akár negyvenezer forintot is elkér -hetnek, cserében viszont általá -ban szakember segít az egyéni eredmények interpretálásában. A tesztek közötti legnagyobb különbséget a megbízhatóságon és az érvényességen keresztül lehet lemérni. A hallgató érdeke, hogy olyat töltsön ki, amely megbíz-ható, valósághű eredményeket ad. Ha figyelmesek, akkor észreve -szik, hogy a szakember által készí-tett kérdőív esetén feltüntetik az eszközt kidolgozó személy vagy intézmény nevét. Ezek alapján már könnyen ellenőrizhetik a forrás megbízhatóságát az interneten. A szakember által, módszertanilag korrektül felépített tesztek milyen tu -lajdonságokat tudnak felmérni? Különböző elméleti alapon kidol -gozott tesztek léteznek, ilyen például a lexikális személyiség -elméleti megközelítés képviselői által kidolgozott ötfaktoros (Big Five) modell. Az öt fő dimenzió az extraverzió (energia), neuroticitás (érzelem), a nyitottság (intellek -tus), az együttműködés (kapcso -latok) és a lelkiismeretesség (munka) dimenziói. Én a hallga -tóimmal, például a J. F. Holland-féle hatdimenziós modellre épülő tesztet szoktam kitöltetni, amiből megtudhatják, hogy személyisé-güknek megfelelő szakmát válasz -tottak-e, illetve jó helyen, érdeklő -désüknek megfelelő szakon tanul -nak-e. Fontos ezeknek a tudato -sítása, melyben segítséget jelent-het egy-egy ilyen teszt, kérdőív önismereti jelleggel való kitöl -tése. Más az egyetemen szerve -zett körülmények között készí-tett pályaorientációs kérdőívről, vagy tesztről nincs tudomásom. Előfordulhat, hogy egy nem megfele -lő teszt kitöltése káros hatással van a válaszadóra? Ha a hallgató egy humoros, egyér -telműen vicces tesztet tölt ki, aminek nincs tétje, azon esetleg jót derül, abból probléma nem lehet. Akkor jelentkezhetnek esetleges negatív hatások, ha egy kevésbé magabiztos, fejletlen önértékelésű ember – azok, akik a neuroticitásban magas pontszá -mot érnek el – egyedül értékeli az eredményt. A hozzáállásuk is lehet olyan, hogy komolyan vehetik azt, amit eredményül kaptak. Náluk negatív következmények is előfordulhatnak. Szorongás, vagy komolyabb esetben lehangoltság is eluralkodhat az ilyen személyen. Ezért nagyon fontos tisztában lenni azzal, hogy az eredmények mindig az aktuális pszichés állapo -tot tükrözik. Alapvetően egy teszt nem elegendő, mert az ember, ha ugyanazt a kérdéssort különböző napokon tölti ki, más eredményt kaphat, ami teljesen normális. Ezenkívül ismerniük kell, hogy a személyiségükön belül mi tartozik a központi részhez, ami 21 éves kor után már nem nagyon változik, és mi a holdudvarhoz, ami még képlékeny. Persze az sem ártana, ha az értékelésnél szakember is segítene. Jó lenne a diákoknak is, ha szervezett körülmények között lennének különböző önismereti felmérések, tesztek, pályaválasz -tási felkészítő tréningek, ahová a hallgatók el tudnának menni, ha igényük van rá. GALI IStván MárK Kapun kívül Diákmunka külföldön Valóban ilyen vagyok? A hallgató érdeke, hogy olyat töltsön ki, amely megbízható, valósághű eredményeket ad. Fotó: Kiss Imre Fotó: Kasimova Lena ","IX. évfolyam 8. szám 6 MŰHELY • A rendszerváltás óta jelentősen megváltozott a magyar valóság, azonban sok honfitársunk még mindig az előző érában rögzült gondolkodásmódot vallja. Er -ről beszélgettünk Bölcskei Zita Flórával (BME-GTK), Nagy Enikővel (BME-KSK), Lövétei Istvánnal (BME-KSK), Szíjártó Gáborral (BME-KSK) és Va -szari Dániellel (Corvinus Egye -tem). Szerintetek meg lehet határozni, hogy milyen a magyar ember mentalitása, gondolkodásmódja? Dániel: Nem egyszerű feladat, hiszen a társadalom vegyes. Ahhoz, hogy erről beszélni tudjunk, jó lenne, ha először definiálnánk, hogy ki a magyar ember? Szerintem az, aki Magyar -országon, hazai környezetben nevelkedett, és azonosulni tud azzal a hozzáállással, ami a jelen-legi társadalmi berendezkedé-sünkre jellemző, arról kijelent -hető, hogy magyar. István: Sokan mondják ránk magyarokra, hogy milyen pesszi -misták vagyunk. Tényleg negatí -vabban fogjuk fel az eseményeket a tőlünk nyugatabbra élőknél, akik alapvetően sokkal vidámab -bak. Gábor: Egyrészt rendkívüli módon előítéletesek vagyunk, és szeretünk bizonyos dolgokat újra és újra felhozni, mint a kisebb-ségi témát, a múlt rendszerből eredeztethető problémákat, és még sorolhatnám. Másrészt egyes ideálokat kicsi korunktól kezdve belénk plántáltak, például, hogy lengyel, magyar két jó barát. Belülről érezzük, hogy térben is és ideológiailag is egymáshoz közel állunk. Zita: Ha már az ideológiánál tartunk, akkor meg kell említeni, hogy szeretjük sajnáltatni magun-kat. Állandóan hangoztatjuk, hogy minket, magyarokat, mindig mindenki bánt, többször elfog-laltak, megszálltak, és milyen szerencsétlenek vagyunk. Ezért szeretjük a lengyeleket, mert őket is hasonló csapások érték. Szerin -tem nagyon jellemző a magyar mentalitásra, hogy fogjuk a fejün-ket, és folyton a múlton rágódunk. Vajon mi az oka annak, hogy minden -ben a negatívat látjuk, nem tudunk a problémákon felülkerekedni? István: Általánosságban kijelent -hető, hogy nyugaton az emberek megélhetése és jövője sokkal biztosabb. Itthon ma azt sem lehet tudni, hogy egyáltalán lesz-e nyugdíjunk, miután az életün-ket végigdolgoztuk. Nálunk az alapvető megbecsüléssel is problémák vannak, miközben a nyugati államokban hasonló gondokkal már nem küzdenek. Ott az emberek tudják, hogy mire számíthatnak, és azt meg is kapják. Dániel: Viszont a világ folyama -tosan változik, és ehhez alkalmaz -kodnunk kell. Ma már nem várha -tunk el olyan ingyenes szociális juttatásokat, amik a szocializmus alatt alanyi jogon jártak. Európa többi kapitalista államában is sok minden átalakulóban van. Fel kell készülni az öngondoskodásra, és nem szabad, hogy mindent az államtól várjunk. Persze a válto -zások nem egyik pillanatról a másikra következnek be, így van idő a felkészülésre. Gábor: A változások megélésében legjobban a mi generációnk tud segíteni. Dániel: Az igényeink már alkal-mazkodtak a nyugat-európai színvonalhoz, de a gondolkodás -módunkban elmaradtunk ettől. Mit tartotok a legfőbb problémá -nak a magyar mentalitással és gon -dolkodásmóddal kapcsolatban? Zita: Úgy gondolom, hogy nincsen olyan vezető, társadalmi csoport vagy egyéb szervezet, aki viselkedésével példát mutatna. Ezáltal az emberekben kialakult egy olyan kép, hogy „ha ő sem csinálja, akkor én sem csinálom”. Így marad minden a jelenlegi állapotában, és nincs változás. Dániel: Ezt én másképp látom. Sokan már felismerték a hazai társadalom mentalitását, mint problémát, és próbálják jó irányba megváltoztatni az emberek gondolkodásmódját. Mi is azért ültünk le, mert szeretnénk valamit tenni. Mi az, aminek társadalomreformáló hatása lehetne? István: Az elvégzett munka megbecsülése nagy hatással lehetne a társadalomra. Valóban bicskanyitogató tud lenni, hogy mekkora különbségek vannak a teljesített munkák bérezése között. Zita: Az is jellemző, hogy kit ismerünk el. Például Németor -szágban a leginkább megbecsül-tek a tanárok, a mérnökök és az orvosok. Itthon pedig pont a tanárokat nézik le a legtöbben, akikre a legnagyobb szükség lenne a mentalitás megváltoztatásában. Gábor: Ha nőne a pedagógusok megbecsülése, akkor az a tanári gárda felfrissüléséhez vezethetne, és el lehetne érni, hogy valóban a legrátermettebbek válasszák ezt a pályát, akik képesek a nemes értékek közvetítésére. Hogy látjátok, mennyire jellemző a társadalmunkra, hogy aki viselkedé -sével és cselekedeteivel példát mutat, azt hülyének nézik? Gábor: Inkább hangosan hirdetik, hogy milyen jó az, amit csinál, de rögtön hozzáteszik, hogy ők ezt nem tudnák, vagy nem akarják megtenni. Jó példa erre hazánk -ban az adózás, amivel nagyon sokan ügyeskednek. Szerintetek külföldön is ilyen nagy mértékben kihasználják az emberek a kiskapukat? Gábor: Külföldön bevett gyakor -lat, hogy az átlagembernek van magánorvosa, ügyvédje és pénzügyi tanácsadója. Azonban a magyar gyakorlattal ellentét-ben ők nem azért vannak, hogy megtalálják a kiskapukat, hogy hol lehet csalni. Enikő: Itthon a legfőbb baj az, hogy az átlagemberek látják azt az óriási különbséget, ami a gazdagok és a szegények között van. Ezt igazságtalannak tartják, és joggal háborodnak fel a magas adók miatt, miközben tudják, hogy külföldön a hasonló színvo -nalon lévő országok egyikében sincsenek ilyen kirívóan magas adóterhek. Ráadásul külföldön az emberek elégedettek, ezért nem lázadnak, nem sztrájkolnak. Dániel: Idehaza az adófizetők nem látják, hogy az állam mire költi a befizetett forintjaikat, és ez nem motiválja őket a teljes jövedelmük bevallására. Gábor: Ha jobban belegondolunk, akkor általánosságban elmond-ható, hogy mindenki úgy intézi az ügyeit, hogy kihasználja a kiska-pukat és egyéb még törvényes lehetőségeket. Enikő: Azért bízom benne, hogy a külföldi példák hatására leendő gyermekeinket majd olyan szellemben tudjuk nevelni, amilyet az országon kívül látunk. Pontosan ezért mondom minden-kinek, hogy ha van lehetősége, próbálja megtapasztalni a hazán -kon kívüli állapotokat, az ottani életvitelt, nézze meg, mit és hogyan csinálnak másképpen. Ezek alapján az itt élőknek és majd a gyerekeinknek is tovább tudjuk adni azt, hogy min kellene változtatni. SánDOr ZSOLt Közélet Milyenek vagyunk mi magyarok? Ilyenek vagyunk - Kopp Mária magatartástudományi szakértő szerint Az értékek szintjén a magyar társadalom bizonyos szempontból a legegészségesebb Európában. Nagyon fontosak számunkra belső értékeink és a család. Azonban az elvárt értékek és a megélt valóság között rendkívüli a feszültség. Jó példa erre a gyerekvállalás és a család kapcsolata. Az európai nemzetek közül mi magyarok tartjuk a gyerekeket a legfontosabbnak, azonban mégis itt születik a legkevesebb. Ami az életminőséget illeti, egy 2009-es kutatás rávilágított, hogy a világ 120 országa közül Zimbabwe után nálunk volt a legmagasabb azoknak az aránya, akik az életminőségüket rossznak tartották, és azt gondolták, hogy a következő 5 évben sem fog javulni. Ez problémát jelent, mert az objektív egészségi mutatók szerint is igen rossz a helyzetünk, ami a szubjektív életminőség legfontosabb mutatója. Az optimizmus-pesszimizmus érzetének társadalmi hullámzása meghatározza a gazdasági fejlődés mutatóit. Pszichológiai szempont -ból kiemelten fontos a foglalkoztatottság szintje, mely a társadalom lelkiállapotának egyik legjelentősebb befolyásoló tényezője. Fotó: tóth Máté ","2011. május 30. 7 MŰHELY • Vitafórum Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolat -ban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. öSSZEáLLítOttA: LIEBEr tAMáS FOtóK: tótH MátÉ Mit jelent számodra magyarnak lenni? MEGKÉRDEZTÜK Közélet Félegyházi Fruzsina Megtanulni küzdeni. Végül is egyedül vagyunk, nincse -nek rokonaink, és a legtöbb országban nem ismerik a történelmünket. Sokan még azt sem tudják, hol van Budapest. Nagyszerű dolog beszélni a magyar nyelvet és ismerni az itteni tájat. Sokan elmennek ezek mellett, pedig nagyon szép dolgokról marad -nak le. Én örülök, hogy magyar vagyok, és nem élnék máshol. Gruber Melinda Szabadkán születtem, számomra nagyon fontos, hogy magyar lehetek. Az ottani embereknél a magyarság a hazaszere-tetben, a hagyománytisz-teletben és a törődésben nyilvánul meg elsősorban, nekem pedig az otthont, a családot és a barátaimat jelenti. Szabadkán nagy az össze-tartás a magyarok között. Mindenki kedves a másikkal, nincsen széthúzás vagy áskálódás. Sokszor hallani negatív jelzőket a magyar mentalitásról. Szerintem a külföldi nemzetek rólunk kialakított – sokszor negatív – sztere -otípiái nem jellemzik jobban a magyarokat, mint bármely más ország lakóit. Gurbi Bianka A nyelv az, ami megkülön -böztet bennünket a többi nemzettől. Akár a történel -münket, akár a kultúrán-kat nézzük, végső soron ez képes összetartani a magyar népet. Éppen ezért nagyon fontos, hogy megőrizzük. Emellett sok olyan nemzeti kincsünk van, amire büszkék lehetünk. Ott van például a magyar konyha, a híres vendégszeretet vagy a gyönyörű magyar táj. Úgy gondolom, hogy csak az mondhatja magát igazán magyarnak, aki ezeket az értékeket elismeri és szereti. Ha az angolok és más nagy múltú nemzetek büszkék lehetnek a hazájukra, akkor nekünk is annak kell lennünk. Horváth Ádám Számomra a magyarság az emberek közti összetartást jelenti. Egy kisvárosban, Fóton lakom, ahol szeren -csére nagyon jó a közösség. Az összetartás jellemző a legtöbb vidéki városra, nem úgy, mint Budapestre. Mi például önkéntesen segítünk a helyi idősek -nek. Egy hetvenkét éves néninek – akivel nem foglalkoznak a gyerekei – minden nap bevásárolunk és semmit sem kérünk cserébe. A helyiekre jellemző ez a magatartás, viszont országos szinten jó, ha az emberek fele visel -kedik így. A szerettein mindenki segít, ha kell, de a honfitársain már nem biztos. Más orszá -gokban ez alapvető dolog, legalábbis vidéken. Jani Sándor Számomra elsősorban a hazaszeretetet jelenti. Ha el kellene magyaráznom egy külföldinek, hogy miért jó itt élni, mesélnék a színes kultúránkról, a történel-münkről és a városainkról. Ezek miatt a dolgok miatt megéri magyarnak lenni, bár elképzelhető, hogyha egy másik országban születtem volna, akkor az iránt éreznék ugyanígy. Mindenkinek a saját kultúráját kell megbe -csülnie. Itthon nincsen az emberekben erős hazaszeretet, viszont ha külföldön találkozik két magyar, akkor biztosan segítik egymást. Kocsis Péter A magyarságtudat nem különösebben meghatározó a mindennapjaimban. A határnál élek, Sátoraljaújhe-lyen. A szomszédos Szlová -kia közelsége itt semmilyen konfliktust nem generál a határ két oldalán fekvő országok lakói közt. Nálunk a magyarság főként a helyi szokásokat, a magyar nyelvet és az egy nemzethez tartozást jelenti. Fontos dolgoknak tartom ezeket, de semmiképp sem a legfontosabbaknak. A technológia vívmányai hatással vannak ránk, mindennapi életünkre, kultúránkra is. Amikor valami új jelenik meg, vannak akik üdvözítőként magasztalják, mások ördögtől valónak tartják. Az inter -net és a közösségi média esetében is ez a helyzet. A technika adta lehetőségeket kihasználjuk, igényeinkre szabjuk. Ezeknek az oldalaknak a segítségével könnyebben tarthatjuk a kapcsolatot az ismerősökkel, az elválasztó távolság eltűnik, folyama -tosan követhetjük, mi történik velük – legalábbis mi az, amit ebből megosztanak másokkal. Az emberi kapcsolataink, a magánéletünk egy része „felköltözött” a közösségi oldalakra, blogokra, fórumokra. A fizikai világunk, személyiségünk lenyomatai jönnek létre egy virtu -ális közegben. Alapvetően minden, ami a fizikai, hús-vér világunk viszonyaiban megvan, itt is tetten érhető: A profil azt mondja el a hozzá kapcsolt tulajdonosról, amit az szeretne, hogy mások tudja -nak róla. „Az vagy, amit megosztasz”- elv alapján a közszemlére tett tartalmak iránymutatóak ebben a világban mások számára abban, hogy hová helyezzék el a közlőt. A profil mögött álló személy olyan, mint egy szónok, vagy előadó, aki nem tudhatja pontosan, nem láthatja, hogy éppen ki a közönsége. Valóban fontos a jó benyomás. A vitaindítóban említett félelmek, nevezetesen hogy a virtuális közösségi terek megléte miatt nagyobb frusztrációnak vannak kitéve egyesek, talán mégsem annyira megalapozottak. Az igaz, hogy az ottani történések kihatnak a „való” világunkra is, de a technika önmagában se nem jó, se nem rossz. Csak lehetőségeket biztosít, amit aztán a felhasználók vesznek birtokukba és használják egyéni elkép -zeléseiknek megfelelően. Sokan magukkal hozhatják szorongásaikat is új „lakhelyükre”, noha az általában nem is a virtuális környezetből ered. Néha sajnos én is azon kapom magam, hogy a kelleténél gyorsabban telt az idő, mialatt alámerültem a hírfolyam, az üzenetek, események, profilok birodalmába. De egyelőre nem kongatom a vészharangot. Vannak barátaim, akikkel közösségi oldalak vagy chat nélkül nem is tudnám szorosan tartani a kapcsolatot. Van „offline” életem is, amelynek minél hatékonyabb rendezéséhez azonban nagy segítséget nyújtanak a virtuális kommunikációs csator -nák. Az online és a személyes kapcsolattartás nem feltétlenül egymás ellenségei, talán ugyanabban a hajóban eveznek, ugyanoda mutatnak, csak természetüknél fogva máshogyan. AnDráSSy ESZtEr Való igaz, a virtuális közösség beszippant. Pár pillanat, és az ember elveszik a hozzászólások, a lájkok, a linkek, a képek és a feltöltött újságcikkek ezrei között. Mégis, az ilyen közösségi oldalak lehetnek hasznosak is. Informatívak, tökéletesek a véleménynyilvánításra, a kampányolásra, vagy akár egy buli hirdetésére, ahol élőben találkozhatunk olyan ismerőseinkkel, akikkel tényleg beszélgetünk, ha véletlenül összefutunk az utcán. Mindenkinek vannak virtuális barátai, akiknek a teljes nevét az internet nélkül valószínűleg nem is tudná, és zavartan fordítaná el a fejét, ha mégis megpillantaná az illetőt. Mindenki szeretne jól kinézni azokon a képeken, amiket közzétesz a világhálón. Mindenki szeret hencegni azzal, ha a világ valamelyik távoli, egzotikus pontjára utazott, vagy a profilján megjelenő képen a széles mosoly mögött a New York-i szabadságszobor koronája csillan meg. Nincs olyan, aki ne élvezné, ha sokan találják viccesnek, ami éppen a „fejében jár”. Nincs is ezzel semmi gond, amíg el tudjuk választani az inter -net világát attól, ami igazán számít. Attól, hogy akkor készült az a csodaszép fotó, amikor épp csukott szemmel élveztük az első tavaszi napsugarakat. Attól, hogy milyen leírhatatlan élmény volt egy távol-keleti piacon mindenféle furcsa ételt kipróbálni. Attól, hogy a szabadságszobor koronájába pont azokkal az emberekkel másztunk fel, akik később hozzászól -nak a „falra” írt mini beszámolóinkhoz, és akik ott lesznek életünk minden olyan eseményén is, amit nem a facebookon hirdettek meg. PrOHáSZKA PAtrícIA Emlékeztetőül Előző lapszámunk vitaindító cikkében Kontor Ildikó arról írt, hogy a közösségi oldalak egyre jobban uralják az életünket. A Facebookon lájkok, kommentek, megosz -tások, hivatkozások, megbökések kísérik végig egész napunkat. Közben pedig észrevétlenül szippant be a virtuális közösség, melyben mindenki szeretné legjobb arcát mutatni ismeretlen-ismerősei felé. pozícióink a nyárra 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Programozás és fejlesztés 1000 - 2000 Ft/óra Programozásra és weboldal fejlesztésé-hez keresünk hallgatókat. Pozíciók: - Webfejlesztő (PHP, MySQL, CSS) - Programozó (C, C++, Java) - Alkalmazásfejlesztés (Android, iOS) Munkavégzés helye: általában otthonról végezhető Feltételek: - Megbízhatóság, kiszámítható munka-végzés - Referencia csatolása az önéletrajzhoz Könnyűfizikai munka 500 - 600 Ft/óra Könnyűfizikai munkára keresünk hallgatókat. Pozíciók: - Csomagolás - Költöztetés - Raktáros (leltározás) - Építőipari segédmunka - Takarítás Munkavégzés helye: Budapest Munkaidő: H-P: 8-20 óra között, beosztástól függően Feltételek: - Jó kondíció, kitartó munkavégzés, szorgalom Eladói munka 500 - 600 Ft/óra Eladói munkára keresünk hallgatókat. Pozíciók: - Bolti kisegítő - Fagylaltárus - Recepciós és pénztáros Munkavégzés helye: Budapest Munkaidő: H-V: 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom Promóciós tevékenység 500 - 750 Ft/óra Különböző reklámtevékenységek ellátására keresünk hallgatókat. Pozíciók: - Szórólapos - Plakátember - Plakátozó - Jelmezes reklámfigura - Hostess Munkakezdés: folyamatosan Munkaidő: beosztás szerint Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom ","IX. évfolyam 8. szám 8 MŰHELY • Quality Assurance Feladatok : az iGO My way GPS-navigációs szoftver és appli -kációk tesztelésének végrehajtása, dokumentálása Elvárások : 1-2 éves SW-tesztelési tapasztalat; felsőfokú végzettség (informatika/villamosmérnök/ gépészmérnök előny); minőség -orientált szemlélet; Képesség több feladat párhuzamos ellátására; rugalmas hozzáállás; kínai és angol nyelv legalább középfokú ismerete; stressztűrő képesség; monotonita-tűrőképesség A cég: NNG Kft. Jelentkezés : allas_762@sc.bme.hu Vodafone – Friss diplomás program Feladatok: A 18 hónapos rotációs program során betekintést nyerhetsz a vállalat különböző területeibe, mely lehetőséget biztosít magas színvonalú szakér -tői munka végzésére, vagy akár vezetői karrier kezdetét is jelent -heti. A program során mentor segíti munkádat. A program végén sor kerül a személyes célok azonosítására. Elvárások: A mobilkommuni-káció iránt érdeklődő, nyitott, innovatív szemléletmóddal rendelkező ambiciózus műszaki és gazdasági végzettséggel rendelkező friss diplomás fiata -lokat, akik felsőfokú angolnyelv-tudással rendelkeznek ( több nyelv ismerete előny). A cég: Vodafone Jelentkezés: allas_763@sc.bme.hu Gyakornok – Kísérleti Motor -gyártó Központ Feladatok : Kísérleti motorok valamint versenytárs motorok szerelhetőségének vizsgálatában való részvétel, ennek dokumen -tációs támogatása; Motorépítések követésének támogatása; Selejtle -jelentések követése; Statisztikák, táblázatok készítése; Mérnöki munka támogatása Elvárások: Min. harmadéves nappali hallgatói jogviszony felsőfokú intézményben gépész -mérnök szakon; előny: járműgé -pész szakirány; Kiemelt érdeklő -dés a belső égésű motorok iránt; Jó németnyelv-tudás írásban és szóban; Pontosság, precizi -tás, nyitottság; Kiváló szervező készség, analitikus szemlélet-mód; Képesség csapatmunkára és önálló munkavégzésre; Azonnali kezdés, min. heti 3 munka-nap, legalább egy éves szakmai gyakorlat A cég: Audi Hungaria Motor Kft. Jelentkezés: szakgyak_768@ sc.bme.hu Gyakornok - Motorgyártás Feladatok : Mérnöki munka támogatása, statisztikák, táblá-zatok készítése; Napi termelési jelentések és gyártósori készle-tek (SAP) könyvelése ;Gyártósori speciális beállítások ellenőrzése és karbantartása a SAP-ban (gyártási tervek) ; Gyártósori mérőeszkö -zök dokumentációjának leköve -tése; Selejtlejelentések követése; Új termékek és új technológia bevezetésében való részvétel; Társterületekkel, beszállítókkal való kapcsolattartás Elvárások: Min. harmadéves nappali hallgatói jogviszony felsőfokú intézményben villa -mos- vagy gépészmérnök, illetve mechatronika szakon; Jó német -nyelv-tudás írásban és szóban; Pontosság, precizitás, nyitottság; Kiváló szervező készség, anali -tikus szemléletmód; Képesség csapatmunkára és önálló munka -végzésre; Min. heti 3 munkanap, legalább fél éves szakmai gyakor -lat A cég: Audi Hungaria Motor Kft. Jelentkezés: szakgyak_769@ sc.bme.hu Java/Adap Software Engineer Tasks: Participate to the development of SAP java applications (Java, J2EE, SAP NetWeaver, SAP Portal, SAP WebDynpro, SAP CAF); Support applications already deployed by the company for its customers R e q u i r e m e n t s : D i p l o m a ; Java, J2EE or JEE5 skills, EJB, Eclipse, XML/XSL, Soap/Wsdl, Miscellaneous frameworks, Adobe Flex would be a plus but not mandatory, SAP ABAP experience would be a plus but not mandatory; English fluent; Some French knowledge would be a plus; The candidate must have an open mind to learn and update new technologies quickly The company: Composite IT Solutions Kft. Apply: allas_770@sc.bme.hu Junior IT Rendszermérnök Feladatok: a vállalat integrált informatikai rendszerének megis-merése, karbantartása, fejlesztése, szerverrendszerek felügyelete, új rendszerek implementálása, napi kapcsolattartás az osztrák kollégákkal, részvétel nemzet -közi projektekben, adott esetben ausztriai kiutazás, felhasználók támogatása Elvárások: középfokú német nyelvtudás, Windows 2003/2008 szerverek alapos ismerete, Micro -soft ügyféloldali és operációs rendszerek, felhasználói szoftve -rek ismerete, hálózati alapisme -retek A cég: dm Kft. Jelentkezés: allas_771@sc.bme.hu Gyakornok – Gyártervezés Feladatok : Számítógépes, 3D-s épületgépészeti és építészeti modellezés, rajzok készítése, aktualizálása; 3D-s vizualizálás; 3D-ben történő lézerszkennelés; 3Ds térinformatikai megoldások fejlesztése; Felmérési projektek támogatása Elvárások : Min. 4 lezárt félév felsőfokú intézményben műszaki, mérnök szakon (gépész, infor -matikus, térinformatikus, építő- építészmérnök stb.); Office felhasználói és CAD számítógé-pes ismeretekkel rendelkezem; Alapfokú németnyelv-tudás írásban és szóban; Lehető -ség legalább 3 hónap szakmai gyakorlati idő eltöltésére; Pontos -ság, precizitás, nyitottság; Kiváló szervező készség, analitikus szemléletmód; Képesség csapat -munkára illetve önálló munka -végzésre egyaránt A cég: Audi Hungaria Motor Kft. Jelentkezés : szakgyak_778@ sc.bme.hu Vezetői gyakornok Feladatok: az egyéves gyakornoki program során a gyakornokok kihívásokkal teli projektek telje -sítésével fejleszthetik szakmai tudásukat Elvárások: szakirányú egyetemi, illetve főiskolai végzettség, közép -fokú angol nyelvtudás A cég: Heineken Hungária Sörgyárak Zrt. Jelentkezés: allas_784@sc.bme.hu Consultant / Technician Tasks : Support the activities of optimization, maintenance, calibration and validation of process equipment used in pharmaceutical and healthcare range; Co-operate in the implementation and review of validation and qualification documents; Support initiatives taken by the Company Manage -ment for the implementation and optimization of the internal process flows and for business development activities Requirements: Degree or Phd in Engineering, IT, Chemistry, or other Scientific subjects The company: Pharma Quality Europe Apply : allas_788@sc.bme.hu NÉZŐPONT tAKátS ILDIKó 404 Page not found Drága rendszergazdák! légyszi, légyszi, csak még két kattintásig ne omoljon össze… Hogy hány alkalommal fogadott egy-egy interaktív webes oldal „Adatelérési hiba” vagy „Error” üzenettel? Legalább tíz a tizenkettediken plusz mínusz nagyon sok…, vagyis számtalan esetben. Lassan egyre biztosabb vagyok ab -ban, hogy az elektronikus ügyintézés éppúgy lehet átok, mint áldás. Jobb tisztában lenni néhány alaptörvénnyel, mielőtt bármi -nemű adatlap kitöltésébe vagy egy egyszerű e-mail megírásába kezde -nénk: Mindegy hány oldalon keresztül töltjük ki a „lényegesebbnél lénye-gesebb” információkat magunkról, a rendszer mindig az utolsó lépés -nél dob ki. Ez nem csak az adatla-pokra igaz: fokozottan jellemző a több oldalas e-mail üzenetek esetén, amit – gyakorlott felhasz -nálóhoz méltón – természetesen nem mentettünk le egy alkalom-mal sem. Amennyiben letöltendő adatla -pot keresünk, azt a legeldugot -tabb, leginkább valószínűtlennek tűnő helyen találjuk meg. Külön öröm, hogy miután megszerez-tük az anyagot, a megnyitásához egy egészen más oldalról le kell töltenünk egy speciális programot is, amit ha igazán szerencsések vagyunk, nem sikerül elsőre telepí -teni. Az internetes felületeken megadott jelszavak felidézése remek memóriafejlesztő gyakorlat: vagy azon kell gondolkodnunk, hogy adott oldalon éppen mi is volt a jelszavunk, vagy azon, hogy hova is tettük a kis papírdarabkát amire felírtuk. Még sok-sok apró bosszantó jellemzőt sorolhatnánk, de félre -téve a kellemetlen helyzeteket, a hazai elektronikus ügyintézés még több sebből vérzik. A cél ugyanis a folyamatok egyszerűsítése lenne, de sajnos a gyakorlatban a felhasz-nálónak van a legkevésbé könnyű dolga. Számos esetben megoldat-lan a hiteles elektronikus aláírás, ezért az elkészült adatlapokat a felhasználó kénytelen kinyomtatni, aláírni és némi sorban állás után a postán feladni, vagy személyesen bevinni az irodába. További kényelmetlenség adódhat a már említett adatelérési hibák esetén is. Ha az utolsó pillanatban szeretnénk elintézni a tantárgyfel-vételt – és természetesen egyete -mistához méltón így teszünk –, akkor okozhatnak néhány a „szívroham kerülget” pillanatot a jól ismert „most ne is álmodj arról, hogy be tudsz lépni” üzenetet hordozó feliratok. A leginkább problémás kérdés azonban, hogy lehet-e bármilyen ügyintézést kizárólagos formában elektronikussá tenni. Tapasztala -taim szerint, erre még nincs felké-szülve a társadalom minden rétege. Figyelembe kell venni, hogy bizony vannak olyan családok, olyan fiata -lok, akik nem engedhetik meg maguknak azt, hogy számítógé-pet vegyenek és előfizessenek az internet használatra. De könnyen előfordulhat az is, hogy ugyan a felszereltség megvan, csak a tér-idő eloszlással akadtak gondok, így magyarázhatod öcsikének telefo-non, hogy hogyan is kell belépni, kitölteni, csatolni, hitelesíteni, küldeni egy-egy anyagot. Az elektronikus ügyintézés nagy segítség lehet, ha helyesen tudjuk kezelni a lehetőségeket. Egyet azonban ne feledjünk: a rendsze -rek és az internet van értünk, és nem fordítva. Ha biztosra akarunk menni, inkább ne hagyjuk az utolsó pillanatra a fontos ügyeket, és a lehetőségekhez mérten legyen más megoldásunk is egy-egy feladat, jelentkezés elintézésére. Karrier ","előtte Szuperizáld magad Vodafone okostelefonnal! Válassz hozzá BME Évfolyam tarifát, és dumálj diáktársaiddal 0 Ft-ért! Samsung Galaxy Mini 29 990 Ft BME Évfolyam Tarifával havidíj: 1 500 Ft 2 éves határozott idejű szerződéssel Az ajánlat új előfizetés vásárlása esetén visszavonásig, illetve a készlet erejéig érvényes, kétéves határozott idejű szerződéssel, az akcióban résztvevő felsőoktatási intézmények által kibocsátott és ér-vényesített diákigazolvánnyal. A szerződéskötést megelőző hitelképesség-vizsgálat eredményének függvényében a Vodafone jogosult a szolgáltatás igénybevételét előleg, vagy más biztosíték (pl. bankgarancia, kezesség, stb.) adásához kötni. Amennyiben a határozott időtartam lejárta előtt min 30 nappal egyik fél sem kéri az előfizetői szerződés megszüntetését, úgy az, a határozott idő lejártával határozatlan idejűvé alakul. Ha a szerződés két éven belül megszűnik, illetve alacsonyabb havi díjra történő váltás esetén az előfizető kötbér megfizetésére köteles. A képek illusztrációk. További rész-letek: www.bisztro.com/evfolyam ","IX. évfolyam 8. szám 10 MŰHELY • ÜZLETI NEGYED Egyik barátom a minap bicik -livel közlekedve összeütközött egy másik bringással, akinek a „járművében” több százezer forintos kár keletkezett. Az ismerősöm volt a hibás, egy pillanatra kihagyott a figyelme, mindenkivel előfordulhat ilyesmi. A demokratikus szabadságjo-gok egyik alapja a tulajdonhoz és a tulajdon védelméhez való jog. Emiatt, ha valaki kárt okoz más tulajdonában, azt köteles azt megtéríteni. Hasonlóképpen kártérítési igénnyel léphet fel az, akinek a testi épségében kelet -kezett kár a másik miatt. A fenti példa esetében tehát a barátom -nak ki kell fizetnie a másik bringában esett kárt. A károko-zónak azonban nem biztos, hogy van megfelelő mennyiségű pénze, vagy lehet, hogy nagy problémát okoz neki egy ilyen összeg kifize -tése. Erre és az ehhez hasonló problémákra találták ki a felelős -ségbiztosítást. Ez olyan különleges konstruk-ció, amelyben káreseménykor a biztosító nem a saját ügyfele felé fog fizetni, hanem a károsult irányába. Lehetőség van azonban arra is, hogy a károsult és a bizto-sított megegyezzen egymással. Ilyenkor, ha a biztosított kifizette a kárt, a biztosító a biztosított felé teljesít. Ez az egyezség azonban csak a biztosító jóváhagyásával jöhet létre. A Biztosítási törvény szerint a biztosító akkor is köteles fizetni, ha a kárt súlyosan gondat -lan magatartás, bűncselekmény, illetve alkoholos vagy kábítószer általi befolyásoltság idézte elő. Ilyenkor azonban a biztosító a kifizetett kárösszeget visszaköve -telheti a kár okozójától, a biztosí-tottól, így a konstrukció eredeti lényege vész el. Kezdetben a felelősségbiztosí -tást főként az iparban előfor -duló káreseményekre és azok anyagi vonzataira alkalmazták, majd a szakmai felelősségbizto -sítások terjedtek el. Ezek olyan, egyes szakmák számára kötele-zően előírt biztosítások, amelyek anyagilag helytállnak ahelyett, aki a szakma gyakorlása közben okoz kárt. Ezek a foglalkozások jellemzően olyanok, amelyek nagy anyagi, fizikai vagy erköl -csi károkat okozhatnak, mint például, az orvosok, ügyvédek, építészek, könyvvizsgálók. A legismertebb felelősségbiztosí -tás-fajta, amivel a legtöbben már fiatalkorban is találkozhattunk a kötelező gépjármű felelősségbiz -tosítás (KGFB). Minden, a forga -lomban résztvevő jármű tulaj -donosa köteles ilyet kötni, és ha az ő hibájából történik az anyagi kárral járó baleset, az ő biztosítója fizet a károsultnak. Találkozhatunk még termék-felelősség-biztosítással is. Ez a konstrukció a termék előállító -ját, importálóját, forgalmazóját, illetve a szolgáltatás nyújtó -ját mentesíti a hibás áru vagy szolgáltatás által másnak okozott károk megtérítése alól. Ez a megoldás a termék hibája miatt keletkezett személyi sérülésekre és vagyoni károkra vonatko -zik, nem pedig magára a hibás termékre. Sok ország előír az importőröknek ilyen jellegű biztosítékot. Hasznos és gyakori megoldás az ún. munkáltatói felelősségbiztosí -tás, amely a munkáltató vállalatot védi a munka során bekövetke -zett balesetek anyagi következ -ményétől. A Munkatörvénykönyv szerint a munkahelyen, munka-időben bekövetkező balesetekért a munkáltató tartozik felelőség -gel, emiatt van mindenhol baleset és tűzvédelmi oktatás. Magán felelősségbiztosítást legegyszerűbben ingatlan bizto -sításba „ágyazva” mint kiegé -szítő formát választhatjuk. Általában nem drága, körülbelül 1-2 ezer forint évente a díja, így ezt mindig érdemes hozzákötni, ha már úgyis kötünk vagyon -biztosítást. A legtöbbször kétféle felelősségbiztosítást ajánlanak fel épülethasználói, illetve általános felelősségbiztosítást. Nagyon leegyszerűsítve az előbbi az épülettel összefüggő károkat téríti (pl. ha eláztatom az alattam lakót, vagy ráejtem a zongorát a szomszéd lábára), míg az utóbbi bővebb, a biztosított által bárhol okozott kárra fizet. Mivel árban nincs nagy különbség a kettő között, érdemes az általánost választani. Szerencsére a barátomnak a lakásbiztosításában volt felelős -ségbiztosítása, így ez fizetett helyette. Az ilyen jellegű előre -gondolkodás jól jöhet, ha tudjuk, hogy néha elkalandoznak a gondolataink. BOrOS MIKLóS Üzleti negyed Mire jó a... ...felelősségbiztosítás? Magyar Atom Pool Nagyobb károkkal, katasztrófákkal kapcsolatban a Biztosítási törvény megengedi, a szabad versennyel ellentétes elvű együttbiz -tosítást, amely azt jelenti, hogy több biztosító összeáll, és együtt viselik a kockázatot. 1997-ben tizenegy biztosító közreműködé -sével aláírták a Magyar Atom Pool szerződést, amely a nukleáris létesítmények üzemeltetéséhez kapcsolódó veszélyekre és károkra terjed ki. Mûegyetemi Ajándékbolt Budapest, Goldmann György tér 3. (az E épülettel szemben) Tel: 463 1515 Nyitva tartás: H-P 7:30 – 16:30 r s k ! Ó iá i kedvezmények el várunk Tavaszi na kar t s gyta í á ! p Segíts kisö örni M gy a ue etemi Ajándékbolt ! raktárkészletét % 30 50% 0 7 % 80% EFOTT heti jegyek kaphatók a Muegyetemi Ajándékboltban! y Heti jeg ára: 0 9 2 11. május 31-ig még 13. 90 Ft !!! 2011. június 1-tol 16.900 Ft Fotó: Kiss Imre ","2011. május 30. 11 MŰHELY • Nézőpont Ahogy közeledik az idei nyár, úgy jutnak eszembe ezek az emlékek a tópartról, és úgy vetődik fel bennem a kérdés: erre kell számítanunk idén is? Ha a tapasztalatokra és száraz tényekre hagyatko-zunk, akkor igen, mivel az április végi jelentések szerint még 131 ezer hektárt borít belvíz az országban, ami köztudottan kedvez e kelle -metlen rovarok elterjedésé -nek. Persze erről az illetéke -sek is tudnak, így feltételez-hetjük, hogy felkészültek a strandszezonra ezen a téren is. De valóban így van ez? NÉZŐPONT KunOvIcS GErGő Rítustánc a vízparton Röviden így tudnám jellemezni 2010-es balatoni útjaim közül az elsőt. Sajnos azonban nem az akkor még aktuális futball VB nyitóestjére gyakoroltunk, hanem az igen apró, ám annál nagyobb rajokban támadó vérszívókat próbáltuk távol tartani magunktól. A megoldást végül a siófoki nagyon nagy áruház -ban kerestük, ám szembesülnünk kellett a ténnyel, miszerint az összes szúnyogriasztó készítmény hiánycikk, és nem csak a hipermarket polcain. Hajtott a kíváncsiság, így megpróbáltam utánajárni. Ez azonban korántsem volt olyan egyszerű, mint azt gondoltam. Lévén a kormányváltás utáni átszer -vezések közepette egyre inkább úgy tűnt, hogy a városüzemeltetés ezen ága egyfajta mostohagyerek lett, mind a fővárosban, mind az ország többi részén. A polgármesteri hivataloktól ugyanis rendre az ÁNTSZ területi irodáihoz, onnan pedig általában vissza, a polgármesteri hivatalokhoz irányítottak. A kígyó tehát a farkába harap, a szúnyogok meg belénk? Szerencsére nem egészen. Homor Zsuzsanna Megyei Tiszti Főorvos elárulta, hogy Budapesten május 2-ától megkezdték a védekezést, mintegy 2000 hektáron. Ez nyugalomra adhatna okot, viszont ha számolunk egy keveset, igen meglepő eredményre jutunk. Ez a terület 20 km 2 -nek felel meg, ami fővárosunk 525 km 2 -hez viszonyítva igen csekély. Továbbá nagyobb vízparti városainkban csak egymás e-mail címeit, és telefon-számait tudhattam meg az illetékes személyektől, azt viszont, hogy mit tesznek a nyilvánvalóan kellemet -len helyzet megoldásáért, már nem. Igen valószínű tehát, hogy idén sem marad más, mint felvértezni magunkat külön -böző riasztószerekkel. Engem azonban főként nem az az 1500 forint bosszant, amivel így többe kerül egy-egy vízparti kirucca -nás, hanem az a – sajnos általánosnak mondható – hozzáállás, ami az egész folyamatot jellemzi. Látszó-lag ugyanis mindig van hazánkban néhány ember, akinek kényelmesebb munka helyett, másra hárítani a felelősséget. Ha pedig a nemtörődömségük elég hozzá, hogy mások pihené -sét nehezítse, akkor már csak egy dolgot nem értek: Ahhoz, hogy ez megvál -tozzon, miért nem elég pár ember? A diplomával, illetve bármi -lyen érettséginél magasabb végzettséggel rendelkező pályázók önéletrajzai nyomban a kukában landol-tak. Hiába erősködtek, hogy oklevelek ide vagy oda, elvál -lalják a munkát a minimál-bér körüli összegért is, nem NÉZŐPONT HAMEDL AnDrEA Eltitkolt diplomák kora A közelmúltban az egyik nyolcadik kerületi középiskola pályá -zatot írt ki iskolatitkár-adminisztrátori munkakör betöltésére. A kiírásban nem szerepelt a munkabér, közalkalmazotti állás révén azonban sejteni lehetett, hogy nettó 80 ezer forintnál nem számíthat majd többre a munkavállaló. Pályázati felté -telként a gimnáziumi végzettséget jelölték meg, illetve 3-5 év munkatapasztalatot vártak. Az ajánlatra több mint 400-an je -lentkeztek, egyharmaduk diplomával. volt apelláta, valami alapján ugyanis szűrni kellett. A leleményesebbek végzetsé -gük eltitkolásával pályáztak, ők a személyes meghallga -táskor mélyen hallgattak egyetemi és főiskolai papír -jaikról, valamint nyelvtudá -sukról is. Műegyetemistaként egészen biztosan nem ilyen állásra vágyunk. Bízunk abban, hogy végzettségünknek megfelelő munkakörben helyezked-hetünk majd el, fizetésünk pedig olyan mértékű lesz, ami igazán megillet minket. A fenti példa azonban azt mutatja, hogy egyre nehezebb diplomával elhelyezkedni és sokan egyetemi végzettség -gel is megpályáznak olyan állásokat, amihez egyértel-műen túlképzettek. Csak fokozza a reménytelenséget, hogy hiába adnák lejjebb az igényeiket, állást így sem találnak. A felsőoktatásbeli hallga -tók, legfőképpen a képzésük végén járók, nagyjából tisztá -ban vannak a szakterületük -höz tartozó elhelyezkedési lehetőségekkel. Ismerik a munkanélküliségi mutatókat és munkavállalási esélyei -ket is, de remélik a legjob-bakat. A kiragadott példá -tól elrugaszkodva azonban elképzelhető, hogy egyszer odáig is eljutunk majd, hogy a munkaadók szánt szándék-kal a képzetlenebb munka -erőt keresik majd pozícióik betöltésére, hogy minél alacsonyabb összegbe kerül-jön számukra a kiválasz -tott dolgozó. Így azonban lassacskán tanulni sem lesz érdemes, hiszen egyszerűbb lesz majd diploma nélkül elhelyezkedni, mint azzal a zsebünkben. Vagy ha már megszereztük, el kell majd titkolnunk képesítésein -ket, hogy legalább valahol munkába állhassunk? Vajon mi az oka annak, hogy az átlagmagyar egyre kevesebbet költ kulturá -lis programokra? Nemrég rátaláltam egy videóra, melyben a riporter arról kérdezte az utca emberét, min húzza meg a nadrágszí-jat, ha arra kerül a sor? Az utazás mellett szinte kivétel nélkül a kultúrát választották, mint elhagyható „felesleges” pénzkiadást, hiszen enni-inni, ruházkodni, számlákat fizetni mindig kell, egy jó könyvvel viszont nem tudjuk teletömni a hasunkat. Bizony, a kultúra kezd már luxuscikké válni, ezen pedig nem is érdemes csodálkozni, ha az irreálisan drága könyv -árakra, vagy a múzeum-, mozi- és színházbelépők költségeire gondolunk, az alacsony fizetések függvé -nyében. A társadalom széle-sebb rétege nem tartja már fontosnak az efféle kikap -csolódási programokat, és ha annak is tartaná, legtöbbjük akkor sem tudná megen-gedni magának. De nem is kell messzire szaladnunk: egy hallgatói ösztöndíjból is nehezen lehet rendszeresen áldozni a kultúra oltárán, és hiába a diákbarát akciók, a fiatalság egyre inkább kezdi elveszíteni az érdeklődé -sét az ilyesfajta programok iránt, pláne, ha még fizetni is kell érte. Hogyan is változna ez a mentalitás, ha „felülről” is azt sugallják, hogy éppen a kultúra területe az, ami nem versenyképes, amitől el kell vonni a támogatásokat, ahol nincs szükség ennyi előadásra, ennyi társulatra, ennyi magyar filmre? Nem beszélve a szféra botránya -iról, melyek lassan átlátha-tatlanná teszik ezt a közeget. Nem csoda hát, ha az embereknek attól is elmegy a kedvük, hogy egyálta -lán foglalkozzanak ezzel a területtel, hiszen elég politika jön a hírekből egész nap. NÉZŐPONT KOntOr ILDIKó Amin a nadrágszíjat meghúzzuk… Nehéz feladata van ma annak Magyarországon, aki a kulturá -lis szférában szeretne elhelyezkedni, pláne megélni. Hiszen az állami megszorítások ezt a területet sem kímélik, egyre riasz -tóbb híreket lehet hallani kegyelemkenyéren tengődő színhá -zakról, mozikról, művelődési intézetekről és még folytathat -nánk a sort. Pedig a kultúra akár „a gazdaság fellendülését is szolgálhatná”, ám ez egyelőre csak színes légbuborék marad az érintettek számára… Szeptemberben induló újságíró-képzé -sünkre várjuk azokat a BME hallgatók e-mailes jelentkezését, akik szeretnék fej -leszteni íráskészségüket, és szívesen meg -ismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 15-16 óra, Időtartam: 2011. szeptember 22. - december 8. Helyszín: K.I.51. (szerkesztőség) Jelentkezés: info@muhely.com ","IX. évfolyam 8. szám 12 MŰHELY • Ha valami befejeződik, akkor az em -ber úgy érzi, számot kell vetnie az elmúlt időszakról. A MAFC röplab -dacsapata egy igen viszontagságos idényen van túl. Az elmúlt szezon értékeléséről, a jövőbeli lehetősé -gekről, valamint az extraligában el -ért 6. helyéről beszélgettünk Vocskó Györggyel, az együttes edzőjével. A meccseket látva ez bizony nehéz szülés volt! Ön hogyan látta a kispadról? Minden évben úgy ülök le a kispadra, hogy ez majd egy könnyebb év lesz, mint az előzőek, de a közel 36 esztendős edzősködésem alatt ilyen nehéz szezont még nem éltem át. Külső és belső körül -mények egyaránt hozzájárultak ahhoz, hogy így szerepeltünk. Mik voltak ezek a tényezők? Egyrészt az anyagiak okoztak problé -mát, mert ahogy a hétköznapi életben, úgy a sportban is minden egyre drágább, a rendelkezésre álló pénz pedig egyre kevesebb. Erre példa, hogy az extraligá -ból kieső Szeged a pénzügyi gondokban látta a búcsú okát, mert szerintük nem elég az évi 15-20 millió forint a sikeres szerepléshez. Ehhez képest a MAFC ennek az összegnek a töredékéből volt képes elérni a hatodik helyet. A belső okok közül a legsúlyosabb a játékosok hiánya és a sportolók hozzá -állása. Amikor év közben elköltöztették a röplabdacsapatot Káposztásmegyerre, voltak olyanok, akik szó nélkül cserben -hagyták a klubot. Akkor hogyan tudták elérni a szép eredmény -nek számító 6. helyet? Az elmúlt években szinte csak a sport szakmai részével kellett foglalkoznom, most már az is gondot jelentett, hogy hogyan jutunk el egy vidéki helyszínre, vagy hogyan játszunk végig egy mérkő -zést cserék nélkül. Hat-hét állandó taggal álltunk ki minden mérkőzésen, ha valamelyikük rosszabb napot fogott ki nem volt lehetőségem a változtatásra, így egy folyamatos hullámvasutazás jellemezte a szezonunkat. Tavaszra rendezni tudtam a sorokat és a hatfős mag megértette, hogy nem csak az egyetem felé tartozik felelősséggel, hanem azért a hét évért is, amit már megélt a MAFC a profik között. SZEntGátI áKOS Kiszenvedett röplabdás idény Fotó: Székely Zsolt EZ TÖRTÉNT A spanyol labdarugó-bajnokság záró mérkőzésén hozta a kötele -zőt a már kupagyőztes Barce -lona. A Málaga vendégeként 3-1-re nyertek, Bojan, Afellay és Barta góljaival, míg az ellenfélnél Fernandeznek sikerült megtalálni az utat Pinto kapujába. Összesítés -ben a Primera Divisiónban a Real Madrid a második, míg a Valencia a harmadik helyen végzett. A Spanyol Nagydíj érdekes fordu -latot hozott a Forma-1 világában, a Ferrarinak nem sikerült keresz -tül vinnie új szárny fejlesztését a Nemzetközi Automobil Szövetség ellenőrző bizottságán. Mivel a FIA technikai stábja szabályszegést állapított meg, így a következő versenyeken sem használhatja a terelőelemet a Ferrari. Az olaszországi Lonatóban zajló kerekesszékes vívó Világkupa versenyen Krajnyák Zsuzsanna két aranyéremmel gazdagította hazánkat. Előbb a tőrözők verse -nyén bizonyult a legjobbnak, majd másnap a párbajtőrben sem tudták megfogni. A két arany mellett két bronznak is örülhetünk, Szekeres Pál és Pálfi Judit a tőrözők között végzett a harmadik helyen. A Szlovákiában rendezett jégko -rong-világbajnokság döntőjében a finnek örülhettek, míg a svédek csak értetlenül álltak a bekapott öt gól után a dobogó második fokán. Azonban nemcsak a svédek foghatták a fejüket, hanem a 14. helyen végzett fehéroroszok is, akiknek edzője a bajnokság végén le is mondott posztjáról. Overdose a középmezőnyben zárta első angliai versenyét, a Haydock Parkban rendezett Temple Stakes-i futamon. Hiába előzte meg hatalmas érdeklődés a versenyt és került fel Overdose négy angol újság címlapjára, mégsem tudta valóra váltani a hozzá fűzött reményeket, pedig még a bukmékerek is 2-1-hez adták a győzelmét. A BME Futsal csapata utol -só mérkőzését játszotta az idei szezonban május 9-én a Bogdánfy utcai sportcsar -nokban az egyetemi rivális ELTE SE csapatával. A fiúk mindent beleadtak ezen a meccsen, mert egy esetleges győzelem az ötödik helyet je -lentette számukra. Az első gólra a 11. percig kellett várni, amikor Máthé volt eredményes. A 25. minutumban ugyanő megduplázta a csapat és saját góljainak számát. Az ELTE-nek csak a szépítés sikerült a 33. percben Simon révén, de a helyzeteket tekintve nagyobb gólaránnyal is győzhettek volna a mieink. A csapat kapitánya, Baki Balázs elmondta, hogy nagyon örülnek a győzelemnek, bár az utolsó bajnokin a helyzet kihasználásra a legjobb jelző az lehetne, hogy pocsék volt. Viszont ezért is három pont járt, ami azt jelenti, hogy a tavaszi szezonban mi lettünk a legered-ményesebb csapat a ligában. Így az új garnitúra mezünk győztes meccsen mutatkozhatott be. Hogyan értékelné a tavaszi szezont? A téli igazolások után csapa -tunk jelentősen megerősö -dött. Csernai Gábor, Munkácsi Richárd, Fritz Attila és jómagam leigazolásával egyenest a dobogó vált kitűzött célunkká. Sajnos ősszel sok pontot hullaj -tottunk, amiben több minden közrejátszott. A fentebb említett játékosok érkezésével az újévben teljesen megváltozott a hangulat, jöttek a győzelmek és nagyjából összeforrt a társaság is. Persze, a remek hangulat mellett szakma-ilag is sokat fejlődtünk. Mit lehet tudni a jövőről? Június elsején repülünk Eindho -venbe a huszonhetedik alkalom -mal megrendezésre kerülő, az európai egyetemek közötti, IUTT tornára. Tavaly mi lettünk a bajnokok, és idén is szeretnénk győzni. Június ötödikén, vasár -nap este jövünk haza, utána még pár hétig lesz edzés, majd rövid szünet után egyhetes nyári táborral kezdjük meg az alapo -zást a következő idényre. Egy biztos, ha a csapat ezen az úton és ilyen tempóban halad tovább (amit nem győzünk k ö s z ö n n i H u s z á r Vi k t o r elnökünknek), akkor a játékosok szép jövő elé nézhetnek. MInárOvItS GáBOr Sport Ötödik lett a bajnok Fotó: tóth Máté Május első hétvégéjén tartotta a MEFOB az idei floorball-bajnokságát Szegeden, ahol egyetemünk is képviseltette magát – igaz, alacsony létszámmal, és néhány kulcsjátékos nélkül. Esélyeinkről, várakozá -sainkról Bartha Zsolttal beszélgettem, aki elmondta, hogy nem voltak selejtezők a bajnokság előtt. Csu -pán előzetes nevezéssel az ország legjobbjai között találhatta magát bármelyik egyetemi vagy főiskolai együttes. Ráhangolódásként és a bajnokság előfutá -raként megtartották az Universitas kupát, ahol több csapattal is indultunk, közülük a legjobb a hetedik helyért küzdött. Az utóbbi években a MEFOB élmezőnyében található BME-s csapat sérülésekkel bajlódott: több fontos, OB I-es játékosunk nem tudott pályára lépni, így hiába néztünk jó esélyekkel a csoportmérkőzések elé, tudhattuk, hogy ez nem a mi évünk lesz. Nagyon jó kapusunk van, és orszá -gos tekintetben is a legjobbnak számító mezőnyjátékosok sorakoznak nálunk, így akár a dobogó mellett különdíjra is esélyünk lehetett volna. Így vágott neki a BME együttese a hosszú útnak, ami egészen Szegedig vezetett. Fontos megemlíteni, hogy a versenykiírásban nem volt megszabva, hogy csak férfiak indulhatnak, így egyetemünk is 8 OB I-ben, illetve OB II-ben játszó hölgyet vitt a csapattal. Sajnos ez sem volt elég: a már említett sérülések miatt sokan kihagyták a mérkőzéseket, és a kulcsjátékosok hiánya miatt nem is végeztünk az elsők között. Mégis bizalommal tudunk a jövőbe nézni. Bízunk abban, hogy legközelebb több játékossal jobb játékot tudunk majd produkálni, és a BME – hírnevéhez mérten – ismét a dobogós helyezésekért küzdhet majd. KántOr tíMEA Esélyek és remények ","2011. május 30. 13 MŰHELY • Jelentős változásokkal indította az évet egyetemünk autóversenyző csapata, a Formula Racing Team. Új műhelybe költöztek, melyben rögtön megkezdték a munkát az új, 2011-es autó építésével. Mostanra odáig jutott a csapat, hogy közel menetkész állapotba hozták a járművet, s várhatóan heteken belül megkezdik a tesztelést. Mint Bári Dávid csapatkapitány lapunknak elmondta, két alapvető és fontos változáson esett át a kocsi a tavalyi évhez képest: egyrészt erősebb, másrészt pedig könnyebb lett. Az újításokat három forrásból merítet-ték: két év tapasztalatával gazda -godtak, okosabbak lettek (a szellemi tőke áramlását mi sem mutatja jobban, minthogy előző tagfelvéte -lükre 110-en jelentkeztek), illetve a szponzoroktól is több támogatást kaptak. Így jobb alkatrészekkel és jobb tervek alapján foghattak neki az idei autó építésének. Szembe -tűnő változás, hogy a gép kinézete markánsabb, szögletesebb lett, de Dávid szerint a formának nincs különösebb jelentősége; a verse -nyeken megszokott 50-60 km/h-s átlagsebességnél kevéssé befolyá -solják az aerodinamikai tényezők a járműveket. A következő versenyük július 13-14-én lesz Silverstone-ban, ahol tavaly huszadikak lettek a 84 indulóból, de Bári elmondása szerint idén – az új autónak és a rengeteg tesztnek köszönhetően – reális lehet az első tízbe kerülés is. rAjnAI tAMáS A BME Híradástechnikai tan -széke március végén Madrid -ban mutatta be az Akusztikai labor munkatársainak fejlesz -tését, a repülőgéphang-szi -mulátort. „A zajcsökkentésé a jövő, de nem csak egy-egy repülőgép tekintetében: a rep -terek közelében lakó embe -rekre ható összes hangterhelés elviselhetőbbé tétele a cél” – kezdi beszélgetésünket Márki Ferenc, a szimulátor egyik fej -lesztője. Mikor átlépem a küszöböt, inkább egy stúdióban érzem magam, mintsem egy laborban. Itt szembe -sülök először a szerkezettel, mely egy tablet PC-hez hasonlít. Első meglátásom nem is csal sokat: a készülék érintőképernyős interfész és egy számítógép csatlakozásából áll. Utóbbi a labor munkatársai által fejlesztett szoftver segítségével adja ki az általam meghatározott hangot. „A szoftver elkészítése során először felvettük repülőgépek zaját, majd felbontottuk azokat nyolc komponensre, melyek egymástól elkülöníthető forrásból származ -nak.” – tudjuk meg Márkitól. A tesztelő alany ezt a nyolc sávot szabályozhatja bizonyos határok között, melynek eredményekép -pen különböző repülőgépzajok jönnek létre. Az eszközzel folyó kutatás célja, hogy a repülőgép -gyártók mérnökeinek olyan infor-mációkat tudjanak küldeni, melyek alapján elviselhetőbb zajkibocsátású gépeket hozhatnak létre. A berendezés lényege, mint próbál -gatásom során kiderül, hogy azonos zajú repülők között megtaláljuk a legelviselhetőbb hangút, a kompo -nensek arányainak változtatásával. A kutatók pedig az eszköz által azonosított optimális hangkép alapján tervezhetik a jövő repülőit. Márki Ferenc beszélgetésünk végén kiemeli a szerkezet két előnyét: az interfész egyszerű kezelhetőségét, illetve olyan hangmódosító képes -ségét, melyeknek köszönhetően most először nyílik lehetőség arra, hogy bárki megmutathassa, milyen hangú gépet szeretne. rAjnAI tAMáS Magyarországon évente négyzetkilométerenként leg -alább két villámcsapás fordul elő, ezek harmada júniusban történik. Ha a szabadban vagyunk zivatar idején, lehetőség szerint kerüljük a kiemelkedő tárgyak (oszlop, torony, fák, elektromos távve -zeték), nyitott térségek, illetve vízfelületek közelségét. Jó, ha vissza tudunk vonulni egy közeli épületbe, vagy egy teljesen zárt, felül is fémmel borított gépjár -műbe. Ha a lakásunkban vagyunk a zivatar idején, akkor más dolgokra kell összpontosítani. Az emberek többsége azt hiszi, ha kihúzza a konnektorból az összes vezetéket, akkor nem lehet kár, pedig a tévéantenna és a telefon vezetékeire is figyelni kell. Ha a közelünkben becsap a villám, akkor ezekben eshet vagy nőhet a feszültség. Ha esik, akkor mindössze egy pilla -natra kikapcsolnak az elektro -mos készülékek, viszont ha nő, akkor tönkremehetnek a beren-dezéseink. A villámhárító sem véd meg mindentől, a szerkezet csupán felkínál a villámnak egy biztonságos becsapódási pontot, az áramát a földbe vezeti, így az épületben nem keletkezik kár vagy tűz. Az előbb leírtak ellenére nem kell pánikba esni, ha kitör a vihar, ugyanis van megoldás a biztonságos villámvédelemre. A túlfeszültség védő egy normál konnektoros elosztóhoz hasonlít, de ebben van egy plusz védelmi funkció, ami levezeti a feszült -ségugrások energiáját. Olyan változatát is lehet kapni, amelybe az internet vagy a tévéantenna kábelét lehet bedugni, így ezek is védve lesznek. Sőt, létezik szünetmentes áramforrással egybeépített elosztó is, mely egy darabig még energiát biztosít gépeinknek, ha megszűnne az áram. BOcZOr ESZtEr Az IBM kutatómérnökei olyan nanorészecskéket fejlesztet -tek ki, melyek csak a veszélyes baktériumokat támadják meg, az egészséges sejtekben pedig nem okoznak károsodást. Az orvostudomány egyik fenye -gető, napjainkban is égető problé -mája az antibiotikumokra rezisz-tens baktériumok megjelenése. Az elmúlt évtizedben a kórokozók ellenállóképessége egyre nőtt, s ennek olyan következményei lettek, mint az MRSA baktérium (a legerősebb antiobiotikumoknak is ellenálló baktériumtörzs) megjelenése, mely évente csak Európában több mint húszezer áldozatot szed. Mi sem mutatja jobban a témakör fontosságát, minthogy a WHO által szervezett április 7-ei egészségügyi világnap egyik fő témája is az antimikrobás szerekkel szembeni rezisztencia és annak világméretű terjedése volt. Az ilyen baktériumok ellen lehet megoldás az – egyelőre még csak laborkörülmények között működő – új nanorészecske. Az emberi hajszál átmérőjénél több ezerszer kisebb részecske elekt-romos töltése révén találja meg a baktériumokat, és sejtmembrán-jukat kiszúrva elpusztítja azokat. Mario Raviglione, a WHO egyik szakértője szerint az új megol -dás „olyan, mint egy rakéta a sejt ellen”. A kutatók reményei szerint a nagyarányú pusztulás miatt a baktériumok nehezebben tudnak majd alkalmazkodni a bevitt gyógyszerekhez, s az orvos -tudomány egy kis előnyt szerez -het az egyre ellenállóbbá váló kórokozókkal folytatott verseny -futásban. S mint oly sok kutatás-ban, ebben sem maradhatnak le a hazai szakemberek a világ élvonalától: a Nangenex cég és az MTA Kémiai Kutatóközpontjának Nanokémia és Katalízis Intézete egyaránt vizsgálja a nanométer méretű részecskék orvosi alkal -mazásának lehetőségét. A kísérle -tek leginkább a célzott gyógyszer- és hatóanyagbevitel területén mutatnak bíztató eredményeket. A létrehozott nanorészecskék „hátán” az adott gyógyszerkom -ponenst úgy juttatják a szerve -zetbe, hogy az csak a célzott sejtcsoportnál fejtse ki hatását. Ez csökkenti a szervezet egészséges részein a hatóanyag által kiváltott mellékhatások kialakulásának esélyét. rAjnAI tAMáS Tudomány és technika Gyógyító nano részecskék Mi lesz, ha becsap a ménkű? A járműiparban már régebb óta használnak olyan berendezéseket, melyekkel egy-egy közlekedési eszköz hangminősége tervezhető, azonban a repülőgépiparban – a hang egészen más jellege miatt – ezek nem működnek. A cél a legjobb tíz Repülőgép-hangok jövője Fotó: Székely Zsolt ","IX. évfolyam 8. szám 14 MŰHELY • Rajongásunk tárgya legyen külföl-di Grammy-díjas előadó, magyar Kossuth-díjas énekes, a nemzet színésze, feltörekvő hazai punk együttes vagy ismert humorista, esetleg alakalmi színtársulat, egy-től egyig megkaphatjuk idén nyá -ron, csupán utaznunk kell értük a szélrózsa minden irányába. Ösz -szegyűjtöttük a közelgő fesztivál -szezon legnépszerűbb eseményeit, hogy a vizsgaidőszak beköszönté -vel elkezdődhessen a lázas jegy- és bérletvásárlás meg a lelkes készü -lődés. Könnyűzenei fesztiválok Egyetemisták és Főiskolások Országos Turisztikai Találkozója Az Efott 1976 óta az év legna -gyobb hallgatói bulija, amelyre a tavalyi évben minden korábbinál többen, mintegy 64 ezren látogat -tak el. A találkozó jellegzetessége, hogy évente más-más helyszínen rendezik meg. Három évtized alatt bejárta az országot, idén július 12. és 17. között Szolnok-Tisza-liget ad otthont a rendezvénynek. A magyar előadók közül fellép többek között az Irie Maffia, a Csík Zenekar, a 30Y, a Kiscsillag, a Heaven Street Seven, a Vad Fruttik, az Ocho Macho, az Isten Háta Mögött, a Pál Utcai Fiúk, a Belga, a Balkan Fanatik és a Magashegyi Underground. Egyéniben Dévényi Tibi bácsi, Wolf Kati, Csepregi Éva, Szandi és Janicsák Veca is szerepel majd. A zenei programok mellett számos kulturális csemege is várja a Szolnokra látogatókat, idén is lesz Civil Falu, illetve sport és turisztikai programok, de termé -szetesen fürdési lehetőség is. A napijegy ára keddre (0. nap) 2490, szerdától-szombatig (1-4. nap) 5990 Ft. A hetijegy 2011. május 6-ig 13990, június 10-ig 16990, június 11-től  18990 Ft. Sziget Idén 18 éves és egyben 19. a Sziget, melyen láthattunk 17950 programot, ebből hallhattunk 7291 koncertet, itt járt 62 ország külön -böző műfajt képviselő előadója és az 54 országból érkező, össze -sen közel öt és félmillió látogató. 2011. augusztus 10-15 között ismét Sziget, a megszokott helyen, a tavalyi árakon, új helyszínekkel, aktuális trendekkel, nagy öregek-kel, itthon elsőként bemutatkozó ígéretekkel, de legfőképpen a tavaly augusztus óta hiányzó Sziget életérzéssel. Amy Winehouse, Kasabian, Manic Street Preachers, Pulp, The Chemical Brothers, Goran Bregovic, Wedding And Funeral Band Gotan Project, Lajkó Félix, Muzsikás, Judas Priest, Kis Erzsi Zenekar, a mínusz egyedik napon pedig Gesztviál (Geszti Péter és vendégei) – csak pár előadó, akik az ország legnagyobb fesztivál -ján várhatóan tömegek százezreit vonzzák majd az Óbudai Szigetre. A szervezők nem erősítették meg a hírt, hogy esetleg még Pierre-rel is összefuthatnak a látogatók valame -lyik sátorban. A választékot és a szervezést idén is meg kell fizetni. A napijegy elővételben és a helyszínen 12000 , a hazamenős bérlet 46000, az ottalvós : 54000 Ft. A karaván kemping jegy: 35000 Ft. Balaton Sound Július 7-10. között ötödször gyűlnek össze Zamárdiban a zene és a Balaton szerelmesei. A varázs -latos atmoszférájú helyszínen négy nap alatt tömegével találkozhat a közönség a világ legfontosabb zenekaraival és DJ-ivel, közülük első körben tizenkét nevet jelentet -tek be a szervezők. Mára biztossá vált, hogy a Heineken Nagyszín -pad vendége lesz többek között a Portishead, a Thievery Corpo -ration, az Underworld és Tiësto, míg az arénában és a vízparti teraszokon fellép Ricardo Villalo -bos, Luciano, Armin van Buuren, Axwell, Gui Boratto és John Digweed is. A napijegyekhez június 24–ig 13500-ért, június 25-től és a helyszí -nen 15000 Ft-ért juthatunk hozzá. A bérlet ára június 24-ig 32900, ezután és a helyszínen 35000 Ft. A kemping regisztráció 1500 Ft. Volt Fesztivál Programstruktúrájában és felépí -tésében is jelentősen megújul az idén 19. alkalommal megrendezett Volt Fesztivál. Június 29. és július 2. között olyan világsztárokat üdvözölhetünk Sopronban, mint a Thirty Seconds to Mars, Moby, a Pendulum, Paul Kalkbrenner és a hosszú évek után újra koncertező House of Pain és a francia szuper -produkció, a Nouvelle Vague. A napijegy ára június 17-ig 8990, 18-tól és a helyszínen 9990 Ft. A bérlet június 17-ig 22990, 18-tól és a helyszínen 25000 Ft. Fishing on Orfű A nyár legelső fesztiváljai egyikén meghallgathatjuk azoknak az előadóknak nagy részét, akik a nagyobb fesztiválokon végighak -nizzák az országot. Harcsa Veronika Quartet, Szabó Balázs Band, Budapest Bár, Irie Maffia, Heaven Street Seven, Hiperkarma, Quimby, Kiscsillag, La Fanfare en Pétard, Vad Fruttik, Üllői Úti Fuck, NemJuci, Velőró -zsák, Intim Torna Illegál , Subscribe, Óriás, Psycho Mutants Soerii & Poolek, Supernem, A Kutya Vacso -rája és még sokan mások lesznek a fesztivál fellépői. A napijegy ára 3800, míg a bérle -tért elővételben (2010. június 14-ig) 8000 Ft-ot, a helyszínen 10000 Ft-ot kell fizetni. Ördögkatlan Fesztivál A szervezők ismét sikeresen pályáztak, így a jól ismert csodá -latos környezetben, a Villányi-hegység lábánál elterülő kis telepü -lések sora idén is várja a „katlano -zókat”. A nyitóesten a Quimby koncertezik a nagyharsányi focipályán. A díszvendégek Berecz András és Korniss Péter fotográ -fus. A színház világát a beregszá -szi teátrum és a Bárka képviseli, utóbbi ismét bemutatja a Mulat -ság c. előadást Mucsi Zoltán főszereplésével. Emellett lesz irodalom, képzőművészet, film, busz-színház, templomi koncer -tek, Mediawave és számos újítás. Zárásként augusztus nyolcadikára virradóra Lovasi Andrással együtt énekelhetjük majd, hogy „találko-zunk jövőre!”, ugyanis a Kiscsillag az utolsó fellépő. Az öt napos bérlet május 1-től június 24-ig 8000, június 24-től augusztus 3-ig 9000 Ft. A helyszí -nen 11000 Ft. Színházi, gasztronómiai és egyéb fesztiválok Pécsi Országos Színházi Találkozó A XI. POSZT-ot Törőcsik Mari nyitja meg június 9-én. A tíz napon át tartó fesztiválon a Katona József Színház A Mizantróp c. előadá -sát, a Színház- és Filmművészeti Egyetem Félelem és macskajaj a Harmadik Birodalomban c. darab -ját, a Kamaraszínház Prolik c. produkcióját, a Kolozsvári Állami Magyar Színház Leonce és Léna c. előadását is látni lehet. A rendsze -res szakmai beszélgetéseken Novák Eszter rendező , Elek Tibor és Pethő Tibor kritikus, Anger Zsolt színész-rendező, Szűcs Katalin Ágnes kritikus és Dávid Zsuzsa rendező vesznek részt. A program -sorozat díjkiosztó gálaesttel zárul. A versenyprogramokra 1600 és 3900 Ft között lehet jegyeket kapni. Szegedi Szabadtéri Játékok A varázslatos hangulatú, kivilágí -tott Dóm téren felállított színpa -don Az ember tragédiája, A víg özvegy, a Carmen, a Popeye, a Mario és a Varázsló, a Valahol Európában c. előadásokra lehet jegyeket vásárolni július első napja és augusztus 21. között. A belépők ára 1500 és 14300 Ft között vannak. A különféle bérletkonstrukciókat 4000 és 23490 Ft közötti árakon lehet megvásárolni. Művészetek Völgye Idén 21. alkalommal gyűlnek össze a „völgylakók” Kapolcs, Vígántpetend, Taliándörögd, Monostorapáti, Pula, Öcs és Nagyvázsony falvakban. A július 22-től 31-ig tartó fesztivált tavaly több mint 190 ezren látogatták meg. A Balaton-felvidéki telepü -léseken 2011-ben is közel 2000 program fogadja majd a nagyérde -műt. Bár a jegyárak és a résztvevők még nem ismeretesek, feltételezhe-tően a 2010-es fesztiválhoz hasonló összegért és eseményekkel – azaz koncertekkel, zöldprogramokkal, kiállításokkal és színházi előadások sokaságával – várják a látogatókat. SZABó OrSOLyA Magazin Igazi nyár az ország minden pontján Melyik fesztivál? Mikor? Hol? Poszt Június 9-18. Pécs Fishing on Orfű Június 23-25. Orfű Volt Június 29. – július 2. Sopron Szegedi Szabadtéri Játékok Július 1-jétől augusztus 21-ig Szeged Balaton Sound Július 7-10. Zamárdi Efott Július 12-17. Szolnok-Tiszaliget Művészetek Völgye Július 22 – 31. Kapolcs és környéke Ördögkatlan Augusztus 3-7. Kisharsány, Nagyharsány, Palkonya… Sziget Augusztus 10-15. Óbudai Sziget Mesterségek Ünnepe Augusztus 18-21. Budapest Fesztiválok és időpontok Fotó: Danyi Balázs Fotó: Danyi Balázs Fotó: Kasimova Lena ","2011. május 30. 15 MŰHELY • Miután a teljes nyarat végigtur -nézza és az egész országot be -utazza a 30Y zenekar, szeptem -berben a BME Egyetemi Napok lép majd fel. Beck Zoltán, a for -máció frontembere többek kö -zött azt is elárulja, hogy nálunk is lesz-e majd lehetőség üzene -tet küldeni egy nagy fehér lepe -dőn az együttesnek. Úgy tudjuk, hogy az őszi BME Egye -temi Napokon fellép a 30Y. Tényleg jöttök? Megtörtént már a megegyezés? Hát, biztos megtörtént. Az a baj, hogy nem vagyok egy ilyen menedzser típusú frontember, ezért nem tudom. De te úgy tudod, hogy jöttök? Hiszek benne. Meggyőződésem szerint megyünk, illetve nagyon bízom benne, hogy igen. Mivel készültök? Húha, nem tudom. Igazából sosem tudjuk pontosan előre, hogy mit fogunk játszani. Nem szoktunk nagyon előre készülni, hanem a koncert napján, mikor a zenekar együtt van, és miközben megnéz -zük a helyet, akkor beszélgetünk, találkozunk emberekkel, és benyo-másokat és élményeket gyűjtünk. Aztán az aznapi impulzusok alapján, amelyek érnek minket, megtervezzük az esti koncert -programot. Van egy viszonylag nagy repertoárunk, amiből tudunk válogatni. Viszont ennek az a hátul -ütője, hogy sok dalt, kb. 30-35-öt kell folyamatosan szinten tartani. Ezekből választjuk ki azt a 18-20-at, ami egy este megszólal. Nemrégiben a koncertkörutatokon lepe -dőkkel leptétek meg a rajongókat, akik üzeneteket írhattak a textilre. A BME-re is hoztok a fehér szövetből? Azt hiszem, nem, de lehet, hogy igen. Nem tudom. A Városem -ber című album lemezköszöntő -jével együtt elkezdtünk egy kis projektet is, amit nagyképűen akár összművészeti kalandnak is nevez -hetünk, de alapvetően inkább mókának mondanám, vagy egy offline találkozó helynek. Ez nem más, mint hogy minden alkalomra egy egyébként egy, az ember hétköznapjaiban jelentéktelennek tűnő, de mégis fontos és ráadásul az egyik legintimebb tárgyat, egy lepedőt raktunk ki. Ezt városlepe -dőnek neveztük el. Erre a városle -pedőre az emberek filccel ráírtak mindenfélét, ami éppen akkor foglalkoztatta őket. Például, hogy milyen volt a koncert, vagy milyen nem. Hogy ki az ő szerelmük, le tudták rajzolni a kedvenc kutyá -jukat vagy rá tudták írni, hogy rühellik a matektanárt. Így minden gondolat, amely a fejekben abban a pillanatban valóságként összeállt, meg tudott jelenni ezen a lepedőn. Úgy terveztük, hogy 30 lepedő készül majd, jelenleg ebből 3-4 még hiányzik, kb. ez az a szám, ami még megrajzolásra kerülhet, akár a BME-n is. A napokban szűnt meg a Rádio Café, az a csatorna, ahol a legtöbbet lehetett hallani a 30Y számait. Mivel az a mé -dium nem létezik többé és nem játssza a számaitokat, tartasz-e attól, hogy a ze -nekar népszerűsége látja ennek a kárát? A rádiós játszások jót tesznek azoknak a zenekaroknak, amelyek-nek nagyon szűkek a nyilvános -ság terei. Egy állandó probléma volt a magyar rock zenében, hogy hogyan legyen egy zenekarnak nyilvánossága. Ez nem hiúsági vagy népszerűségi kérdés, mert nem azért lényeges, hogy egy dal eljusson valahova, hogy ezáltal te valaki legyél, hanem pont azért lényeges, mert az az, ami átala-kítja, átírja, újraformálja, értel-mezi azt a világot, amibe te újabb és újabb dalokat tudsz írni. Ha egy idő után eltűnik a megszóla -lás nyilvánossága, akkor ellehe -tetlenedik a „csinálás”, de nem azért, mert mindenképpen sikerre vágysz, hanem azért, mert elveszik a levegőd, amiben ezek a dalok létezni tudnak, és amibe te is működni tudsz a dalokkal. Sajnos nagyon sok inspirációs forrás tűnik el a Caféval együtt. A Rádió Café és 2-3 másik rádió esetében pont olyan öröme volt a zenekarnak, hogy elkezdhettünk megjelenni ezeken a felületeken. A zenekar szerencséje, hogy a rádiójátszásbeli változások, attitűdváltozások, amik megje -lentek egy csomó rádió esetében, az minket úgy ért el, hogy akkor már a zenekar a harmadik lemezét csinálta és viszonylag erős klubze -nekarként működött. Azaz nem az történt, hogy a 30Y a rádió által vált valamivé az addigi nem létezés -ből, hanem az, hogy egy viszony -lag jól működő zenekar közös -séghez tudott hozzátapadni ez a rádiós nyilvánosság, vagy annak a hozadékai. Tehát már korábban meg volt ez a gyűjtőpont, ami nem a zenekar volt. Ebből is látszik, hogy a zenekar önmagában magát a zenekart nem tudja megtartani. Azok a zenekarok, akik a rádiós nyilvánosságban léteznek dalok -kal, de egyébként nincsenek jelen, mert nincs közösségük, azok nem tudnak továbblépni, hiába játsszák nagyon sokat a számaikat . Mondhatjuk, hogy mi, a zenekar vagyunk a gyújtópontjai valamiféle kötődésnek vagy érzésnek, de ez nem igaz. Mert nem a zenekar köré gyűlik a tömeg, hanem a zenekarra rátalál egy közösség vagy a zenekar talál rá egy közösségre, amelyik addig nem volt közösség, hanem általa vált azzá. Ez az, ami aztán maga köré tudja gyűjteni az embereket. Szóval semmi közünk nincs a sikerünkhöz, de nagyon boldogok vagyunk vele. Sok helyen felléptek a nyáron? Aha. Ez mit jelent? A júliusunk nagyon sűrű lesz, átlagosan 2-3 naponta lesz koncer -tünk. Sok fesztivál van Magyaror -szágon. A fesztiválokra olyanokat akarnak meghívni, akik évköz -ben is sikeresek, tudnak turnézni. Mi örülünk, hogy folyamatosan tudunk turnézni és a fesztiválok javarészén játszani. Számodra, mint egy előadó számára mennyiben más egy klubkoncert fellé -pés és egy fesztiválkoncert? Másfajta attitűdöket kíván és ugyan már túl vagyunk 4-5 feszti -válszezonon, most kezdjük megta -nulni, hogy mi egy fesztiválkon -cert ritmusa. A klubkoncertekét sokkal könnyebb elsajátítani, mert ott te magad diktálod a tempót, ez a fesztiváloknál nem így van. SZABó OrSOLyA Július közepe, péntek délután. Sokak számára ekkor ér véget a nyári diákmunka ideje, vagy az intenzív nyelvvizsga előké -szítő tanfolyam, esetleg a szak -mai gyakorlat heti negyvenedik órája. A hétfői mókuskerék új -raindulásáig még két teljes nap van, aminek csak egy részét le -het a házimunkának, családlá -togatásnak és egyéb, kötelező ügyes-bajos dolgoknak köszön -hetően a pihenéssel tölteni. A következőkben egynapos kikap -csolódásokat ajánlunk a nyáron is keményen dolgozó és tanuló hallgatóknak. Ha kategorizálni kellene a kikap -csolódási formákat, akkor sokaknak elsők között a kirándulás és a túrázás jutna az eszébe. A méltán népszerű Aggteleki barlang és környéke kedvelt célpontja a nem minden -napi látványosságok kedvelőinek. Jóval kevesebben jutnak el azonban a barlangrendszer veszélyesebb és kiépítetlenebb részeibe. A Baradla, a Béke, a Kossuth, a Rákóczi, a Vass Imre és a Meteor különle -ges csemegének számítanak még a gyakorló barlangászok körében is, ugyanis a lejutás élménye és a látvány egyedülálló, meghökkentő, sőt örök életre emlékezetes élmény marad. A tömegek által érintetlen részekre lejutni már önmagában feladat, de egyáltalán nem teljesít-hetetlen, olyanok számára sem, akik még sosem barlangásztak. Megfe -lelő, bérelhető felszereléssel, profi kísérőkkel nemcsak vizuális, hanem önismereti szempontból is páratlan élmény. Néhol a látogató sáros lesz, máshol csuromvizes, de a látvány mindenért kárpótol. A következő úti cél azok számára lehet alternatíva, akik a városnézést részesítik előnyben. A Bory-vár egy ma olyan múzeumként üzemelő építészeti alkotás Székesfehérvá -ron, amely 40 évig készült. A vár kazamatájától a kilátótornyokig 30 méter a magassága. Hét tornya van, és harminc kisebb-nagyobb helyiségből áll, amelyek megfejt -hetetlenül kapcsolódnak egymás -hoz. A múzeumban mindenütt szobrokba, képekbe, régiségekbe és műtárgyakba botlik az ember. A nagy kert tele virágokkal, az azt körülölelő vár amolyan játszóház: kis beugró zugok, mindenfelé ajtók és termek, apró ablakok és díszes, színes formák. Érdekesség, hogy a vár alapanyaga beton, amely anyag alkalmazásában úttörő volt a tervező Bory Jenő. Csoportos látogatásra, kettesben romantikus andalgásra egyaránt kiváló. SZABó OrSOLyA TANÁR-DIÁK AJÁNLÓ – Könyv Bíró-Szigeti Szilvia, a Menedzsment és Vállalatgazdaságtan Tanszék tanársegédje ajánlja: Libby Purves: Hogyan ne legyünk tökéletes anyák? A könyv jó humorral fűszerezett, kisgyerekekről szóló anekdoták gyűjteménye, melyben a szerző mellett ötven anyuka mesél igaz történeteket cserfes, eleven gyermekéről. Mivel kisbabát várok, mostanában ez a téma foglalkoztat, így került kezembe a könyvesboltban a „Hogyan ne legyünk tökéletes anyák?” című könyv. Kíváncsiságból vettem le a polcról, elsősorban szokatlan címe miatt. Ez nem az a megszokott „jó anyát varázsolunk belőled”-típusú, tanácsadó jellegű leírás, hanem frappánsan megfogalmazott, vicces gyerektörténetek válogatása. Nem tökéletes anyákról szól, akik mindig mosolyognak, sosem fáradtak és makulátlan rendet tartanak otthonukban a gyerkőc nevelése mellett, hanem hétköznapi anyukák vallanak benne. Ötven olyan nő mesél, akik szétszórt legókockába lépnek naponta, akiknek néha pecsétes a pulcsija, és fáradt a tekintete. Igazi nők, igazi anyukák sztoriznak lehengerlő humorral, s emiatt nem csak kismamáknak, anyukáknak és leendő szülőknek ajánlom, hanem azoknak is, akik könnyed, szórakoztató kikapcsolódásra vágynak. Tóth Anna, a Gazdasági és Társadalomtudományi Kar nemzetközi gazdálkodás szakos hallgatója ajánlja: Kovács András Péter: Multigáz A Showder Klubból ismert Kovács András Péter könyvét ajánlom nyári, laza olvasmányként. Nem a megszokott stand up-comedyt kapjuk írásban, hanem egy különleges krimi-komédiát, amely korrajzzal ötvözött. Nekem az tetszett leginkább ebben a könyvben, hogy szatirikus, elgondolkodtató és megnevettet. Egyaránt átéli az ember a krimi izgalmát, és a komédia nyújtotta szórakozást. Az olvasmányos könyvet egyedivé teszi KAP jól ismert, ütős humora, s a nehezen felejthető főhősök mellett ő maga is megjelenik a történetben. Az egyik kiemelt szereplőt Topor Jánosnak hívják, aki egy brilinás szélhámos és egyben a kedvenc karakterem; őt a címként is használt szóval tudnám jellemezni: multigáz. Az teszi igazán extra élménnyé jeleneteinek olvasását, hogy beszéde írásban hemzseg a helyesírási hibáktól. Bár egy komédiáról van szó, sokkal többet kapunk a mű elolvasásával, mint elsőre hinnénk; mindenkinek érdemes fellapozni. Magazin A következő tanévet a 30Y nyitja Egynapos nyári szünet Fotó: tóth Máté ","IX. évfolyam 8. szám 16 MŰHELY • K. Erzsébet 1919 tavaszán elkeseredetten fordult be a Belvárosi Templom kapuján, és rogyott a közvetlenül a bejárat mellett talál -ható feszület elé. Minden reményét elvesztette már, hogy kalapkészítő mesterként munkát kapjon a fővárosban, hiszen a világháború után senki sem akart kalapot vásárolni, így a szalonok sem vettek fel új embereket. Pedig nagyon kellene haza a pénz: hat kistestvérét kell etetnie szegény szüleinek. Milyen lelkese -déssel jött öt hónappal korábban Budapestre, hogy majd ő megmutatja, és rendbe hozza a családi kasszát! De nem hogy munkát nem kapott, de egy hét múlva a falu plébánosá -nak fővárosi ismerősétől is ki kell költöznie, aki addig szállást adott neki. Nem segíthet más, csak az Úristen. Csak adna munkát, vagy legalább mutatna jelet, mihez kezdjen. Könnyeit letörölgetve állt fel a térdeplésből, és lehajtott fejjel lépett ki a templom kapuján. Egy cédulát sodort elé a szél: Kalapkészítő mestert keresünk. K. Mária 1988 őszén elkeseredetten fordult be a Belvárosi templom kapuján, és némi reménykedéssel rogyott a közvetlenül a bejárat mellett található feszület elé. Anyjával csodát tett a Jóisten ezen a helyen, hátha őt is megszánja, és kibékíti a viszálykodó fiait. Csak egy apróságon vesztek össze, politikai nézeteltérésen, ami verekedésig fajult. Azóta, immár hat éve, szóba sem állnak egymással. Pedig ikrek, együtt nőttek fel: egy óvodába, iskolába jártak, egy volt a baráti társasá -guk, az érdeklődési körük. Őrlődnek a nagy büszkeségükben, ahelyett, hogy elfelejte-nék, ami történt. Csak adná az Úr, hogy újra szeretet költözzön a családjukba! Csak adna végre békességet. Ennyit kért, keresztet vetett, és kilépett az ódon épületből. Mire hazaért, a két fiú a kanapén beszélgetett. Véletlenül egyszerre jöttek meglátogatni a szüleiket. Én, K. Brigitta 2006 nyarán elkeseredetten fordultam be a Belvárosi templom kapuján, és kétes érzésekkel rogytam a közvetlenül a bejárat mellett található feszület elé. Sokszor hallottam már a családi legendát, hogy dédnagymamámmal és nagymamámmal csoda történt ezen a helyen. Hittem is, nem is a mesében, de már minden ötletemből kifogy -tam. Reménytelenül szerettem egy fiút, még akkor is, ha mindig bántott, és az érdeklődés legkisebb jelét sem mutatta az irányomba. Mindenki óva intett tőle, de hiába próbáltam, már évek óta, nem tudtam kiverni a fejemből. Pedig rászolgált már a felejtésre, nem egyszer, nem kétszer. Csak kapnék egy jelet, hogy ez a hihetetlenül erős érzés, szinte már tudat, hogy összetartozunk, nem csak az én kislá-nyos képzelgésem. Hogy mellette a helyem, bármit is mond, vagy tesz. Hogy tényleg ő az igazi. Hunyorogva léptem ki a tűző napsü -tésbe a templom homályából, azon mélázva, hogy milyen ostobaság isteni csodákban hinni. Aztán egy hirtelen ötlettől vezérelve felnéztem a templom mellett futó hídfőre. Ott sétált a fiú. Tegnap öt év után szakítottam vele. Már csak azt nem tudom, melyikünk tévedett: Isten vagy én? KOcSIS BrIGIttA Gyakran elképzeltem, milyen lesz újra látni őt. Pontosan kigondoltam minden részletet, megterveztem a helyszínt, az időpontot, még azt is, hogy mit fogok mondani. A nyári ruhám lesz rajtam. Tudod, az a virágos, deréktájt fekete szalaggal díszített, amiben szerinted úgy festek, mint Audrey Hepburn a Római vakáció egyik jelenetében. Szikrázó, napsütéses reggel lesz. A Ráday utcában sétálok majd, amikor megpillantom az egyik kávézó teraszán. Ugyanolyan magas és erős lesz, mint az emlékeimben, legfeljebb sötétbarna haját ezüstözi majd néhány őszülő hajszál. Összeakad a tekintetünk, mindketten tétovázunk, végül odahív majd az aszta -lához. Döcögősen indul a beszélgetés, hiszen hosszú ideje nem láttuk egymást. Néhány óra elteltével azonban már úgy válunk el, mintha az elmúlt húsz év csupán húsz óra lett volna. Elkéri a telefonszámomat, újabb találkozót beszé-lünk meg. Az elképzelt részletek az idők során folyton változtak, elkoptak, formálód -tak. Valami azonban mindig ugyanolyan maradt, mégpedig hogy a találkozás után minden olyan lett, mint évtizedek -kel ezelőtt. Hideg téli nap volt, mikor újra láttam őt… Havazott, s a fájóan csípős hideg pirosra színezte a hazafelé igyekvők arcát. „Szakad a hó nagy csomóban, veréb mászkál lent a hóban. Veréb! Elment az eszed, a hóesés betemet.” – ismételgettem magamban az édesapámtól tanult gyerekdalt, miköz -ben próbáltam kikerülni a latyakot és a szembejövő embereket, akik egyszínű fekete masszává álltak össze a sűrű hóesésben. Ekkor pillantottam meg őt. Megváltozott. Haját fehérre színezte a hó és az eltelt idő. Testtartása görnyedtebb lett, talán meg is hízott kissé, csak a jellegzetes sötétbarna szempár emlékeztetett régi önmagára. Mellém ért, összevillant a tekintetünk, szemében láttam, hogy lázasan kutat az emlékei komódjában, keresve azt a fiókot, amelyben megtalálhatja az arcomat és a hozzá tartozó képfoszlányokat. Úgy tűnt hiába, keresgél. Biccentett és tovább -haladt, pár perc múlva pedig már csak fekete foltnak tűnt, készen arra, hogy beleolvadjon az emberekből kirajzolódó szabálytalan sötét masszába. A gondolatok hullócsillagként cikáztak át a fejemen – tavasz, virágos ruha, kávé, a nagy beszélgetés – majd ugyanúgy tűntek tova, s már csak a versike követ -kező sorai visszhangzottak megállás nélkül: Nem is ugrálsz, araszolsz, hóesésben vacakolsz. Még ő tanította nekem. Az az ember, akinek mára már csak egy ismerős idegenné váltam, és akit immár végle -gesen és visszavonhatatlanul elnyelt a hömpölygő tömeg. HArMAtI juDIt GOnDOLAtOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Magazin Viszontlátás Isten vagy én Feneketlen tó Szeress Szeress! kiáltom a végtelenbe. Mintha az ott örökké szólna, pedig lefordul az első sarkon, elbújik, ne járja át hideg, vadul a pálinkáját kortyolja, hogy az éj ne érje józanon. Nyeljük a ma keserű gyógyszerét. Talán elfelejtjük holnapra, hogy mi már nem is akartunk élni. Hogy lefeküdni akartunk még, de a reggelt hagytuk volna másra: a vallomásra, hogy elég volt. Csendben, bénultan ülök le mellé, Rendelek hát én is egy italt, Átkarolom keskeny kis vállait, csak lassan válunk megint eggyé. Tudhatta, hogy engem nem csaphat be, mégis, ezerszer próbálkozik vIncZE ErIKA LáSZLó GáBOr Feneketlen tó és feneketlen szív, Sohasem taszított, szeret, érez, hív. Vadonatúj illat, ízlelendő íz, Azt kiáltják felém: ne kételkedj! Bízz! Kutyasétáltatók szívem vad kutyáit Tanították rosszra kezdettől idáig. Rájuk ordítottam: elég legyen! Vége! Hadd érjen el engem nyugalom és béke. Hála itt egyedül Istenem illeti, Lelkemnek nyomorát törölte végre ki. Dacos viselkedés helyett lett új dallam, Hisz’ újjászülettem, noha meg sem haltam. A helyes megfejtést beküldők közül kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház egy 2011. őszi darabjára, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott pólóval lesz gazdagabb. A megfejtéseket a magazin@muhely. com e-mail címre várjuk június 5-ig. Előző feladványunk nyertesei: Dobsa Anikó (színházjegy) és Gyulai Mihály (póló). Nyereményjáték "]