["Felelősek vagyunk a gazdaság fejlődéséért Sosem volt még ennyire jó Tartható volt a menetrend Zöld cseréptől kékebb az ég BME körkép Kapun kívül Sport Helyszín: Wigner kollégium BME diákkal: 5000 Ft/félév unidance.hu Kubai Salsa Zumba Társastánc Jazz tánc Hip-Hop Kétéves folyamat végéhez közeledve a BME Technológiatranszfer projekt ered- ményeiről a projekt vezetői tájékozta - tót tartanak a közeljövőben a Központi épület dísztermében. Erről a programról kérdeztük Vajta Lászlót , a Villamos- mérnöki és Informatikai Kar dékánját, az egyetem innovációs rektorhelyettesét, a projekt vezetőjét, Tömösközi Sándort , a projekt szakmai vezetőjét és koncep - ciójának felépítőjét, Bacsa Lászlót , a BME VIK-en működő Műegyetemi Tech - nológia- és Tudástranszfer Iroda igazga - tóját és Dékány Donátot , a BME VIK Hallgatói Innovációs központ vezetőjét. Milyen tényezők álltak a technológiatranszfer pro - jekt beindításának hátterében? Vajta László : A BME a kutató egyetemek közül az egyetlen, amely dominánsan a műszaki és a természettudományok területén működik. FOLYTATÁS A 3. OLDALON A fogyatékossággal élő hallga - tók száma az elmúlt években országszerte jelentősen növeke - dett. A BME-n száznál is több ilyen vagy tartós betegségben szenvedő diák tanul. Számukra esetenként nehezebb az önér - vényesítés, az önmenedzselés, a kapcsolatteremtés. A probléma megoldására született meg az Esély-Mentor Program, mely- ről Szentesi Anett EHK kép- viselővel beszélgettünk. A képviselő lapunk kérdésére elmondta, hogy a BME-n eddig is külön foglalkoztak a speciális szükségletű tanulókkal. A Hallga - tói Esélyegyenlőségi Bizottság a diákok egyéni szükségleteivel kapcsolatos kéréseket bírálja el, valamint számukra technikai és személyi segítségnyújtást bizto- sít. A bizottságban tevékenykedik Perényi Andrea, egyetemi esély- egyenlőségi koordinátor is, akinek feladatköre a lehetőségek ismer - tetése, a tájékoztatás, az egyetemi vagy külső tisztségviselők, szolgál - tatók, szervezetek megkeresése a tanulmányokhoz kapcsolódó segítségnyújtás vagy ügyintézés céljából. A technikai eszközök beszerzése és biztosítása, a kérel- mek megfontolása, a pályázatok ismertetése. FOLYTATÁS A 4. OLDALON Esély-Mentor Program Az ütemterv szerint haladtak a nyár folyamán a műegyetemi kollé - giumi felújítások. Szeptember - ben már részben felújított szobák várták a hallgatókat, akik ősztől méltóbb körülmények között kezdhetik meg a félévet. A felújí - tásokkal kapcsolatos részleteket Fekete Dórától és Paragi Miklós- tól, az EHK kollégiumi referen- seitől kérdeztük meg. 2. OLDAL Idáig a napelemtábla és a tetőcse - rép külön-külön került egymásra, de eljött a házasság ideje: íme a napelemes cserép! 11. OLDAL Csak nehogy megint! Csak nehogy ismét a hűtéssel legyenek problé - mák, mint Silverstone-ban. Egy emberként szurkolt mindenki Győrben, nemzeti ünnepünk hétvégéjén a BME Formula Racing Team csapatának. Kellett is, mert az égiek nem voltak szűkmar - kúak, jó nagy hőséggel ajándé - koztak meg, amit még a szurko- lóknak osztott ingyen jégkrém is alig tudott enyhíteni. 10. OLDAL Fotó: Danyi Balázs MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 9. szám • 2011. szeptember 12. Ismét itt az Egyetemi Napok, amely immár az 5. születésnap - ját ünnepli az idén. A jubileumi rendezvényről, s annak érdekes - ségeiről Orbán Balázs főszervező - vel beszélgettünk. 14. OLDAL A Hallgatói Önkormány - zat gazdálkodása mindig is az egyetemi közélet figyel - mének középpontjában volt. Keresztes Péter EHK elnök és Szabó Imre DIK igaz- gató válaszolt kérdéseinkre. Miből gazdálkodik a Hallgatói Önkor - mányzat? Sz.I.: A Hallgatói Önkormányzat (HÖK) gazdálkodása két fontos területre bontható: a hallgatói ösztöndíj típusú tételekre, amelyek- hez hozzájönnek a nem állami, de ösztöndíj formájában kifizethető tételek is (pl. Bursa Hungarica ösztöndíj önkormányzati rész, ill. a Demján Sándor ösztöndíj), továbbá a HÖK-DIK alrendszer számára az egyetem által biztosított támoga- tásra. Az ösztöndíj típusú bevéte - lek felhasználása jogszabályilag szigorúan rögzített, ebben az esetben a beérkező pénz hallga - tók közti elosztási módjáról dönt a HÖK jogszabályban meghatározott kereteken belül. Ehhez hasonló a „külső” ösztöndíjak felhasználása is: a Bursa Hungarica ösztöndíj egy jogszabályon, a Demján Sándor ösztöndíj pedig egy kétoldalú szerződésen nyugszik. K.P.: A HÖK-DIK alrendszer támogatása ennél kevésbé kötött felhasználású – a jogszabályi keretek között. Ezek felhasználás esetén a célok közti rangsorolás és a hozzájuk tartozó felhasz- nálási arány meghatározása is a HÖK feladata. Egyharmad részét kötelezően felújításra, beruházásra kell fordítani, emellett ebből kell finanszírozni a HÖK által használt területek létesítményhasználati költségét is. Honnan származnak ezek a bevételek? K.P.: Az egyik része a felsőokta - tási törvényben meghatározott hallgatói juttatásokhoz nyújtott támogatás. A másik az egyetem részére nyújtott állami támoga- tásokból és saját bevételekből ifjúságpolitikai célokra fordított rész. Ennek az alapja a hallgatók által fizetett büntetés jellegű tételek (pl. késedelmes házi leadás), emiatt ha az egyetemi költségvetés- ben megtervezett, hallgatók által befizetendő összeg (ez 2011-ben 399,2 MFt) elmarad a tervezettől, akkor az elmaradt rész kétharma- dát a HÖK-DIK-nek kell befizetnie. Szóba került a HÖK-DIK alrendszer. Mit jelent? Hogyan kapcsolódik a Di - ákközpont (DIK) a HÖK-höz? Sz.I.: Egy átfogó szervezeti egység, melynek feladatai közt szerepel a hallgatói önkormányzat gazdálko- dásának biztosítása is. K.P.: A HÖK-DIK alrendszer valójá- ban többet jelent, mint két szerve- zet együttműködése. A DIK a HÖK által hozott stratégiai döntések operatív, megvalósító szervezete, egyfajta adminisztratív apparátus. FOLYTATÁS A 4. OLDALON Pénz az Önkormányzat kezében Fotó: Danyi Balázs ","IX. évfolyam 9. szám 2 MŰHELY • Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesz tők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Kovács András BME körkép Új ösztöndíjak a BME-n A Köztársasági ösztöndíj körül történt változásokról, valamint a Stoczek József és a József Nádor pályázatról Medvey Ádám volt - és Kovács And- rás jelenlegi EHK pályázati re - ferenssel beszélgettünk. Megtudtuk, hogy a Köztársa- sági ösztöndíjban azon hallga- tók részesülhetnek, akik adott vagy korábbi tanulmányaik során legalább További feltételek voltak, hogy a pályázó a 2010/2011- es tanév mindkét félévében a 4.00-ás súlyozott tanulmányi átlagot elérje. Ezenkívül a tanév ideje alatt a BME-n megszerzett kreditjeinek száma – ugyanezen képzésre és időszakra vonatko - zóan –, az aktív félévek számá- nak huszonhétszeresét elérje. Medvey Ádám kérdésünkre elmondta, hogy a benyújtott pályázatok elbírálását és rangso- rolását a Rektori Utasítás alapján rögzített pontozási rendszernek megfelelően, a dékáni hivatalok által küldött szakmai vélemények figyelembe vételével, az Egyetemi Hallgatói Képviselet végzi. A pontozási rendszer három részből áll: tanulmányi és nyelvi eredmé- nyek, szakmai, illetve közéleti és sporttevékenység. A Köztársasági ösztöndíjat – az egyetem által javasolt rangsor alapján – a nemzeti erőforrás miniszter személyre szólóan adományozza. Havi összege a 2011/2012 tanév első négy hónapjára 34 000 Ft/fő/hó, követ - kező hat hónapjára a 2012. évre hatályos költségvetési törvény által meghatározott összeg. Kovács András kiemelte, hogy azon hallgatók, akik többciklusú képzésben záróvizsgát tesznek a pályázat beadásának időszaká - ban, nem nyújthatnak be pályá- zatot Köztársasági ösztöndíjra. A probléma megoldására született meg a Stoczek József - és a József Nádor ösztöndíj, melyek egyéb feltételeikben teljes mértékben megfelelnek a Köztársasági ösztön- díjnak. A Stoczek József ösztöndíjra azok a hallgatók pályázhatnak, akik a képzési időnek megfelelően páros tanulmányi félévben végződő tanulmányokat folytatnak, a pályá- zat beadási időszakában záróvizs - gáznak, és tanulmányaikat a BME-n mesterképzésben folytatják 2011 őszétől. A József Nádor ösztöndíjban pedig azon hallgatók vehetnek részt, akik a képzési időnek megfele - lően páratlan tanulmányi félévben végződő tanulmányokat folytat - nak, a BME-n BA vagy BSc képzé - sen a 2010/11-es tanév tavaszi félévében záróvizsgáztak, és tanul- mányaikat a Műegyetemen mester - képzésben folytatják 2011 őszétől. MARKOVITS ZITA Pontozási rendszer I. Tanulmányi és nyelvi eredmények a) a 2010/2011-es tanévben az adott szak aktív féléve - inek súlyozott tanulmányi átlaga max. 10 pont b) szerzett nyelvvizsga max. 18 pont / vizsga c) egyéb nyelvi teljesítmény max. 30 pont II. Az adott és korábbi szakjához kapcsolódó szakmai tevékenységek a) hazai vagy nemzetközi publikáció max. 16, ill. 24 pont b) konferencián előadás, konferencia kiadvány max. 16 pont c) szabadalom, újítás max. 20 pont d) TDK, OTDK eredmények (kivéve TDK dicséret, OTDK dicséret) max. 20 pont e) demonstrátori munka max. 12 pont f) tudományos egyesületben, szakkollégiumi, illetve szakmai körben végzett munka (kivéve tanszéki munka, szakmai gyakorlat) max. 9 pont g) pályázaton való helyezés max. 9 pont h) tanulmányi versenyen való részvétel (kivéve kari/ tanszéki verseny) max. 10 pont III. Az adott és korábbi szakmájához kapcsolódó közéleti és sport tevékeny - ség (az I. és a II. kategóriában szerzett pontszámok összegének max. 10%-a, de max. 15 pont) a) közéleti munka (öntevékeny köri tagság, Hallgatói Képviseleti munka) max. 7 pont b) egyetemi, nemzetközi ifjúsági tagság max. 6 pont c) sportversenyen való részvétel max. 15 pont Az ütemterv szerint haladtak a nyár fo - lyamán a műegyetemi kollégiumi fel - újítások. Szeptemberben már részben felújított szobák várták a hallgatókat, akik ősztől méltóbb körülmények között kezdhetik meg a félévet. A felújításokkal kapcsolatos részleteket Fekete Dórától és Paragi Miklóstól , az EHK kollégi- umi referenseitől kérdeztük meg. Minden nagyjából az ütemterv szerint haladt, mindössze az időjárás, és néhol a bonyo - lult közbeszerzési eljárás nehezítette meg a munkát – mondták el már az interjú elején a képviselők. A Baross Gábor Kollégiumban már több éve égető szükség volt a nyílászá - rók cseréjére, amely idén nyáron végre meg is valósult a közösségi helyiségekben. Hason - lóan új ablakok kerültek a régiek helyére a Vásárhelyi erkélyes szobáiban, ahol a már több éve húzódó ejtővezeték-csere is lezajlott. A jó hír ellenére az építőmérnökök kollégiu - mára rájárt a rúd nyáron, azonban a mostoha időjárás ellenére a tervek szerint haladt a tetőszigetelés és a terasz felújítása. A várako - zások szerint nem jutott idő öt szint járólapo - zására, amely legközelebb csak jövő nyáron valósulhat meg, mivel ehhez teljes szinteket kellene kiüríteni. Nagyon jól haladt a Wigner Jenő Kollégium homlokzati felújítása is, ahol hamarosan elkészül a külső burkolatot védő sportpálya korlát. A Wigner esetében teljes külső homlokzat felújítás történt. Az ódon, kopott, és néhol omladozó bordó falakat már ápolt és modern külső váz váltotta fel. Sajátos helyzetbe került a Bercsényi Kollégium is, amelynek esetében a felújításokra pályázó vesztes fél megtámadta a közbeszerzési eljárást. Ennek köszönhetően később kezdőd - tek meg a munkálatok, és emiatt mintegy 60 férőhellyel kevesebbet tudtak kiosztani a kari hallgatói képviseletek. A munkálatok csúszásából adódó férőhelykieséseket a karok arányosan viselik. A képviselőktől megtud - tuk, hogy október közepétől feltölthetők az ideiglenesen ki nem osztott helyek is. A Vásárhelyi kollégiumban is kiépítet- ték a régóta tervezett forgóvillás belép- tető rendszert. Az egyetemi üzemeltetésű kollégiumok közül egyedül a Wigner várat még magára, ahol jelenleg is van beléptető rendszer, azonban nem működik hatékonyan. Megtudtuk, hogy az új beléptetés tervei már készen vannak, egyedül a tűzoltósági engedé - lyeztetésre várnak. Kérdésünkre a képviselők elmondták, hogy a PPP-s kollégiumokban is voltak javítandók, mint például a külső homlokzat felújítása, amely a sorozatos beázások miatt követke - zett be, és a kevesebb vízfogyasztás érdeké - ben pedig perlátorokat cseréltek a csaptele- pekben. Arra a kérdésünkre, miszerint tesz-e óvintéz- kedéseket a Kollégiumok Osztálya (KO), ill. az EHK a felújítások megőrzésére, a referen - sek elmondták, hogy már megvan a megfelelő eszköz. A Fegyelmi és Kártérítési Szabályzat mindenki számára kötelező érvényű és betar - tandó, valamint hatékony eszköz a kollégi- umi mentoroknak arra az esetre, ha a kihágá- sokat kezelni kell. Emellett az újonnan jövő „generáció” számára a házirendi pontok is újak, így sokkal inkább tűnnek természetes - nek, mint a régi kollégisták esetében. SNEIDER ZITA Tartható volt a menetrend Név Felújításra szánt összeg Bercsényi Miklós Kollégium 42MFt (KEOP pályázat) Vásárhelyi Pál Kollégium 130MFt (saját felújítási keret) Wigner Jenő Kollégium 90MFt (KEOP pályázat) Fotó: Székely Zsolt MŰHELY ÉMK ÉPK GPK VBK VIK KSK TTK GTK Összesen Sztoczek József ösztöndíj 5 0 0 0 0 0 5 2 12 Köztársasági ösztöndíj 9 13 25 18 35 6 9 20 135 József Nádor ösztöndíj 1 0 1 1 0 0 0 1 4 Összesen 15 13 26 19 35 6 14 23 151 Fotó: Székely Zsolt ","2011. szeptember 12. 3 MŰHELY • BME körkép Folytatás az 1. oldalról A Műegyetemen szerencsés módon találkozik a műszaki oktatás és kutatás minőségi színvonala a területi lefedettség szélességével. Ebből az is követ - kezik, ahogyan azt a BME rektora megfogalmazta: „A Műegyetem közügy”. Egyetemünknek kitüntetett a felelőssége az ország gazda - sági fejlődéséért, sikerességé - ért. Foglalkoznia kell tehát saját szellemi eredményeinek nem csak az előállításával, hanem azok utókövetésével, hasznosításra éretté tételével és piacra vitelével is. Ezt a tevékenységet nevezik technológiatranszfernek. Hazánkban a nagyvállalati szektornak az innováció iránti igénye az átlagosnál kisebb, hiszen a külföldi befektetők beruházásai főleg a termelésben jelennek meg. Nemzetgazdasági cél ennek a helyzetnek a megvál- toztatása. De nem feledkezhetünk meg a kis- és középvállalati (KKV) szektorról sem, ahol a legna- gyobb a munkahelyteremtésnek az esélye, és ahol a mainál jóval jelentősebb szerepet kell játsza - nia az innovatív termékek piacra vitelének. Ezeket a körülményeket ismerte fel az egyetem, amikor elkezdte kidolgozni új innovációs stratégi- áját és kiépítette az ahhoz szüksé - ges eszközrendszert. Két évvel ezelőtt TÁMOP- 4.2.1 pályázati felhívás keretében a Műegyetem jelentős támogatást nyert a technológia- és tudás- transzfer eszközrendszerének és folyamatainak fejlesztésére, bővítésére (TÁMOP-4.2.1-08/1/ KMR-2008-0001). A projekt megvalósítását a VIK Egyesített Innovációs és Tudás- központjának Technológia és Tudástranszfer Irodája vállalta. A projektben fontos szerepet tölt be a hallgatói területen a VIK Hallga- tói Innovációs Központja, amely- nek igazgatóját bízta meg az EHK a projektben az összegyetemi hallgatóság képviseletével. A projekt keretében egy olyan programhármas jött létre, amely - nek első eleme a hallgatók tevékenységét próbálja a piaci igényekhez, a technológiatransz- fer folyamatokhoz, a szellemi termék hasznosításához, célkitű - zéseihez csatolni. Ezt célozza a DEMOLA – Budapest program, amelynek koordinátora Bacsa László és Dékány Donát. A második elem a KKV program , mely a kis- és középvállalkozások számára nyújt fejlesztési szolgál- tatást, s ennek szervezése a BME VIK-en működő Műegyetemi Technológia- és Tudástranszfer Iroda feladatainak egyike. A harmadik elem az úgynevezett Ipari Campus program , melyben az egyetem a nagyvállalatokkal szoros együttműködésben végzi a K+F tevékenységet.. Ennek a programhármasnak a hátterében olyan szolgálta- tói rendszer kiépítése a célunk, amely segíti az egyetemi polgá- rokat abban, hogy ténylegesen a szakmai feladataikra koncent- ráljanak, és értékalapú, haszno- sítható termékeket produkálja- nak. Ennek a szolgáltatás alapú szakmai koncepciónak kidol- gozója Tömösközi Sándor, aki a TÁMOP projekt szakmai vezetője. Milyen lépéseket hajtottak végre az elmúlt két évben? Vajta László: Kollegáim renge- teg munkát végeztek, aminek felsorolása is nehéz. Tananyagok készültek és készülnek. Több száz hallgató és oktató vett részt képzési célú rendezvényeinken. Innovációs labort szereltünk fel, amelynek megnyitása az ősszel esedékes. Speciális szoftverrend - szert vásároltunk és fejlesztettünk a technológiatranszfer segítésére. Létrehoztuk a szellemi tulajdon nyilvántartó rendszer informa- tikai alapjait, az adatbázisok (publikációk, diplomatervek, tdk munkák) egységes kezelé- sét, interoperabilitását biztosító eszközöket. Együttműködést építettünk, illetve építünk ki más egyetemek hasonló szervezetei- vel, és fontos kormányhivatalok- kal, mint a Nemzeti Innovációs Hivatal, vagy a Szellemi Tulajdon Nemzeti Hivatala. Spin-off vállal - kozásokat indítottunk, támoga- tott innovációink európai és hazai rangos innovációs díjakat nyertek el. Két évvel ezelőtt, amikor elnyer - tük a pályázatot, az első feladat az volt, hogy „ismerjük meg” saját magunkat, illetve a más országok- ban, más egyetemeken alkalma- zott módszereket. Feldolgoztuk a Műegyetem kutatás-fejlesz - tési tevékenységével kapcsola- tos megelőző években keletke - zett adatokat. Adatbányászati módszerekkel arra a kérdésre kerestük a választ, milyen a BME belső munkamegosztása, kapcso - lati hálója, kompetencia eloszlása? Feltűnő volt, hogy a Műegyetem atomizált, tehát kiterjedtebbek a külső kapcsolatrendszerei, mint a saját magán belüli kapcso- latrendszerek. Amikor ezek az adatok összeálltak, olyan lépése- ket határoztunk meg, amelyek- ben a hasznosító tevékenységre irányuló készség és képesség fejlesztése nagy hangsúlyt kapott. Elsődleges célunk az egyetemi polgárokat szemléletváltásra ösztönözni, amely az oktatókat is érintő képzésben valósul meg. Sok-sok példa és módszer megis - merését, elemzését követően a karok képviselőiből álló csapatok személyesen is megismerhették két külföldi partnerünk szerve- zeti működését az Oxfordi (Nagy- Britannia) és a Karlsruhei (Német- ország) Egyetemen, a mostani félév elején pedig egy csapat indul az MIT-ra (USA). Milyen, eddig nem említett kezdemé - nyezéseik voltak még? Dékány Donát : December végén hirdettünk egy pályázatot „Ötlet - től az Üzletig Műegyetemi Innovációs Projekt Verseny” címmel, amely az egyetem minden polgára számára nyitott volt. A rövid, mindössze három hetes pályázási határidő ellenére összesen 56 projektet küldtek be egyéni és csoportos pályázók. Ezek 90%-a hallgatói pályázat volt. A pályázatokat független szakmai zsűri bírálta el. A legjob - baknak segítettünk a megvalósí - tásban. Egy hasonló verseny kiírá - sát tervezzük ősszel is. Hogyan épül fel egy hallgatóknak szó - ló ipari, a program nevén DEMOLA projekt, és miként kapcsolódhatnak bele a hallgatók? Dékány Donát : Először is ipari oldalról megfogalmaznak egy problémát. Meghirdetjük a témát a honlapunkon ( http://www.demola. hu ). Kiválasztjuk az érdeklő - dők közül azokat, akiket tanul - mányaik alapján alkalmasnak találunk. Természetesen ezt egy szakmailag kompetens bizott- ság végzi. Amennyiben a csapat sikeresen végzi el a feladatát, jól működik, és a partner elége - dett, akkor megvásárolhatja az elkészült munkát. Ebben a kedvező esetben a hallgatók a kutatási munkájukért fizetséget is kapnak. Fontos az is, hogy a témát előzetesen a tanszékek - kel egyeztetve az eredményt elfogadtathatják mint szakdol- gozat, önálló labor, TDK munka. Amennyiben az ipari partner nem tart igényt a munkára, úgy a hallgatók előtt különböző lehetőségek nyílnak meg, például maguk kezdhetik el hasznosítani eredményüket, esetleg vállalko- zást indíthatnak azokkal, akikkel – mert a projekt alatt ez is kiderül – jól tudtak együtt dolgozni, és ebben segítséget is kapnak. A DEMOLA programot először Finnországban vezették be. Jelen pillanatban is van Tamperében BME-s diák. Itt jegyezném meg, hogy a szemléletváltást előse - gíti, hogy erősen támaszkodunk a nemzetköziségre már az elején, ezért a honlap is teljesen angol nyelvű, a pályázati anyagokat, jelentéseket, munkaanyagokat is csak angolul fogadjuk el. Milyen hallgatói kritériumok vannak? Bacsa László : Nincs semmilyen kritérium, vagy feltétel, hiszen a jelentkezőt kiválasztják, aki egy csapat tagja lesz, aki jobban tud angolul, az segítheti a többieket, de a munkát közösen kell elvégez- niük. A lényeg, hogy a feladatot úgy végezzék, hogy az eredményt a világ bármely pontján használni lehessen, ne csak itthon. Tapasz - taltuk, hogy Finnországban telje- sen természetes, hogy beszélnek angolul. Egy konferencián, ahol csak néhányan voltunk nem helyiek, mindenki angolul beszélt, sőt, még a finn kollegák egymás - sal is angolul kommunikáltak. Ott teljesen természetessé vált, hogy a szakmai kommunikáció angolul folyik, mivel a piac legnagyobb részére az angol a belépő. Szeptember végére elkészül az innovációs labor a VIK V1 épüle - tében, amely reményeink szerint sokkakl több lesz, mint egy egyszerű munkahely. Egy olyan közösségi központot hozunk létre, ahol nem csak dolgozni lehet, hanem szakmai programokat szervezni, találkozni ipari partne- rekkel, azaz igazi techno-klub lesz. Mit várhatnak az érdeklődők a beveze - tőben említett rendezvénytől? Tömösközi Sándor : A szeptember 15-i rendezvény tájékoztatni fogja a résztvevőket a technoló - giatranszfer pályázat eredménye- iről. A rendezvény másik kiemelt célja annak bemutatása, hogy a jelenlegi gazdasági körülmények kihívásai között mire és hogyan kíván választ adni a BME koráb- ban említett programhármasa. Szeretnénk, hogy a szakmai párbeszéd, vita keretében minél több javaslat, vélemény felszínre kerüljön, amely segíti a progra- mok sikeres végrehajtását. A délelőtti program ismertető előadásokból áll, amelyet délután egy „open space” típusú konzul - táció követ. A rendezvényre az egyetem vezetőin, a tanszékveze - tőkön, a kutatóegyetemi progra - mok vezetőin és az érdeklődő munkatársakon kívül a szervezők az érdeklődő hallgatókat is szíve - sen látják. GalI István MárK Felelősek vagyunk a gazdaság fejlődéséért Fotók: Danyi Balázs ","IX. évfolyam 9. szám 4 MŰHELY • Kapun kívül aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós- toltatásra keresünk csinos lányokat. Munkaidő: rendezvénytől függő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Jó kommunikációs készség - Ápolt külső, vidám megjelenés - Egészalakos és portré fénykép küldése Rakodási munka fiúknak 600 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Részletek: - Irodák költöztetéséhez, rakodásához keresünk fiúkat. Bolti eladó 500 - 600 Ft/óra Divatáru üzletbe keresünk eladókat. Munkakezdés: folyamatos Munkaidő: H-SZ 10-21 óráig két mű- szakban, V 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom - Elegáns megjelenés (sötét cipő, sötét nadrág, elegáns felső) JAVA Szoftverfejlesztés Hosszútávra keresünk informatikai/villa- mosmérnöki egyetemi/főiskolai képzésre járó diákokat. Feladatok: A fejlesztési csoport tagjaként részvétel - szoftverkódolásban, - fejlesztői tesztek végrehajtásában, - a projekt műszaki dokumentációjának elkészítésében, - programjavítási feladatok ellátásban. Amit kínálunk: - igényes munkát elváró és támogató környezet - dinamikus csapat - versenyképes javadalmazás Munkavégzés helye: Budapest DB intern 1000 HUF/hour We are currently looking for motivated student to join LogMeIn Database team! Skills/Requirements - T-SQL knowledge ( create tables, pro- cedures, functions ) - Experience in database development - Eager and enthusiastic attitude to- wards database programming - A good command of written English in a technical environment Areas you could work on - eComm development - Unit testing, technical evaluation, bug- fixing Esély-Mentor Program Fotó: Danyi Balázs Folytatás az 1. oldalról A diákok számára azonban a karspecifikus problémákban a közvet- len segítségnyújtás, a támogatás helyi szintű megoldása hatékonyabb és elérhe - tőbb. Ezért a legtöbb felsőoktatási intéz - ményben az egyetemi esélyegyenlőségi mellett kari koordinátorok is segítik a hallgatókat. Egyetemünkön ezért jött létre az Esély-Mentor Program, ám a mentorokra nem a kari koordinátori feladatkör hárul (regisztráció, adminiszt- ráció, tájékoztatás, kapcsolattartás külső szervezetekkel, kérelmek és bizottsági munka koordinálása), hanem személyes segítségnyújtás, egy hallgatótárs tanul- mányi pályájának akadálymentesítése. Szentesi Anett kiemelte, hogy az esély- mentor feladatköre a fogyatékossággal élő hallgatók segítése, beilleszkedésük és tanulásuk megkönnyítése, pl. jegyze - tek, feladatsorok, diasorok beszerzése, tanszéki konzultációs lehetőségek felmérése, korrepetitor keresés, infor- mációgyűjtés és bármely más felmerülő probléma megoldása. A rendszer előnye, hogy így egy személy fogja össze a karon felmerülő esélyegyen - lőségi nehézségeket, így azok képviselete nem aprózódik el, de mégis érvényesül a „helyismeret” előnye. A kortárs segítség - nyújtás a hallgatók számára is elérhetőbb, a mentor látszólag kisebb, de a fogyaté- kossággal élő hallgató számára nagy akadályt jelentő helyzetekre is figyelmet tud fordítani. Megtudtuk, hogy a kari HK-k feladata, hogy az őszi félévben bevezetett posztot betöltsék saját képviselőik - kel, vagy a feladatot pályázat formá- jában kiírják a hallgatók részére. Az esély-mentorokról az EHK és a HK honlapjain tájékozódhattok, illetve a fogyatékossággal élő hallgatók számára létrehozott levelező listára is felkerülnek elérhetőségeik. MARKOVITS ZITA Folytatás az 1. oldalról Az egyetemi költségvetés mekkora részét teszi ki a HÖK-DIK alrendszer? Sz.I.: Ez – kollégiumi alrendszer nélkül – hozzávetőlegesen 10%-ot, közel 2.5 milliárd forintot jelent. Ki dönt a „kevésbé kötött” felhasználású tételek vo - natkozásában? Sz.I.: A konkrét célokat az EHK határozza meg. Azt, hogy milyen módon történhet a felhaszná- lás az egyetem belső gazdálkodási és költség - vetési szabályozó dokumentumai részletesen rögzítik, amely szabályozások alapját az állami intézményekre vonatkozó, szerteágazó jogsza- bályi háttér adja. K.P.: Az EHK fő feladata, hogy stratégiailag alakítsa ki, határozza meg a BME hallgatói szakmai, tudományos, közéleti, kulturális és sporttevékenységeinek a fejlesztési irányát világos és konkrét célok elérése érdekében. Érvényesülnek-e kontrollmechanizmusok a HÖK gazdálkodásában? Sz.I.: A gazdálkodás során – a jogszabályi háttérnek megfelelően – folyamatba épített kontroll van: a számlák formai és tartalmi megfelelőségét több személy is ellenőrzi, az utalásokat minden esetben a gazdasági és műszaki főigazgató vagy az általa megbízott személy ellenjegyzi. A táblázatban külön tételként szerepel a Kari Hall - gatói Képviseleteknek nyújtott támogatás. Milyen alapon kerül ez szétosztásra? K.P.: A HÖK-DIK támogatásból a Kari Hallga- tói Képviseleteknek nyújtott támogatás össze - sen 24 millió Ft, amiből 14 millió Ft – karonként 1.75 millió Ft – működési költség címen kerül szétosztásra nyolc kar között, a maradék 10 millió Ft a hallgatói képviselőknek az egyetemi szabályzatok tudásanyagából nyújtott eredmé - nyei alapján kerül szétosztásra. Emellett még a Kari Hallgatói Képviseletek között létszám - arányosan szétosztásra kerül a kari sport- és kulturális élet támogatására felhasználható hallgatói előirányzati rész. Közel 22 millió forintot költ a HÖK a szakkollégi - umokra. K.P.: Igen. Ez az összeg magasnak tűnhet, de fontosnak tartjuk a szakkollégiumokkal kapcsolatos fejlesztéseket, ezért szánunk rá ilyen magas összeget. Bízom benne, hogy az így beszerzett eszközök elősegítik a hallgatók szakmai fejlődését, amely később még több sikeres TDK dolgozatot, esetleg szabadalmat eredményez, ezzel is öregbítve a BME hírnevét. A tételek közül melyeket emelnétek még ki? Melyek - re vagytok a legbüszkébbek? K.P.: Mindegyikre büszkék vagyunk. Én mégis fontosnak tartom kiemelni a video.bme.hu projektet, aminek keretében már négy kar hallgatói rögzítették egyetemi előadások anyagát, és ezen felvételek nyilvános elérhető - sége nagy sikert aratott mind a hallgatók, mind az oktatók között. Ezt a projektet szeretnénk továbbfejleszteni, életben tartani, ezért úgy döntöttünk hogy további négy jó minőségű kamerának és a hozzátartozó kiegészítőknek megfelelő összegű eszközbeszerzést indítunk, ezzel segítve az érintett hallgatói videókörök felszerelésének bővülését, növelve a szakmai hallgató közösség lehetőségeit. Sz.I. HÖK által támogatott felújítások keretében a hallgatói közösségi terek fejlesztésére és kerékpártároló kialakí- tására is sor kerül. Ezenkívül a DIK és a Szkéné Színház felújításával kapcsola - tos költségeket foglal magába ez a keret. Sz.I.: EHK által szervezett rendezvények megvalósításra szánt támogatási rész mintegy 9 millió Ft-ot tesz ki, ami főként az Önkén - tes nap, a BME Egyetemi Napok civil része, valamint az OHV- és TDK népszerűsítő kampányok költségeit foglalja magába. K.P.: Egyetemi öntevékeny csoportokat is támogatja az EHK. Az egyetemi szintű kultu - rális csoportokat külön megállapodás szerint, a többi öntevékeny kör részére pedig félévente pályázatot írunk ki 750 ezer Ft-os kerettel. Sz.I.: A lakhatási támogatás 30%-át tartalmazó normatív támogatási részt a szociális támoga- tás keretében kell kiosztani, a másik 70% pedig a kollégiumi alrendszer keretében kerül felhasználásra. Elérhetőek-e valahol a költségvetés adatai a BME-s hallgatók számára? K.P.: A Hallgatói Képviselet a transzparens működés érdekében ezeket a tételeket most hozza nyilvánosságra, de a hallgatók az egyetemi intraneten keresztül az egyetemi költségvetést is elérhetik. Bízunk abban, hogy jelen cikkel is sikerül mélyebb rálátást adni a témára, valamint az esetleges kételyeket szerte- oszlatni. GárGyán szIlvIa Pénz az Önkormányzat kezében Fotó: Danyi Balázs Szeptemberben induló újságíró- képzésünkre várjuk azoknak a BME hallgatóknak az e-mailes jelentkezését, akik szeretnék fej- leszteni íráskészségüket, és szí - vesen megismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 15-16 óra, Időtartam: 2011. szeptember 22. - december 8. Helyszín: K.I.76. (szerkesztőség) Jelentkezés: info@muhely.com A részvétel ingyenes! ","Abai Anna Ablonczy Lajos Ábrahám András Dániel Ács Katalin Ádám Lilla Ádám Zsuzsa Ágoston Attila Ajkay Anna Amma Balázs Andrási Norbert Andrássy Zoltán Annus Zsuzsa Antal Csilla Antal Dávid Antal Laura Csenge Antal Zoltán Antalóczy Dávid Apáthy Zsombor Apembe Axel Ryan Arnóczki Flóra Árvai Attila Babik Csilla Bacsa Ditti Bácsi Marcell Bagi Alexandra Mercédesz Bagó László Bailo Barbara Bajcsai Krisztina Bak Péter Balassa Péter Balássy Kinga Balázs Gergely Mihály Balázs János Balázs Luca Bálint Nayanza Bálint Orsolya Balog Péter Balogh Anna Éva Balogh Árpád Béla Balogh Bálint Balogh Csaba Balogh Edit Balogh Éva Balogh Gergő Balogh Zita Balotai Zsuzsanna Bán Melinda Bander Gergő Bandula Bence Bányai Ágnes Barák Katalin Barakony Zsófia Bárány Ilona Baranyai György Dávid Baranyai Zsolt Bárányi Ildikó Zsuzsanna Bardoczi László Barna Norbert Csaba Barta András Barta Gyula Barth Gábor Báthory Lőrinc Batta Katinka Beda András Bedő Zoltán Bencze Kinga Éva Benkő Zsolt Benyák Dóra Benyák Dóra Bérdi Petra Berkes Máté Bersényi Ágoston Berta Katalin Berthold Nóra Berzlánovich Imre Bézsenyi Gergely Bíróczky Emese Blum Dániel Bogár Bence Bognár Gábor Boldizsár Roland Balázs Bordás Gábor Borók Anna Bernadett Boross Judit Borsi Anna Bortei-Doku Shaun Borketey Botrágyi Brigitta Bozzai Krisztina Bozzay Melinda Bőle Pál Budai Tímea Bujdosó Dorottya Burámy Tímea Burghardt Balázs Buzea Klaudia Chovanyecz Enikő Csanádi tamás Csanaky Lilla Csankó Géza Csaba Csaplár Marianna Csapó István Csató Bertalan Cseh Dániel Csehi Csongor György Csékó László István Csepei Olivér Cséplő Attila Cser Nóra Cser Nóra Cserjés Petra Csilla Csiki Eszter Csillag Kata Csizmadia József Csókási Réka Csuka Milán Csurgó Marcell Csurilla Gergely Csurilla Gergely Csúsz István Czanik Bence Czerjak Tamás Czigány Dániel Czinkoczki Krisztián Czinkóczki Krisztián Czirók Emese Daku Dávid Dalmadi Györgyi Dani Botond Dankó Tamás Danyi Eszter Ágnes Danyi Veronika Daróczi Áron Gábor Dávid Henrietta Dávid Szabolcs Dávida Eszter Deák Balázs Dékány Donát Demeterová Tímea Denke Tamás Zoltán Dévai Lili Dianovszky Tímea Digner Tamás Dióssy András Dobák Attila Dobrovitz István Dobrovszky Károly Domján Zsolt Domonkos Szabolcs Dorog József Dorogi József Dömötör Zsuzsanna Dudás Ferenc Dulácska Árpád Zsolt Dummel Dániel Dús István Egyed Janka Egyed Mónika Eitler Tímea Ekés Dániel Ekker Tamás Éliás Fanni Ellenrieder Péter Eller Nikolett Endrei Tünde Edit Engert Attila Eőry Flóra Eőry Zoltán Eőry Zoltán Eperjes Tímea Eperjesi Rita Erdei Zoltán Erdélyi Mónika Erdélyi Veronika Erdész Zsombor Erdődi István Tamás Erdős Balázs Erdőssy Janka Erényi Barbara Ernszt Anita Ésik Ádám Farkas Antal Farkas Dávid Farkas László Farkas Lilla Farkas Nikoletta Farkas Patrik Farkas Péter Farkas Tímea Farkas Viktor Milán Fehér Balázs Bence Fehér Emese Fejes Kata Fekete Dóra Fekete Gyöngyi Fekete Tibor Feketű Dániel Fenyvesi Tamás Ferencz Bálint Fetter Barbara Kitti Ficsor Anita Fleischer Kata Fodor Csaba Fodor Éva Judit Fodor Szandra Forintos Norbert András Fórizs Balázs Forró Dóra Földes Borbála Frank Máté Ferenc Frinkton György Fuchs Kitti Furmann Lőrinc Gábor Anna Gacsai Krisztián Gacsályi Kinga Eszter Gál Johanna Gali István Márk Gáncs Zsófia Garcsár Attila Gárgyán Szilvia Gász Attila Gécsek Máté Geleji Borbála Gergály Fruzsina German Péter Gerő Zoltán González Marcell Góz Attila Gőgh Brigitta Görög Tamás Gráf Endre Gráf Mihály Greiner Tibor Gruber Melinda Gulyás Csaba Kocsárd Gulyás Erik Tamás Gulyás Gergely Gúthy Eszter Gy Molnár Naomi Gyebnár Csaba Gyenes Tamás Gyökeres Attila Gyökeres Attila Ádám Győri Diána Győrik Eszter Győry Erika Hadabás Gitta HADZSI Ákos Hajdu Xénia Halmi Bálint Hamedl Andrea Hamvas Mihály Haraszti Péter Harsányi Éva Hegedüs Bence Hegedüs Károly Hegedűs Zoltán Hegyfalvi Csilla Heiszman Brigitta Heizer Gábor Herbut Ádám Herman Edit Hernády Gergely Hideghéty Renáta Hinkel Szilvia HodossySzabolcs Hoffer Dávid Holler Gyöngyvér Holló Annamária Hollósi Lilla Eszter Holubecz Judit Homor Marietta Honos Bálint Horn Tamás Horváth Ákos Horváth Attila Horváth Bálint Horváth- Bors Ádám Horváth Dániel Keve Horváth Éva Horváth Holda Horváth Kata Horváth Kristóf Horváth László Horváth Márk Horváth Máté Horváth Nikolett Horváth Péter Horváth Péter Antal Horváth Viktor Horváth Zsófia Hosszu Éva Hurtony Péter Huszár Dávid Igyártó Andrea Ihász Réka Ihászi Dániel Ikonga Roland Imre Gábor Jakab Renáta Jakucs Petra Jámbori Attila Janicsek Nóra Jankus Bence Jánosi Erika Jánossy Kinga Jármai Zsófia Jaskó Attila Jedlinszki Kitti Jónás Máté Józsa Andrea Józsa Szabolcs Juhos Krisztián Jurácsik Péter Kádi Anna Róza Kajtár Dóra Andrea Kajtár Máté Kállai Brigitta-Margit Kálló Anna Kálmán László Kálmán Viktória Kalmár András Márton Kámán Lilla Kánya Katalin Kanyó Róbert Kapitanov Eszter Kaponya Tamás Kapu Tibor Karácsony Gábor Karácsony Zsuzsanna Karai Ambrus Kardics Dávid Kardos Katalin Kardos Nóra Károly Dóra Karsa Anita Kartali Rita Kathy Dávid Katona Attila Katona Miklós Katona Petra Eszter Kecskés Barnabás Kelemen Kata Kelemen Tímea Kenedi Szilvia Kepes András Képes Enikő Képes Enikő Kerekes Orsolya Kerényi Áron Kerestály Áron Keresztes Bence Keresztes Péter Keresztesi Máté Kereszty Gábor Kéri Orsolya Kersity Milán Kertész Gábor Keszi Áges Keszi Ágnes Kettinger Ádám Kinter Katalin Kis Viktória Kiss Ágnes Kiss Ágnes Kiss András Kiss Attila Kiss Balázs Kiss Balázs Péter Kiss Blanka Kiss Dániel Kiss Eszter Kiss Fanni Edit Kiss Judit Zsuzsanna Kiss Rebeka Kiss Veronika Klebercz Orsolya Knoll Tibor Kocsis Bence Kocsis Kata Koczóh Levente András Kókai Mariann Kollár Péter Kolonics Patrícia Koris János Dániel Kormos Tamás Koroly Máté Kósa Zoltán Kosik Anna Kovács András Kovács Annamária Kovács Arnold Kovács Aurél Kovács Balázs Kovács Bernadett Anna Kovács Dániel Kovács Éva Kovács Éva Luca Kovács Gabriella Kovács György Kovács Gyula Kovács Kincső Kovács Nóra Rebeka Kovács Péter Kovács Roland Kovács Vanda Kovács Viktor Kozák István Kozma Tamás Roland Ködmön Gabriella Králik Attila Kramer Zsolt Kranabet Marcell Kratochvill Tamás Kriston Boglárka Kukucska Péter Kulcsár Bence Kun Levente ALex Kurunczi Lajos Kuthy György Lackovszki Ádám Laczkovszki Ádám Laczó Ádám Ladányi Márta Lakatos Edina Lakatos Ildikó Lakatos Réka Lakó Dorottya Lámfalusi Csaba Lamperth Bence Lang Ádám Langó Bernadett Lantai Lucia Lantos Miklós Lapics Gábor László György Laza Réka Lázár Endre Lázár Péter Lázár Vince Leitold Debóra Ráhel Lelkes Gábor Lénárt Anita Lénárt Anita Lengyel Nikolett Laura Lenkei Lili Lépold Dániel Léránt Anita Lévai Eszter Lévai Katalin Lewandowski Dávid Liktor Balázs Lilli Ágnes Lipcsei Máté Litauszki Katalin Lőrincz Éva Lucsik Bertalan Lulich Emese Maftei Zsolt Magda Gábor Magyar Anikó Magyar Anikó Majer Renáta Majkut László Makai Evetke Makai Gábor Makai János Makkai Bianka Makra Ákos Mareczky Zoltán Márk Balázs József Márk Balázs József Markella Máté Márkus Máté Mártai Kinga Márton Attila Márton László Marton Zsolt Martoni Zsófia Mária Matiz Lilla Matulik Gábor Matúz Péter Mayer Jakab Medvey Ádám Medvey Tamás Megyesi Zsófia Sára Mentler Balázs Merkei Viktória Mersei Zsolt Mészáros Gábor Mészáros Lőrinc Mező László Mike Mónika Mikó-Baráth István Minchago Vasil Minda János MIskolczi Lilla Mojzes Petra Molnár Albert Zsigmond Molnár András Molnár Csaba Molnár Csaba Molnár Eszter Molnár László Molnár László Molnár Nóra Molnár Nóra Molnár Péter Molnár Réka Molnár Szabina Molnár Viktória Muhari Csilla Müller Anikó Nádasdi Zoltán Náfrádi Gábor Nagy Ádám Nagy Ágnes Nagy Andrea Nagy Boglárka Nagy Dániel Nagy Domonkos Nagy Erika Nagy Flóra Ilona Nagy Gábor Nagy Ildikó Judit Nagy Krisztián Nagy Luca Nagy Mariann Nagy Máté Nagy Miklós Nagy Nóra Nagy Péter Tamás Nagy Szabolcs Nagy Viktor Nagy Zsófia Nagy Zsófia Nagy Zsolt Péter Nemes-Jeles Laura Németh Balázs Németh Eszter Németh János Németh Krisztián Németh Lajosné Németh Mihály Németh Orsolya Németh Roland Pierre Németh Tibor Nidermayer Gergő Novák Veronika Nyári Zsófia Oláh Dániel Oláh Gábor Oláh Petra Oláh Viktória Olaszi Bálint Dávid Ollram Zsombor Oncsák Zsolt László Ónody Zsófia Órás Gergő Oravecz Ágnes Orbán Ágnes Orbán András Orosz Gréta Orova Renáta Oszóczki Eszter Ott Júlia Ökrös Tamás Örkényi Róbert Ötvös Zsuzsa Pál Fanni Lúcia Palásthy Dávid Palatin-Speier Judit Palej Gréta Pálfi Marina Pálfi Péter Pallai Emese Pallósi Katalin Ágnes Pálóczi Richárd Pállya Krisztián Papp Gyula Paragi Miklós Párkányi Adrienn Pásztor Tamás Pataki Mátyás Pataki Mihály Pavelka Márta Pavlokin Kitti Pécsi Dénes Peka István Pekáry Anna Pentaller Dorottya Percze Rita Perjési Péter Péter-Szabó Barbara Pétervári Csilla Petróczi Attila István Pfeiffer Norbert Piedl Anna Pintér Anna Erzsébet Pintér Dániel Pintér Olivér Pintye Bence Ploszkina Krisztina Pobori Csaba Pócza Tamás Polgári Dávid Pongrácz Bálint Pongrácz Enikő Posovszky Emese Potsubay Péter Pölczman Zsófia Pöltl Ádám Priksz Ildikó Priksz Ildikó Prohászka Máté Prohászka Patrícia Anna Rácz Ágnes Rácz Tamás Rácz Virág Radev Gergő Rajna Botond Rák Zsófia Rákos Szilárd Rátóti János Ravasz Kitti Reith Péter Repiszky Eszter Rétfalvi Ágota Richolm András Rigó Balázs Robitschko Davor József Róth Tibor Rozgonyi Eszter Rozipál Anna Rozsnyói Enikő Ruttkay Zsuzsanna Sáfrány József Sallai Tibor Salló Bence Samu Lilla Sámy Lilla Sándor-Kerestély Mátyás Sánta Anita Sánta Anita Sarkadi Tamás Sárkány Krisztina Sarusi-Kis Nóra Schmidt Barbara Schmidt Zoltán Schuller Gábor Schwarcinger Péter Sebők Péter Seiwerth Anna Selmeczi Petra Sendula Tibor Simon Andrea Simonovis János Sinka Ágnes Sipos Annamária Sipos Éva Sipos Jószef Sipos Péter Sívó Zsolt Somogyi József ss Stefán Péter Steixner Márk Stribányi Márton Miklós Suha Dániel Süle R. Bendegúz Sweidan Omar Sykora Henrik Szabó Anna Szabó Balázs Szabó Borbála Szabó Diána Szabó Edit Szabó Eszter Szabó Gábor Szabó Gábor Szabó Gergely Sándor Szabó Gyula Szabó Judit Szabó Kata Szabó Kitti Szabó Klára Szabó Lujza Szabó Réka Szabó Tamás Szabó Zsuzsa Szakács József Szakmáry F. Dániel Szalóki Gábor Szanyi Márton Szász Bence Szatmári Zoltán Szécsényi Ágnes Szécsi Balázs Szedlár Erzsébet Szegedy Lóránt Szegletes János Szekeres Péter Szekretár Péter Széles Borbála Szeles Renáta Szemesy Balázs Szentesi Anett Szepes Mónika Sziács László Szigeti Katinka Szigeti Szilvia Szíjj Márton Szilágyi Attila Szilágyi Dávid Szilágyi Dávid Szilágyi Nándor Szilvási Csaba Szipka Károly Szita Zsófia Szolnoki János Szőcs Szilárd Szőke Ferenc Szőnyi Gábor Sztanó Gábor Szukics Bettina Szulyovszky Benedek Szunyoghy Zoltán Szuromi Pálma Szűcs András Szűcs Pálma Szűcs Pálma Tamási Alexandra Tarcaali Stefánia Tari Renáta Tassonyi Tímea Temesvári Vivien Tenke Dániel Tér András Terlaky Fanni Tevesz Ágnes Tieger Eszter Tieger Eszter Tigharghar Nacim Tihanyi Dorottya Tiszai Tibor Gyula Tompos Balázs Topa Szabina Torma Lídia Boglárka Toronyi Zsuzsanna Tóth Ádám Tóth Ádám Tóth Ákos Tóth Alexandra Ildikó Tóth Andrea Tóth Anna Tóth Anna Tóth Attila Tóth Brigitta Tóth Dániel Tóth Enikő Tóth Eszter Tóth Fanny Orsolya Tóth Júlia Tóth Krisztina Tóth László Tömö Bernadett Török Ádám Török Ágnes Török Alíz Török Daniella Törös Borbála Treznyák Péter Trombitás Titánia Éva Turi Norbert Turi Szabolcs Uhrín Péter Urbanovics Simon Uzonyi Sándor Vacsora Gergely Vajda Virág Vajda Zoltán Vámi Soma Vámos Dénes Vámos Lénárd Váradi László Varga Ágoston Varga Alex Varga Balázs Varga Balázs László Varga Bence Vilmos Varga Dorottya Luca Varga Gábor István Varga István Varga Ivett Varga Károly Varga Kata Varga Krisztina Varga László Varga Tamás Varga Vince Varga Zita Vargha Márton Várkonyi Zsombor Várnagy Szabina Vass László Vass Nóra Ilona Vécsi István Áron Vékony Balázs Vereczki György Vermes Boldizsár Verrasztó Péter Vida Sándor Vigh Gabriella Vígh Miklós Villányi Gábor Vilmos Zoltán Vincze Erika Vincze Tamás Virág Lilla Virányi Ágnes Viszoki Csaba Viszoki Csaba Vörös Tímea Vratarics Kornél Vratarics Kornél Wachter Zsolt Wáger József Zoltán Waszlavik Eszter Weibl Viktória Z. Nagy Judit Zagyi Zoltán Ferenc Zahari Máté Zambó Péter Zemkó Gábor Zimányi Péter Zolnay Tímea Zöld Zsófia Zsákai András Zsiros Csaba Zsófi Tímea Zsovár Zsófia Ilona Zubor Márton KÖSZÖNJÜK! Az Egyetemi Hallgatói Képviselet ezúton is köszöni azoknak az egyetemi polgárok- nak a közreműködését, akik részt vettek a képviselet által megszervezett önkéntes napon. ","Magadat építed www.diakhitel.hu www.facebook.com/diakhitel ","Prof. Dr. Martin Winterkorn, a Volkswagen AG igazgatótanácsa elnökének előadása a Budapesti Műszaki és Gazdaságtudományi Egyetemen Anyagok a járműgyártásban Időpont: 2011. szeptember 28. Helyszín: Informatikai épület, IB028-as terem Az előadáson való részvételhez regisztráció szükséges! Regisztráció és bővebb információ: www.audi.hu/hu/ karrier Az el ő adás német nyelven hangzik el, a résztvev ő k számára szinkrontolmácsolást biztosítunk . Program: 11.00 – 11.30 Előadás, I. rész 11.30 – 11.45 Szünet 11.45 – 12.15 Előadás, II. rész 12.15 – 12.45 Ebéd Haladás. Karrier. Audi. www.audi.hu/hu/karrier ","","2011. szeptember 12. 9 MŰHELY • Hány éjszakát forgolód - tál azon gondolkodva, honnan kérsz kölcsön kolidíjra vagy laptopra? Be kell fizetned a költség - térítést holnapig? Mindez nem gond, ha felelősen használod a Diákhitelt. A Diákhitel egy szabadon felhasználható pénzforrás, melyet 2001 óta biztosít az állami tulajdonú Diákhitel Központ Zrt. az egyetemi és főiskolai hallgatóknak. Negyven éves kor alatt bárki felveheti, aki aktív hallga- tói jogviszonnyal rendel- kezik. A Diákhitel bármire felhasználható. Egy félévre, de maximum 10 szemesz - terre lehet felvenni. Nem kell hozzá sem kezes, sem fedezet. Ha adott hónap 15. napjáig igényled, akkor a következő hónap 15-ig megkapod. A felvehető összegek: havi 15, 21, 25, 30, 40 és 50 ezer Ft . 50 ezer forintot csak az kaphat, aki költségtérítéses képzésben tanul. Lehető - séged van arra is, hogy a Diákhitelt bármikor a félév során egy összegben kérd, ez 200 ezer, költségtérítéses képzésben 250 ezer forintot jelent. A félév első Diákhitel-igény - lési határideje: 2011. szept - ember 15. Az első kifize - tési nap: 2011. október 15. A Diákhitel igénylése rendkívül egyszerű és gyors . Idén szeptember 1-jétől a Diákhitel Direkt en (www.diakhiteldirekt.hu-n) a Diákhitel elektronikus hiteligénylési oldalán kitölt- hetőek az igényléshez szüksé - ges nyomtatványok , melye- ket a partner bankfiókokban, takarékszövetkezetekben vagy postákon kell leadni. Az egyetemi-főiskolai tanul - mányok alatt nem kell törlesz - teni. A hallgatói jogviszony megszűnése után, az első két évben a törlesztőrészlet a minimálbér 6%-a; a legmaga - sabb összeg felvétele esetén 8%. A harmadik törlesztési évtől a törlesztőrészlet a két évvel korábbi jövedelemhez igazodik. (X) Gondtalanul a felsőoktatásban Recycling Support Specialist Feladatok: Beérkező ügyféligényeknek megfelelően ajánla - tok elkészítése, gyártókkal való folyamatos kapcsolattartás, kapcsolattartás az ügyfelekkel, kereskedők munkájának segítése, riportok, kimutatások, termékismertetők, adattáblák készítése, karbantartása, üzletághoz kapcsolódó fordítások készítése, nyilvántartások vezetése, üzletág napi tevékenysé- gének koordinálása Elvárások: gépészmérnöki végzettség, Kereskedelmi területen, ipari végfelhasználói értékesítésben szerzett gyakorlat. Hulladék feldolgozó technológia értékesí - tése területén szerzett tapasztalat előnyt jelent! nyelvtudás: angol szakmai közép vagy szakmai felső Érvényes „B” kategóriás jogosítvánnyal rendelkezzen a jelent - kező! A cég: Best Machinery Kft Jelentkezés: allas_892@sc.bme.hu IT Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informa- tika osztályán. A felvételt nyert résztvevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások: Kitűnő problémamegoldó képesség, Jó kommuni - kációs készség angol és magyar nyelven egyaránt, Korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasz - tásnál, Befejezés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Jelentkezés: allas_889@sc.bme.hu Karrier ","IX. évfolyam 9. szám 10 MŰHELY • Sport Gyurta Dániel , kétszeres világbajnok 200 m mellúszásban Ez az éved nagyon jól sikerült eddig. A sanghai-i VB előtt, még Debrecenben egy olimpiai A szintet érő idővel nyertél országos bajnokságot. Milyen érzések - kel, célokkal indultál neki ezek után a világbajnokságnak? Az előző évben nagyon sokat dolgoztunk, láttuk az eredményét, így bízva a legjobbakban utaztunk ki a VB-re. Nincsenek előre leosztva a lapok, egy versenyen minden előfordulhat, ezért fontos volt, hogy minden rendben legyen a felkészü- léssel. Mindenképpen szerettem volna megvédeni a világbajnoki címet, bár ez nem volt könnyű feladat, hiszen a mezőny talán ebben a számban a legerősebb. A döntőbe a második legjobb idővel, szorosan a nagy rivális olimpiai bajnok, Kitajima Kojszuke mögött érkeztél. Mi - lyen taktikával vágtál neki a 200 mell döntőjének? Az volt a cél, hogy ne hagyjam elmenni, szorosan haladjak vele, mindeközben igyekezzek a saját mozgásomra, iramomra is odafi- gyelni. Összességében elégedett vagy a saját és a magyar csapat VB-n nyújtott teljesít - ményével? Én személy szerint a csapat telje - sítményével elégedett vagyok, bár ennek megítélése nem az én feladatom. Azt gondolom, hogy a londoni olimpia sikeres lehet, jó úton haladunk. Az eredményem - nek természetesen nagyon örülök, hiszen sikerült megvédeni a világ- bajnoki címet, ráadásul úgy, hogy az eddig világversenyeken veretlen Kitajimát is legyőztem. Gór-Nagy Miklós , válogatott vízilabdázó, VB 4. helyezés Jól kezdtétek a Sanghaji VB-t, a cso - portelsőség megszerzése nem okozott számotokra komolyabb problémát, bár a spanyol csapattal nem volt egyszerű dolgotok! A spanyol meccsnek volt egy sajátossága, hogy számukra az elért eredmény nem bírt jelentőséggel, mivel csoportharmadikként, már biztos továbbjutók voltak, ezért egyfajta örömvízilabdát kezdtek el játszani. Bevállalták a legnehezebb, legneccesebb helyzeteket, amik sajnos bejöttek, és ezután nagyon nehéz felállni és fogást találni egy csapaton, de végül is sikerült. Milyen érzésekkel vártátok a szerbek elleni elődöntőt? A szerbek ellen elődöntőt játszani óriási sportünnep nemcsak a nézőknek, de a játékosoknak is. 8 perc 10 másodpercig pedig remekül ment minden, mondhatni leiskoláz- tuk őket, a szerbek azt sem tudták merre kell kiúszni a medencéből, mi meg csak ontottuk a gólokat, azután megváltozott minden. Az utóbbi időben nagyon sok olyan mérkőzést játszottunk, például Montenegró vagy Spanyolország ellen, amikor az elején az ellenfél elhúzott több góllal is, majd feláll - tunk és megfordítottuk a meccset. A szerbek ellen sajnos a kocka másik oldalán találtuk magunkat. Végül a negyedik helyen zárt a csapat. Mondhatni, hogy a bronzmeccsen a horvátoknál volt a lélektani előny? A mérkőzés előtt sokat beszél - gettünk, mennyire fontos lenne ez a harmadik hely, hiszen más egy győzelemmel és egy éremmel hazatérni, mint egy újabb vereség- gel és egy negyedik hellyel. Azonban a horvátoknak sikerült rögtön az első negyedben átlőni a védekezésünket, akciógólokat lőttek, lefordultak, mi viszont minden gólért megszenvedtünk. Nem beszélnék náluk lélektani előnyről, ők is nagyon csalódottak voltak, amiért kikaptak az olaszok- tól, de nekik aznap jobban összeállt a játékuk. A teljes interjú elolvasható a www.muhely.com -on. MÁDAI ADRIENN Dzsudzsák több hónapra kidőlt Súlyos vállsérülést szenvedett Dzsudzsák Balázs, az Anzsi Mahacskala magyar labdarúgója a Rosztov elleni bajnoki mérkő - zésen. A játékost még aznap éjjel megműtötték, de felépülése akár két hónapig is eltarthat, így nem vehet részt a magyar válogatott két, soron következő fellépésén sem. Helyére Sándor Györgyöt (Videoton) hívta be Egervári Sándor szövetségi kapitány. Ismét világbajnok Balzsay Balzsay Károly az ukrán Sztaniszlav Kastanov ellen aratott győzelmével megsze - rezte a Boksz Világszövetség (WBA) nagyközépsúlyú világ- bajnoki övét. A magyar öklöző Doneckben egyhangú pontozás- sal győzött, és lett újra világbaj - nok. Balzsay még 2009. augusz - tus 22-én vesztette el a Boksz Világszervezet (WBO) világbaj - noki címét Robert Stieglitz ellen. ÖSSZEÁLLÍTOTTA: BOROSS TAMÁS A Sanghaji Világbajnokság főszereplői Fotó: Székely Zsolt EZ TÖRTÉNT... Vincze Pállal, a Testnevelés Központ elnökével, az Egyete- mi Napok Sportfelelősével be - szélgettem a közelgő sportnap rendezéséről és hátteréről. Az egyetem életében mennyire fontos ez a sportesemény? Számunkra nagyon fontos, mi sem bizonyítja ezt jobban, minthogy tavaly is több mint ötezer hallgató versenyzett és látogatott ki a külön - böző sporteseményekre. Idén mikor lesz, és hov a látogathatnak az érdeklődő sportolni vágyók? Szeptember 15-én és a tavalyihoz hasonlóan szintén a Bogdánfy úti sportpálya lesz a központ. Ezúttal is a Hauszmann csarnokban lesznek a különféle teremsportágak, az evezős számok pedig természe - tesen a Dunának az egyetem előtt húzódó szakaszán. Milyen versenyszámok lesznek? Foci, tenisz, kosárlabda, strand- röplabda, aerobic, lézeres lövészet, falmászás, atlétikai futószámok, asztalitenisz, tollas, csocsó de még sorolhatnám tovább. Az evezős regatta még kérdéses, de ha sikerül megszerveznünk, akkor az egyetem előtti partszakaszon lesz. Kik vehetnek részt a sportnapon? Minden egyetemi hallgatót, dolgo- zót várunk, és más egyetemekről is érkeznek sportcsapatok. Azon kívül, hogy egy tartalmas, élveze- tes sportolással teli nap vár minden résztvevőre, azért érdemes eljönni ide, mert megismerhetik a BME testnevelési és sportrendszerét, ötletet kaphatnak, milyen rendsze- res sporttevékenységet érdemes a félév során űzniük. Mi a mottója ennek a napnak? Természetesen a sport fontossága, de hallgatóink számára megpró- báljuk sugallni a tanulás mellett, mindenképp legyen a sport az életük része. Továbbá a kiváló, oldott hangulat, a verseny öröme már eleve garancia a kellemes időtöltésre. Nagyon jó alkalom ez, hogy az évfolyamtársak alapo- sabban megismerkedhessenek egymással és a későbbi versenyekre csapatokat szervezzenek. MInárovIts GáBor Sportnapra készül az Egyetem Csak nehogy megint! Csak ne- hogy ismét a hűtéssel legyenek problémák, mint Silverstone- ban. Egy emberként szurkolt mindenki Győrben, nemzeti ünnepünk hétvégéjén a BME Formula Racing Team csapa- tának. Kellett is, mert az égiek nem voltak szűkmarkúak, jó nagy hőséggel ajándékoztak meg, amit még a szurkolóknak osztott ingyen jégkrém is alig tudott enyhíteni. A Formula Studentet szokás a kis Forma 1-nek is nevezni, ugyanis kisebb költségvetésből, de ugyan - azt az eredményt próbálják elérni a csapatok, mint az autósport királykategóriájában. Sőt, több mérnök innen lépett tovább a Száguldó Cirkuszba! A verseny azonban annyiban más, hogy a hétvége első napjaiban statikus versenyszámokban is kell bizonyí- taniuk, be kell mutatni az autó terveit, a tervezési folyamatot, be kell számolni a gyártási költségek- ről, valamint prezentálni kell az üzleti tervet is. Ezután következik csak a dinamikus program, ahol kiosztják a Gyorsulási, Skid Pad, Autocross és Endurance díjakat is. A magyar szurkolótábor nagy része az utóbbi alatt érkezett meg a győri versenypályára, nem sokkal később pedig megjelent a 14-es számú autó, vagyis a BME FRT csapata. A délutáni időmérőn a 3. helyen végeztünk, csak Hamburg és Helsinki tudott nálunk jobb időt futni. Bári Dávid, a csapat kapitá - nya elmondta, hogy a nagy meleg okozhat még gondokat, hiszen Silverstone-ban is hűtési problémák miatt estünk ki, viszont a rendszer átalakítása miatt bizakodnak: ha végig tudnak menni, a 3-5. hely környékén is végezhetnek. A 22 km igen hosszú táv! Meg is érezték ezt sokan, a többség kényte- len volt feladni, sőt akadt, akinek ki is gyulladt az autója. Éppen ezért nagy izgalommal vártuk, mi lesz velünk. Szerencse volt, gond nem. Végül a bronzhelyen zártunk, összetettben pedig hatodikak lettünk. Sosem volt még ilyen jó az autónk, és ez igen nagy büszke- ségre adhat okot, ráadásul úgy, hogy a mezőny nagy része kiesett még a táv teljesítése előtt. Megkér - deztem Bári Dávidot, hogy elége- dettek-e, amire nagy mosoly volt a válasz: Igen, maximálisan örülünk! KÁNTOR TÍMEA Sose volt még ennyire jó Egy héttel a Forma 1-es Brit nagydíj után is nagy volt a sürgés-forgás silverstone-ban, ugyanis az előző évekhez hasonlóan ekkor rendezték meg a Formula student 2011-es futamát. 34 ország 125 csapata között ott voltunk mi, magyarok is, a BME-s színekben induló Frt csapatunk- kal. Ki is tűntünk a mezőnyből, ugyanis a 83 lóerős, 225 kilogram- mos, csővázas autónk a sprintfutamon a kilencedik leggyorsabbnak bizonyult. sajnos az Endurance versenyszám alatt problémáink akadtak a hűtéssel, így féltávnál kénytelenek voltunk feladni, és ezzel együtt a 7. helyről kiállni. végül összetettben a 29. helyen végeztünk. ","2011. szeptember 12. 11 MŰHELY • Tudomány és technika Karinthy Láncszemek című no - vellájában bukkant fel először az elmélet, miszerint a világon bármely két ember kapcsolatba hozható egy ismerősi lánc se - gítségével, melyben köztük ma - ximum öt láncszem található. Ezt az elméletet már több híres matematikus és szociológus is próbálta bizonyítani, viszont a múlt évezredben nem volt megfe- lelő technikai háttér ahhoz, hogy elég nagy minta (kísérletben részt- vevő) alapján bizonyítani tudják e sejtést az egész világra nézve. Az alapelgondolás abból indul ki, hogyha mindenkinek csak száz ismerőse van, ez a kapcsolati láncon keresztül exponenciáli - san növekszik, s így maximum a hatodik láncszemnek ki kell tennie az egész emberiséget. Ma már a közösségi szájtok világá- ban e sejtést – saját országában legalábbis – bárki ellenőrizheti. A legnagyobb ilyen típusú magyar oldalra belépve, s egy ismeretlen nevét begépelve megnézhetjük a hozzá vezető legrövidebb utat, mely Magyarország esetében bőven hat alatt marad. Ezt a feltételezést szeretné most a világ egyik internetes keresőóriása és a legnagyobb közösségi oldala bizonyítani. A Kis világ kísér - let elnevezésű programba bárki bekapcsolódhat online, s az itt leszűrt tapasztalatok – a kutatók reményei szerint – megválaszolják a kérdést, hogy tényleg hat lépés-e a világ. Várhatóan egy rangos tudományos lapban hamarosan olvashatjuk a választ is. RAJNAI TAMÁS Hat lépés a világ Bosszantó dolog az, amikor az állomáson hosszan kell vá - rakozni a vonat késése miatt, ennek azonban most vége, ugyanis a MÁV Informatika elkészítette új utastájékoztató szolgáltatását. A Vonatinfo 2.0 program segítségével pontosan láthatjuk, melyik szerelvény éppen merre jár. A vonatkövető alkalmazás a MÁV Start honlapján elérhető. Ez egy percenként frissülő Google Maps alapú térkép, amelyen az összes magyar vasútvonal látszik. A személyszállító vonatokat kis körökkel jelölik; 5 perc késés alatt zölddel, 5-15 perc között citrom - sárgával, 15-60 perc között narancs - színnel, egy órás késés felett pedig pirossal. A térképen való keresés lehetséges állomás, útvonal, illetve vonatszám alapján is. A járműkövető rendszer nem új dolog, eddig is alkalmazták teher- és üzletkötői autók, mezőgazda - sági- és munkagépek, továbbá taxik esetében is, ahol GPS határozta meg a jármű helyzetét. A vasút ezzel szemben előnyben van, ugyanis a GPS készülék meghibá - sodása esetén a forgalomirányítás, a biztosítóberendezések és más informatikai rendszerek segítségé- vel a szerelvény pillanatnyi helye mindig meghatározó. A rendszer segítségével a jegyvizs- gálók sms-ben kapnak értesítést az adott helyzetről, a késés okáról, illetve a várható érkezési időpont - ról, amit az utasokkal hangos- bemondón, illetve személyesen közölhetnek. A tervek szerint a MÁV összehangolódna a BKV és a budapesti Volán járataival, így az utolsó járat késése esetén is elérnék az utasok a csatlakozást. A térkép okostelefonra való optimalizálásán már dolgoznak. A cég további terveiben szerepel az is, hogy az utasoknak lehetősége lesz a pénztáraknál való sorban állást elkerülni, ugyanis bevezetik az otthon nyomtatott, papír alapú, kétdimenziós vonalkóddal ellátott jegyek vásárlását, így kényelme- sebbé téve a vasúttal való utazást. BOCZOR ESZTER Nézd meg, merre jár a vonatod! Idáig a napelemtábla és a tetőcserép külön-kü - lön került egymásra, de eljött a házasság ideje, megérkezett a napelemes tetőcserép! S talán nem meglepő, de magyar újításról van szó. A találmány a világ 185 országában élvez szabadalmi jogokat, és a feltaláló Tóth Miklós minden törekvése, hogy hazánkban legyen ne csak az első, hanem idővel a második gyártóüzem is. Az újdonság jóval esztétiku - sabb a tetőre szerelt hagyományos sík napelemeknél, és az új eljárásnak köszönhetően egységnyi felületen akár 40%-kal nagyobb hatásfokot is elérhet, a szórt fénynek pedig akár 80%-át is felhasználhatja. Tömege típustól függően 1,2–1,5 kg között váltakozik, ezzel pedig veri hagyományos agyagalapú vetélytársait. Fontos elmondanunk, hogy a világon nem egyedül- álló találmányról van szó, hiszen már több helyen is találkozhatunk vele (C-Cell, REM Spa), de újdonsága, hogy a levédett eljárás segítségével bármilyen méretű, alakú és színű napelemes tetőcserép előállítható, sőt a technológia lehetővé teszi a sejtszerű felépítést (egyen - kénti csere és bővíthetőség), amit vetélytársai nem tudnak. Szinte minden tetőtípusra felszerelhető, még műemléki környezetbe is beilleszthető. A kivitelezést tekintve fajlagosan akár húsz százalékkal is olcsóbb lehet egy ház teljes tetőszerkezetének napelemes cserép - pel történő megépítése, mintha a már ismert elődjét helyeznék a tetőre. Míg egy 180 wattot termelő hagyo - mányos napelemes tábla ára megközelíti a 240 ezer forintot – amihez még tartószerkezet is szükséges –, ugyanez napelemes cserépből csupán 180 ezer forintba kerül. Egyetlen darab ára várhatóan 60-80 euró lesz, – négy cseréppel pedig már üzemeltethető egy számító - gép! A gyártás megkezdése még anyagi erőfeszítéseket kíván, de bízzunk benne, hogy hamarosan forgalomba kerül a hazánkban gyártott fotóvoltaikus cserép. DUNAI PÉTER Zöld cseréptől kékebb az ég A műemlékvédelem fontos. E nélkül a szobrok, épületek a természet viszontagságai mi - att leromlanának, elvesztenék egykori fényüket, a következő generációk már nem csodál - hatnák meg azokat. A kultu - rális örökség mikrobiológiája elnevezésű új szakterület ki - alakulásával azonban még egy lehetőség nyílt arra, hogy az utánunk következő nemzedé - kek is úgy láthassák a műem - lékeket, ahogyan azt készítőik megálmodták. A mikrobiológia a mikroor- ganizmusokkal foglalkozó tudományág. Mikrobának nevezünk minden olyan élőlényt, amely nem jutott el a szövetes differenciálódásig, és életcik- lusának jelentős részében nem látható. Ralph Mitchell, több kutatótár- sával együtt azt vizsgálta, hogy milyen szerepet játszottak a baktériumok a Pearl Harborban elsüllyedt USS Arizona csatahajó állagának romlásában, valamint tanulmányozta a dél-mexikói maja ásatások során feltárt mészkövek mikroorganizmu- sait is. Mitchell legutóbb Egyip - tomban, Tutanhamon sírkam- rájában kereste a választ, miféle barna foltok csúfítják el a fiata- lon elhunyt fáraó sírjának falait. Munkatársai ezek mellett új és gyors módszereket is kidolgoz- tak arra, hogy a régi kéziratok, festmények és múzeumi tárgyak penészgombáit ki tudják mutatni. Az újonnan kialakult szakterü- letnek már több helyszínen is hasznát vették. A Smithsonian Intézet űrmúzeumában őrzött Apollo legénység szkafande- reinek polimer-rétegén átrágta magát a feketepenész, ám egy klímaberendezés megoldotta a helyzetet. A kölni dóm kőből faragott angyalainak arcát szétmarta az utóbbi 100 év légszennyezése. Mitchell a folya - matot a daganatos megbetegedé- sekhez hasonlítja: a korai felisme- réssel megelőzhető a súlyosabb baj. A tudósok reményei szerint az újdonságnak számító szakte- rület kialakulásával mind több műemléket menthetünk meg az utókor számára. KALOCSAI RÉKA A mikrobiológia szerepe a műemlékvédelemben Az internet világának egyik legmeghatározóbb cége, az Akamai Technologies kiadta legújabb elemzését, mely az országokat internetelérés alapján rangsorolja. E szerint Magyarország két szempontból is a legjobb tíz között végzett. Az elemzés alapján a globális Internetelérés egyre gyorsabb: átlagban 2,1 Mbps, persze jelentős földrajzi eltérések mellett. Hazánkban is jóval magasabb ez az érték, az átlagos itthoni felhasználó 5,1 Mbps-mal élvezheti a net nyújtotta lehetőségeket. A szélessávú (2 Mbps feletti) hozzáfé - rések száma Magyarországon egyre növekszik, a tanulmány azt mutatja, hogy ezek aránya 91 %, mellyel a tizenharmadikról előrelépve, a világranglista hetedik helyét foglaljuk el, olyan országokat megelőzve, mint Németország, Hollandia vagy az USA. E mellett viszont hazánk állandó tagja egy ranglistának, melyről most sem sikerült lekerülnünk: a mobil hálózatszolgáltatóktól érkező támadó adatforgalom 3,4 %-áért Magyarország a felelős, s ezzel a toplista nyolcadik helyét foglaljuk el… RAJNAI TAMÁS Veszélyesebb és gyorsabb a hazai net ","","2011. szeptember 12. 13 MŰHELY • Volt Tizenkilencedik alkalom- m a l r e n d e z t é k m e g Sopronban az ország egyik legnagyobb zenei fesztivál- ját – aki kihagyta, bizony bánhatja! A szervezők ismét kitettek magukért, ami pedig az előre megjó - solt látogatószámot illeti, az minden várakozást felülmúlt. Az utólagos nyilatkozatok szerint több mint százezer vendég tombolta végig Magyar- ország legnyugatibb, de egyáltalán nem legnyu- godtabb fesztiválját. Ebben pedig olyan nevek voltak segítségükre, mint Moby, Paul Kalkbrenner, a Thirty Seconds to Mars, vagy a frissen visszatért House of Pain. És természete - sen a hazai kedvencek is színesítették a felhozatalt: fergeteges koncertet adott a Kiscsillag vagy a dediká- lást is tartó Irie Maffia. Bár a tömeg néha kiszo- rította a szuszt az ember- ből, és élet-halál harc fojt az első sorokért, megérte kilátogatni erre a festői környezetben megtartott parádéra. Személy szerint már ötödik alkalom- mal tettem tiszteletemet Sopronban, de nem untam meg, és ha tehetem még ötször elmegyek, ha másért nem, akkor azért, hogy egy kellemes Kékfrankos mellett élvezzem a soproni életérzést egy pincekocs- mában… Hegyalja Tisza-part, tokaji borok, sztárfellépők és rekordtö - meg – pár szóban így lehet összefoglalni a 11. Hegyalja fesztivált. Volt itt minden, mi szem-szájnak (és fülnek) ingere, a szervezők az eddigieknél is változa- tosabb zenei felhozatallal várták a bulizni vágyókat. A nagyszínpadon minden nap igazi sztárfellépők szórakoztatták a közön- séget, a (már az egyetemi n ap ok at i s me g jár t ) Scooter mellett fellépett a Guano Apes, a Kosheen és a Ladytron is. De a hazai legnagyobb rock- és metálfesztiválként elhíre- sült Hegyalja ezúttal sem hazudtolta meg magát, a zúzósabb zene kedvelőinek szórakoztatására egy egész színpad rendezkedett be, s itt lehetett meghallgatni a hazai és külföldi hörgés nagymestereit: Mastodon, Slayer, Ektomorf és Korpiklaani koncerteken rázhatta a haját mindenki. A világörökség részét képező borvidék, a pincék és a település közelsége, a Tisza partja, a fellépők és a fesztiválozók sokszínű - ségének összessége teszi egyedivé és kihagyha- tatlanná az egy főre eső legtöbb tetoválások feszti- válját. Mi sem bizonyítja ezt jobban, mint az évek óta folyamatosan növekvő látogatószám –, idén csak az utolsó nap 85 ezren voltak kíváncsiak a fellé- pőkre. EFOTT Forró nyári este a Tisza- parton – hangzik a Tankcsapda jól ismert dala, mely az idén 35. alkalommal megrendezett EFOTT szlogenje is lehetett volna, mivel a fesztiválnak Szolnok Tiszaliget adott otthont. A folyóban persze tilos volt fürdeni, de a szerve- zők bőségesen kárpótol - tak mindenkit, hetijeggyel ugyanis ingyenes volt a belépés a szomszédos strandra, a napijegyes bulizók pedig kedvez- ményes áron pihenhették ki az esték fáradalmait a normál és termálvizes medencékben. Ha pedig elunták a lubickolást, akkor az óvszerből készült ruhákat bemutató model- lekben gyönyörködhet- tek. Persze a szép lányok - ról nemcsak álmodozni lehetett, hiszen hogy a Haddaway első nap feltett kérdésére – „What is love?” – válaszoljunk, a szoká- sos fesztiválszerelmek mellett igazi leánykérés- nek is szemtanúi lehettünk egy koncerten. De nem lehet mindenki boldog, mivel ahogy Kiss Ádám is mondta; jól kiszúrtunk a vakondokokkal, mert mindenütt színpadokba verték a fejüket. Cserébe a jó buliról számos helyszín, és az említetteken túl olyan fellépők gondoskod - tak, mint az Apollo 440, Quimby, Republic, 30Y, Kiscsillag, Neo stb. Mivel az EFOTT vándorfesztivál, nem mondhatom, hogy jövőre ugyanitt, de hogy ott leszünk-e? Biztosan! Művészetek Völgye Bár a támogatók csökke- nése okozta pénzhiány miatt 2011-ben kevesebb helyszínen fogadták a látogatókat, a program semmit sem vesztett varázsából. A július 22-től 31-ig tartó fesztiválon többek között koncertek, zöldprogra- mok, kiállítások és színházi előadások sokasága várta az érdeklődőket. Ott jártunkkor találkoztunk Palya Beával, zötykö- lődtünk a Csigabuszon, csörögefánkot ettünk, társasoztunk a pajtában, és hoztuk-vittük a stoppo - sokat. Megtanultunk nemezelni és korongozni, megfejtettük a méhek titkát, készítettünk hajót, meglátogattuk a manóud - vart, építettünk óriáscsi- gát, elidőztünk a ringató - ban, és ettünk a mennyei Zsanna Mannából. Sajnos az idő nem kedvezett a látogatóknak, nagy hasznát vettük az esőkabátnak és a gumicsizmának. Az időjá - rás és a pénzügyi gondok kellemetlensége ellenére sokan eljöttek. Szívmelen - gető élmény volt. Aki idén lemaradt, jövőre semmi - képp ne hagyja ki! Sziget A Szigetet nem lehet elég korán kezdeni – gondol- tam, mikor a hatalmas, biztonsági őrökkel tűzdelt főbejáraton ötéves kisfiút l á t t a m b e c s o s z o g n i . Európa egyik legrangosabb könnyűzenei fesztiválja idén is hatalmas tömeget vonzott, kortól, nemtől, nemzetiségtől függetle - nül. Nem is csoda, hiszen a magyar zenekarokon kívül a világsztárok most is szép számmal voltak jelen: Prince, Chemical Brothers, Good Charlotte, Prodigy, Motoröhead, Kate Nash. De nemcsak a zenei repertoár volt sokszínű az idei Szigeten, hanem a kulturális rendezvé- nyek kínálata is. Egy-egy dübörgő nagyszínpad mellett elhaladva az ember a Múzeumi Negyed- ben, vagy a Hungarikum faluban találhatta magát, a fesztiválon terjengő porfelhőt pedig a Nemze - tek Konyhája felől áradó illatkavalkád nyomta el. A s z o k á s o s b u n g e e jumping mellett a szerve- zők megtoldották még az élvezeteket egy daruról függő sörözővel is, amely - ben kényelmesen iszogatva fél órát lehetett eltölteni a levegőben. Pluszpont a fesztiválnak, hogy a Sziget területén rengeteg babzsá- kot és egyéb ülő alkalma - tosságot szórtak szét, így sátor híján bárki kényel- mesen ejtőzhetett egy-egy buli után… SZIN Az Újszegedi Partfürdőben a zene vette át az irányítást augusztus utolsó napja- iban. A többi fesztivál - hoz képest kis területen lehet bulizni, méghozzá a medencék állandó nyitva tartása mellett, így akár a reggeli kialvatlanságot, vagy az esti diszkót is élvezhettük a vízből. Ez a koncertdömping nem a sok kilométeres színpa- dok közti bolyongásról, és nem is a tömegiszony- ról szólt; a koncerthely - színek egymáshoz közel (de a zenei élményt már pont nem zavaró távol- ságban) helyezkedtek el, s még a nagyszínpad előtt sem volt hering-érzésünk egy koncerten sem. A szervezők a jól bevált magyar együttesek mellett (Hiperkarma, 30Y, PASO) közepesen ismert, külföldi egyszámos fellépőket is meghívtak, mint a Kellys vagy Diana King, akik el is játszották a tőlük várt slágereket. A szelektív hulladék- gyűjtésre való törekvés és a repohár használata dicséretes; aki egy élhető, vízközeli, zöldfesztvált keres magának, s szereti a bejáratott magyar előadó - kat, annak jövőre is ott a helye a SZIN-en! Bálványosi Nyári Szabadegyetem és Diáktábor Az idén 22. alkalommal megrendezett Bálványosi Nyári Szabadegyetem és Diáktábor (közismertebb nevén Tusványos) nem egy szokványos, nemzetközi- ségre törekvő fesztivál, bár meghívott előadói között, a kerekasztal-beszélgeté- seken, több román közsze- replő és értelmiségi is helyet kapott. A rendez - vény elsődleges célja a nemzeten belüli kapcsola- tok létrehozása és ápolása, az informális diplomáciai esemény mellett barátok és jövendő barátok éves találkozóhelye Erdélyben, csodaszép környezetben. Egyidejűleg akár hat n a g yo b b é s s z á m o s kisebb helyszínen számít- h a t u n k e l ő a d á s o k r a megállás nélkül egész nap, miközben állandó programok gondoskod- nak egyedülállók, párok, családok legkülönfé- lébb szórakoztatásáról. CSIRSZKA ZITA, KONTOR ILDIKÓ, KunovIcs GErGő, MADARÁSZ TIBOR, RAJNAI TAMÁS, SZABÓ ORSOLYA Magazin Feszt – körKÉP 2011 Fotók: Kasimova Lena ","IX. évfolyam 9. szám 14 MŰHELY • Magazin Egyetemi Napokon fellépő zenekar TANÁR-DIÁK AJÁNLÓ Zemplén Gábor, a Filozófia és Tudománytörténeti Tanszék oktatója A 30Y együttest szeretném ajánlani . Zsíros televényből nőtt ki ez a fajta kultúra: hazánkban több generációs előtörténete van az önsira - tóknak, a vitaminhiányos létállapot megéneklői gyenge pillana - tunkban rólunk, belőlünk énekelnek. Ha épp nem vagyok pocsékul, akkor persze inkább felvidít a hivatásszerű érzékenység, a siránkozó férfiak lélekrezdülései. A sokat sejtető sorok, az elhallgatott történe - tek a megénekelt tárgyak, az újrafelhasználható érzelmi töltények apró kis robbaná- sokat okoznak, akár banalitásuk, akár művészkedésük miatt. A zene tényleg hat, és a művész az, aki hatást tud kiváltani. Hogy a mai világban művészet ezt művészként és nem pojácaként, prostiként, vagy piperkőcként csinálni? Hát nem könnyű! „Próbálunk magunknak igazat találni, Te azzal, hogy anyázol, én azzal, hogy anyázlak, egyszerre ér utol, egyszerre teper le az, hogy a boltban az eladók magáznak.” Igaz Eszter, harmadéves Kommunikáció és Médiatudomány szakos hallgató A Supernem zenekart ajánlom mindenkinek. A mi generációnk anno kiskamaszkéntzúgott bele a bulik, koncertek és fesztiválok hangula - tába, 13-14 éves koromban az én szobámban is éjjel-nappal dübörgött a lázadás. Meglehet, hogy a mostani fiatalok többsége más stílusú muzsi - kán nevelkedik, de „a mi időnkben” aktivizálódott punk együttesek nagy divatjukat élték akkoriban (lassan egy évtizede).”Azt hiszem mindenkinél periodikus, hogy éppen mit hallgat rongyosra, illetve milyen szórakozó- helyekre vagy koncertekre jár. Nálam a punk, a rock és a fiatal magyar együttesek újra előtérbe kerültek, márpedig a Supernem ezt a három fogalmat egészen prímán képvi- seli. Emlékszem, régen az első nagy slágerük az öniróniával átitatott K-K-Kétszer, telje - sen elterelte a figyelmet az énekes/frontember Papp Szabi dadogó nyilatkozatairól. A régi slágerek is, mint a Rendőrsztori vagy a Surfpunk, amikre ugrálva a Sport Szigetes tini korunk ugrik be, mind fülbemászó dallamok. Keressétek meg a régi PC-re lemen - tett zenéket, kezdjétek bújni a dalszövegeket, és garantáltan nagy buliban lesz részetek! A filmek iránt érdeklődők számára Csehország nem - csak remek sörei, de A-ka- tegóriás, szaktekintélyeket és sztárokat megmozgató nemzetközi filmfesztiválja miatt is előkelő helyen sze - repel a nyári utazások cél - pontjai között. Idén 46. al - kalommal rendezték meg a Karlovy Vary International Film Festival-t, ahol idén Szabó István töltötte be a zsűrielnök szerepét. Erre a tíz napra minden évben elözönlik a filmes szakemberek, diákok és rajongók a békés kis fürdővárost. Amelynek szívé - ben elhelyezkedő hotelben kialakított fesztiválközpont mellett városszerte rengeteg mozi, színházterem, és egy külön erre a célra felállított sátor ad helyet a töméntelen mennyi- ségű vetítésnek. A bemutatott filmek a világ minden tájáról érkeznek, átfogják a teljes műfaji skálát, ezáltal mindenki megta- lálhatja a kedvére valót. Igen jutányos áron juthatunk a belépőkhöz. Három, öt és tíznapos bérletet vásárolhatunk arányosan 3, 5 vagy 10 ezer forintnak megfelelő koronáért, ami napi három vetítés látoga- tására jogosít. A hazai, nyugodt folyású filmfesztiválok (Titanic, Filmszemle) után különös élmény reggel ötkor kelni, hogy beálljunk a jegypénztár előtt már hatkor kígyózó sorba. S a népszerű filmek előtt zajló hatal - mas tülekedés a még szabad helyek feltöltéséért, igazi ízig- vérig fesztiválhangulat. De mégis hol máshol ebédelhet- nénk meg a vörös szőnyegen ülve, vagy nézhetnénk végig a harmadik sorból, ahogy John Malkovich bejelentés nélkül besétál a színpadra? Ilyen közel, ilyen szép környezetben alighanem sehol. Miután egy apró kocsmában az idős tulaj elénekli nekünk egy magyar népdal pár sorát, már az sem számít, láttuk-e végül a díjazott alkotásokat. Néhány emlékeze - tes filmet ugyis biztosan kifog - tunk, ami – a többi élménnyel együtt – sokáig velünk marad. PATAKI ANITA Karlovy Vary, a nézőbarát Cannes SzkéNéző Művészeti Fesztivál Október 13-16-ig újraélhetjük a fesztivál-hangulatot a Szkénében. Ezúttal a Nézőművészeti Kft. tagjai: Mucsi Zoltán, Scherer Péter és Katona László, valamint a Pintér Béla Társulat tagja, Thúróczy Szabolcs szórakoztatják majd a nagyérdeműt Tasnádi István Nézőművészeti Főiskola és A fajok eredete című előadásaival. Látható lesz még Philoktétész történetének feldolgozása Szophoklész és mások művei alapján, továbbá hallhatjuk majd a Fixa Idea Felekezetet Katona László hangján, és a siratópunkot játszó Eugenia zenekart is. De addig sem érdemes tétlenül várni: október 7-én Pintér Béla és Társulata előadásával, a KaisersTv, Ungarnnal megnyitja kapuit a kívül-belül megújult Szkéné Színház. www.szKEnE.Hu BME Egyetemi Napok 2007-ben volt 225 éves a Műegye - tem. Az évforduló alkalmából szü - letett meg az Egyetemi Napok, mely immár 5. születésnapját ün - nepli. A jubileumi rendezvényről Orbán Balázs főszervezővel beszél - gettünk. A három napos fesztivált 2011. szept - ember 13-15 között rendezik meg az Infoparkban. A főszervező elmondta, hogy az Egyetemi Napok főleg a műegyetemistáknak szól, ám szíve - sen látnak minden szórakozni vágyó embert. A kerülettel való együttműkö - dés jegyében az esemény fővédnöke Hoffmann Tamás, Újbuda polgármes - tere. Az itt lakókkal való jó kapcsolat elősegítésére pedig kedvezményes jegyekkel várják Újbuda lakóit, az egyetemisták pedig a csütörtöki kiállí- táson ismerkedhetnek meg több kerületi szervezettel. A BME bérlet elővételben 3490, a vendég 4490 forint lesz. A napijegyek műegye - temistáknak 1490, külsősöknek 2490 forintba kerülnek. Elővételben a Ticket Express oldalán lehet jegyet rendelni. A helyszínen pedig, a tavalyi pénztára- kat megduplázva, 12 jegyárusító helyet biztosítanak. A sorok elkerülése miatt már délután háromtól be lehet váltani a karszalagokat, és jegyeket is lehet venni. Megtudtuk, hogy nagy hangsúlyt fektetnek a biztonságra és a tisztaságra. A Szigethez hasonló egyeztetések előzik meg a rendezvényt, ahol a szakhatósá- gokkal minden eshetőséget megvizs - gálnak. A tisztaság és a kényelem miatt több mobil WC-t, kukát és kézmosót telepítenek. Folyamatos takarítás is lesz a rendezvényen. A rossz idő sem szegheti kedvét a szórakozni vágyók- nak, hiszen a sátras rendezvény tavalyi tapasztalatai alapján a talaj felázására is jobban felkészülnek. Orbán Balázs kiemelte, hogy nagyon sok fesztivál van Magyarországon, ám olyan, ami ennyire kapcsolható egy egyetemhez, nincsen több. A rendezvény fő célja a közösségépítés, a kétszintű képzés bevezetésével még fontosabbá váló kapcsolatok ápolása, a műegyetemista öntudat erősítése. Ezenkívül egy megfizethető kulturá - lis és szórakoztató élményt szeretnénk nyújtani a BME-seknek. A rendezvény egyik érdekessége lesz a Vodafone kívánságsátra, ahol okostelefon segítségével lehet majd zeneszámokat kérni. Egy Guinness- rekord megszületésében is segédkez- hettek, mellyel egy dicső hagyomány, a sörváltó vonulhat be a történelembe. A zenei, a sport és egyéb programokról részletesen a www.egyeteimnapok.bme.hu honlapon olvashattok. MARKOVITS ZITA AJÁNDÉKBOLT HIRDETÉS ","2011. szeptember 12. 15 MŰHELY • GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Magazin A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki a BME Ajándékbolt jóvoltából egy BME logóval ellátott mappával lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2011. szeptember 19-ig. A szekrénynél állt és a mappáit rendezgette. Lassan mindet felcímkézi, és mehetnek ezek is a dobozokba. Harmadik napja csak pakolt, nem gondolta volna, hogy ennyi munkával jár egy költözés. Elvégre csak másik lakásba megy, de a városon belül marad, ráadásul a holmijai felét a szüleinél hagyja. Hirtelen oldalra nézett, meglátta az anyját, amint az ajtó mögül leskelődik, és egy zsebkendőt gyűröget a kezében. Milyen érzelgős lett itt mostanában mindenki, nem a világ végére megy, csak egy kerülettel arrébb. Úgy tett, mintha nem venné észre, hogy figyelik, az anyja kis idő múltán el is tűnt a rés fedezé - kéből. Misi elmosolyodott. Milyen jó lesz majd neki ott, nem fogják többé lesni a lépteit, amikor egy éjszakai buliból hazajön. Az apja is mindig felébredt, és álmos hangon kiszólt: na most jössz, Mihályka… Ez tulajdonképpen nem megjegyzés, csak egy közömbös megál- lapítás volt az apja részéről, soha nem róttak fel neki másnap reggel semmit, nehogy túlsá- gosan úgy érezze, hogy figyelik. Pedig úgy érezte. Figyelték, amikor reggel bepakolt a táskájába, figyelték, amikor órák közben hazaszaladt enni, figyelték akkor is, amikor moziba vagy randira készült. Mindenhol ott voltak, az anyja kis üzenete - ket hagyott az asztalon, ahol tanult, és néha borotválkozás közben látta a tükörből, ahogy az apja a fürdőszobában lesi a mozdulatait. Ha az egyetemen panaszkodott, mert Misinek gyakori szokása volt barátai előtt a családi szennyest kiteregetni, a többiek kinevették, miért rinyál, nekik is ugyanilyenek a szüleik. Egyedül csak a koleszosok és az albisok húzták ki magukat, őket aztán nem felügyeli senki, nem is mennek már olyan gyakran haza, maximum havonta. Misinek ekkor ütött szöget a fejébe a gondo - lat, hogy költözni kéne. Hamar talált is egy ismerőst, aki éppen lakótársat keresett. Amikor felmászott a negyedik emeleti kis garzonba, úgy érezte, ez aztán a neki való hely. Jövendő szobája ugyan kicsi is volt, sötét is, de a függetlenség gondolatára vidám színt kaptak a fiú szemében a szürke falak. Nem gondolt egyelőre arra, miből bérli majd a lakást, hogy fog főzni, mosni magára, csak szaladt haza, hogy elújságolja a szüleinek a nagy hírt. Az apja hümmögött, csóválta a fejét, az anyja tíz kis cetlit hagyott aznap este az asztalán, hogy ne költözzön el. Nem volt mit tenni, Misi elhatározása megingathatatlannak tűnt. Másnap hatalmas dobozokkal állított be, és a szülei előtt cibálta ki ruháit a szekrényből. Csengettek, megjött a kocsi, lehet vinni le a dobozokat. Misi fütyörészve kapta fel az elsőt, és kiszólt a szüleinek, segítsenek, különben sosem végez. Az anyja vörös szemekkel támolygott be a szobába, felkapott egy vállfányi kabátot és fuldokolva a sírás- tól kiszaladt a lépcsőházba. Az apja méltó - ságteljesen megállt a küszöbön, dobozhoz nem nyúlt, de egy fehér borítékot csúsztatott Misi zsebébe. Az első lakbér, mondta, mire Misi mosolyogva és teljes lelki nyugalom- mal bólintott. És mikor látunk, Mihályka, húzta fel az apja a szemöldökét. Hát azt nem tudom, most sok a tervem, a jövő hónap elején biztosan. Arra gondolt, ha addig nem talál munkát, biztos kifizetik a szülei a jövő havi lakbért is. De aztán eszébe jutott, hogy a szennyes addig felgyűlik, és hozzátette: lehet, hogy már a jövő héten. KONTOR ILDIKÓ A magam részéről Én igazából cseppet sem bánom, csak mélységesen sajnálom, és tulajdonképpen nem is hiányzik, inkább csak erősen hibádzik valami az egészben, és most már tényleg nem értem mi van bennem, bennünk hogy ilyen üressé lettünk, vagy hogy a hibás melyikünk lehet, és erről a lomtalanításról ki tehet, és hogy ezek a gyenge kezek, amik makacsul fogtak téged mikor lettek görcsösek, majd bénák, és a kimondott szavaim némák. Én nem tudom, hol csúsztunk el, hogy a gyermeki álmunk mikor múlt el, csak fáj, hogy tévedtünk mindketten, vagy csak én, mert félreértettem aki vagy, amit mondasz, teszel, hogy mégiscsak mindig önmagad leszel, és hiába szeretsz minden szereteteddel, ha nem tudsz mit kezdeni a saját életeddel. Én tényleg hittem Benned, Bennünk, de valahol mégiscsak elkeveredtünk az első szerelem útvesztőjében, és már nem tudjuk, ki kinek a bőrében mardos egy régen volt képet, és skandálja azt a sok szépet, ami most már olyan távolinak tűnik, hogy egyszer nyilvánvalóan megszűnik. Én teljes szívemből köszönöm, hogy hozzád valaha lehetett közöm, és érezhettem, amire mindig vágytam azt a paradox szerelmet, amit láttam, hallottam, szagoltam, ízleltem, tapintottam, és amire nincs szavam, hogy kimondjam. Én tudom, hogy csak az emlékek tartanak össze, és biztosan kiheverem majd őszre, vagy ha nem, hát jövőre, hogy voltunk Mi, és nem leszünk többé, és mégsem tart semmi sem örökké, de amíg csak élek, ígérem, Téged senki sem fog kiölni belőlem. KocsIs BrIGItta Jack megállt egy külvárosi benzinkútnál. Miután teletöltötte a tankot, bement a boltba fizetni és venni egy üdítőt. Könyökével hanyagul a kocsi oldalának támaszkodva iszogatta a dobozos kóláját. Nézelődés közben arra lett figyelmes, hogy nem messze tőle, az út mentén két férfi ásóval a kezében ügyködik valamit. Első ránézésre kertészeknek tűntek, de amint jobban megvizsgálta a szeme előtt kibontakozó jelenetet, rögtön tudta, hogy nem a környezet szépítésén fáradoznak a munkások. Minél tovább nézegette őket, annál kevésbé értette a közelében zajló eseményeket. Az egyik ásott egy félméteres lyukat, majd otthagyta, azt és pár méterrel arrébb újabb gödröt ásott. A társa, aki ráérősen támaszkodott az ásója nyelén, mélyet szívott a cigijébe, eldobta a csikket, majd ugyanazon a vonalon haladva elkezdte betemetni a nemrég kiásott lyukakat. Jack percekig nézte, ahogy az abszurd jelenet folytatódik, és nem tudta mire vélni a történteket. Beült az autójába, és az ásó férfiak mellé hajtott. Lehúzta az ablakot és kiszólt nekik: Mégis mi folyik itt? Közmunkát végzünk! – válaszolt flegmán a lyukakat ásó pasas. És mégis milyen közmunkát? – értetlenkedett tovább Jack. A munkás felegyenesedett, nagyot sóhajtott, mintha már századjára magyarázná, mit is csinálnak ők az út mellett: Nézze! Mi csak a munkánkat végezzük! Az, hogy Barney, aki a fákat ültetné a lyukakba lebetegedett, az nem azt jelenti, hogy mi nem dolgozhatjuk le, amit kiróttak ránk! ProHászKa PatrícIa Közmunka Változás ",""]