["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 10. szám • 2011. szeptember 26. Kegyes volt hozzánk az időjárás. A fesztivál területén leszórt homok és a napsütés illuzio -nistákat megszégyenítő módon csapta be már-már előadásokhoz hangolt agyunkat. 14. OLDAL Megyek Amerikába Megduplázott ösztöndíj Küzdősportok tárháza BME körkép Sport Kapun kívül Idén először került sor a Köz -társasági, Stoczek József, va -lamint József Nádor ösztön -díjak átadási ünnepségére, amelyen a díjazottak Péceli Gábor rektortól vehették át az okleveleiket. Valamennyi átadott ösztöndíj a kiemel -kedő tanulmányi és szakmai eredményekkel rendelkező hallgatók számára lett meg -hirdetve, amelyre az egyetem minden karáról pályázhattak a diákok. A rendezvényt Keresztes Péter, az Egyetemi Hallgatói Képvise-let elnöke nyitotta meg, majd az esemény – az oklevelek átadását követően – állófogadással zárult. Folytatás a 3. oldalon Legjobbak a jók között Öntevékeny kört létrehozni, fenntartani, és „üzemeltetni” nem egyszerű dolog. A Mű -egyetemen nem bonyolultabb a helyzet, mint más felsőoktatási intézményben, de tény, hogy számos szabálynak meg kell felelni. Mindez a hallgatókért és az egyetemi működés érde -kében történik –, fogalmazott Kovács András EHK képviselő, akit az IAESTE Hungary BME Helyi Bizottságának új szerve -zeti szabályzata (SzMSz) kap -csán kérdeztünk meg. Az IAESTE műegyetemi csoportja, mint a Hallgatói Külügyi Testü-let tagszervezete, a nyár elején nyújtotta be véleményezésre új SzMSz-ét az EHK-hoz, amely több ponton is kifogásolta a külföldi csereprogramok lebonyolításával foglalkozó szervezet első számú okmányát. Kovács András mint a témáért felelős képviselő elmondta lapunk -nak, hogy az SzMSz-tervezetnek már az első pontja kimondta, hogy az IAESTE helyi bizottsága a Magyar Mérnökhallgatók Egyesü-letének tagszervezete, és tevékeny-ségét az egyesület céljainak elérése érdekében fejti ki. Az EHK képvi -selőtől megtudtuk, hogy a fenti pont egy egyetemi öntevékeny kör esetében nem elfogadható, mivel ez alapján a szervezet nem elsősorban az adott intézmény hallgatóinak érdekeit képviselné, és működé -sét sem ennek érdekében végezné. A BME Szervezeti és Működési Rendjét, a HÖK Alapszabályt és annak 5. ill. 1. sz. mellékletét kell elfogadni ahhoz, hogy egy intéz -ményen belüli szerveződés öntevé -keny körnek minősüljön. Ez a minősítés azért is fontos, mert azon túl, hogy a legális működést bizto -sítja, az öntevékeny körök évente támogatásra pályázhatnak a hallga-tói képviseletnél. Az IAESTE a nemzetközi anyaszer-vezet szabályait helyezte előtérbe az első SzMSz tervezetében. Ebben olyan tevékenységeket is említ, amelyek során hallgatói adatokat kezelnek. Az ide vonatkozó pontok több szempontból aggályosak. A képviselőtől megtudtuk, hogy a hallgatók adatait az egyetemen az adatvédelmi szabályok szigorú betartása mellett, tanulmányi ügyekben a KTH, tanulmányokhoz kapcsolódó tanácsadással kapcso -latban a TÁMPONT iroda, karri -erépítéssel kapcsolatban a Karrier Iroda kezelheti. A nyár elején benyújtott SzMSz-szel az IAESTE nem folytathatta működését, és fennállt a veszélye a tevékenység felfüggesztésének. Kovács Andrástól megtudtuk, hogy a hasonló, nemzetközi csereprogra -mokat lebonyolító szervezeteknél gyakran felmerül hasonló jellegű probléma, azonban a legtöbb esetben – mint ahogyan ez az IAESTE esetében is történt – sikerül azokat megoldani. SnEIdEr ZIta Szabálytalan szabályok Pongrácz Bálint – elnök, IAESTE Hungary BME Helyi Bizottság néhány napja nyújtottuk be az új SzMSz-tervezetünket, amelyben maximálisan figyelembe vettük az EHK kérését, és igyekeztünk csiszolni az aggályos pontokon. Eközben figyeltünk arra, hogy mind az anyaszervezetünk, mint pedig a Műegyetem szabálya alapján előírtakat betartsuk. a jelek szerint sikerült megtalálni az egyensúlyt. az EHK segítőkész volt, és a problémás kérdéseket tisztázni tudtuk. Minden erőnkkel azon voltunk, hogy a helyi bizottság tovább működhessen a hallgatók érdekében. a változások pedig olyan belső szervezeti átalakítások, amelyből a szakmai gyakorlat miatt hozzánk jelentkezők semmit nem fognak érezni. Így a működésünk továbbra is zavartalan marad. Néma Nyolc óra szórakozás Magazin 1500 euróval, azaz a megsze -rezhető ösztöndíj összegével támogatta az Egyetemi Hallgatói Képviselet (EHK) egy szeren-csés erasmusos hallgató kint töltött félévét. Az akció hátteré -ről Keresztes Péter EHK elnököt kérdeztük meg. 4. OLdaL Az előző szemeszter utolsó számában olvashattatok a külföldi diákmunkáról, és annak néhány feltételéről. Most az érdeklődése -tek felkeltéseként bemutatom azt a fajta lehetőséget, amit ha eddig nem hallottatok, most biztosan elgondolkoztok rajta, hiszen egy életre szóló élmény vár rátok, ha kihasználjátok. 5. OLdaL Tudtad, hogy a kötelező testne -velés óra keretén belül akár thai boxot vagy ninjutsut is felvehetsz? Egyetemi keretek között számta -lan önköltséges és ingyenes sport-tanfolyam áll a rendelkezésedre. Sorozatunk első részében bemutat -juk az összes küzdősportot, amit kipróbálhatsz BME-s éveid alatt. Jelenleg tíz önvédelemmel foglal -kozó sportág - aikido, box, thai és kick box, judo, capoeira, karate, krav-maga, kettlebel és ninjutsu - közül választhatsz. 12. OLdaL De hol? Vetődik fel mindnyá -junkban a kérdés, hiszen elkezdő -dött egy újabb tanulással terhes szemeszter, amikor igencsak szükségünk van arra, hogy alkal-masint kieresszük a fáradt gőzt. Szerencsére az egyetemi klubok is mind kinyitottak, megeshet azonban, hogy a közeljövő -ben jóval több fiatalt kell majd kiszolgálniuk, a Zöld Pardon és a Rio egyre valószínűbb bezárása miatt. 14. OLdaL Egy sajtó-helyreigazítási ké -relemre kétféleképpen lehet reagálni. Vagy elfogadom, és igyekszem tompítani az oko -zott „fájdalmat” (akár nyilvá -nos megkövetéssel, akár egy újabb, igazságtartalmában helytálló cikkel), vagy az iga -zamról meggyőződve vissza -utasítom azt, vállalva akár a sajtóper minden kellemetlen -ségét. Bármi legyen is a dön -tésem nekem, a magyar sajtó egyik képviselőjének, a hely -reigazítást kérő érintettet ér -tesítem erről. Bár hozzá kell tennem, hogy erre semmi -lyen jogszabály nem kötelez, csupán az etika és a tisztesség mondatja velem. Az Index hírportál 2011. augusz -tus 20-án „Perrel fenyegeti saját egyetemét a HÖK” címmel megjelentetett egy cikket, amely a BME HÖK és a BME Egyetemi Habilitációs Bizottság és Doktori Tanácsa között kialakult helyze -tet próbálta feltárni. Az írás publikálása után, augusztus 31-én Keresztes Péter EHK elnök helyreigazítási kéréssel fordult Uj Péter főszerkesztőhöz. A kérelmet a Műegyetem rektora is támogatta, s szeptember 2-án, az Index szerkesztőségéhez intézett levelében a kifogásolt pontok jogosságát hangsúlyozta. Az Index azonban hallgat… A helyreigazítási kérelmet és a rektori támogató levelet most nyilvánosságra hozzuk. Folytatás a 2. oldalon Fotó: Philip János Fotó: Hámori Zsófia ","IX. évfolyam 10. szám 2 • MŰHELY BME körkép Néma Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Keresztes Péter, Kovács András MŰHELY Helyreigazítási kérelem az INDEX hírportálon 2011. augusztus 20-án 00:17-kor megjelentetett „Perrel fenyegeti saját egyetemét a HÖK” (szerző: Mráv Noémi) c. cikkhez kapcsolódóan. A helyreigazítani kért részeket a jelen kérelemhez mellékelt példány szerinti tördelésre figyelemmel adjuk meg. 1., A cím: „Perrel fenyegeti saját egyetemét a HÖK” cím, valótlan tény állítása, a valóság ezzel szemben az, hogy peres eljárás indításáról egyálta -lán nem esett szó a korábban és a mai napig sem a BME Egyetemi Habilitá -ciós Bizottság és Doktori Tanácsa és a BME HÖK közötti levelezésben, így a cím jelen időben való feltüntetése is különösen indokolatlan. 2., A cikk első bekezdése: „A Polgári törvénykönyvre hivatkozva, helyre -igazítást követelve küldött levelet az egyetemi hallgatói érdekképvise -let a Budapesti Műszaki Egyetem Doktori Tanácsának”, valamint a cikk második bekezdése: „levélben kért nyilvános helyreigazítást a Budapesti Műszaki és Gazdaságtudományi Egyetem Hallgatói Önkormányzatának (HÖK) elnöke” valótlan tények állítása, a valóság ezzel szemben az, hogy helyreigazítást nem követelt és nem is kért a BME HÖK, hanem arra kérte az EHBDT-t, hogy ne tegyenek az állásfoglalásukban az egyetemi tanári pályázatok elbírálásában a hallgatók döntéshozói kompetenci-ájára vonatkozó nyilatkozatokat, illetve ha tesznek, azokat tényekkel támasszák alá. 3., A cikk harmadik bekezdése: „Keresztes Péter egyetemi HÖK-elnök egy márciusban megjelent, a habilitációs bizottság által kiadott nyilatko -zat miatt perelne.” valótlan tény állítása, a valóság ezzel szemben az, hogy peres eljárás indításáról egyáltalán nem esett szó a korábban és a mai napig sem a BME Egyetemi Habilitációs Bizottság és Doktori Tanácsa és a BME HÖK közötti levelezésben. 4., „Három jelölt, egyetlen állás” alcím első bekezdése: „Nonszensz, hogy a hallgatók egy egyetemi testületet feljelentsenek – mondta el megkere -sésünkre a műszaki egyetem egyik, neve elhallgatását kérő professzora. – Teljesen abszurd, hogy a hallgatói önkormányzat, amely az egyetemtől kapja a fizetését, kilátásba helyezze egy több mint 20 fős egyetemi vélemé -nyező testület feljelentését, amivel ráadásul az egész egyetemet jelenti fel.” valótlan tény állítása, a valóság ezzel szemben az, hogy a Hallgatói Önkor -mányzat (tehát minden egyetemi hallgató) nem kap fizetést, valamint peres eljárás indításáról egyáltalán nem esett szó a korábban és a mai napig sem a BME Egyetemi Habilitációs Bizottság és Doktori Tanácsa és a BME HÖK közötti levelezésben. Megjegyezzük, figyelemmel arra, hogy itt egy meg nem nevezett személy -től, informátortól származó értesülést adott tovább a sajtó, így álláspon -tunk szerint érvényesül az a szabály, hogy a sajtó mástól szerzett informá -ció továbbadásáért is felel. 5., „Három jelölt, egyetlen állás” alcím második bekezdése: „A profesz -szorok kiválasztása azonban nem egy szimpla állásinterjún dől el: hosszú távon ugyanis ők határozzák meg az adott intézmény képzési és kutatási színvonalát, illetve elismertségét, így a döntést három testület felügyeli: a kari tanács, a habilitációs bizottság és a szenátus. „ Ez valótlan tény állítása, a valóság ezzel szemben az, hogy a döntést nem három testület felügyeli. A pályázatot a Dékán írja ki. Véleményező testület – a BME saját döntése alapján – az EHBDT (Egyetemi Habilitációs Bizottság és Doktori Tanács), amely véleményezi a pályázatokat, döntést a Szenátus hoz. A Kari Tanács előzetes véleményét a Dékán kérte ki, mint a szenátusi előterjesztő. Megjegyezzük, miszerint ha itt egy meg nem nevezett személytől, informá -tortól származó értesülést adott tovább a sajtó, így érvényesül az szabály, hogy a sajtó mástól szerzett információ továbbadásáért is felel. 6, „Indoklás helyett inkább törölték a szabályt” alcím első bekezdése:„A szenátus azonban – akinek az egyetem működési rendjének szabályzata szerint kötelessége lett volna indokolni, majd megvizsgálni a döntést – a következő ülésén sem indokot nem hozott fel, sem vizsgálatot nem kezdett. Módosította viszont a szabályzatot, törölve abból indoklási kötele -zettségét.” Itt valós tényeket hamis színben tüntet fel a cikk, a valóság ezzel szemben az, hogy a Szenátus újratárgyalta az ügyet, de mivel a Szená -tus szavazati jogú tagjai nem kívántak szóban a pályázókról véleményt nyilvánítani, és a titkos szavazás miatt általában sem tartották helyesnek véleményüket felfedni, felmenő rendszerben törölték az indoklási kötele -zettséget. A Rektor felajánlotta a Dékánnak és a Kari Tanácsnak is az újbóli előterjesztés lehetőségét, de Ők sem kívántak élni a lehetőséggel. 7., „Úgy érzik, jó hírnevüket sértették meg” alcím első bekezdése: „ a Polgári törvénykönyvre hivatkozva helyreigazítást követelt.” valótlan tény állítása, a valóság ezzel szemben az, hogy helyreigazítást nem követelt és nem is kért a BME HÖK, hanem arra kérte az EHBDT-t, hogy ne tegyenek az állásfoglalásukban az egyetemi tanári pályázatok elbírá -lásában a hallgatók döntéshozói kompetenciájára vonatkozó nyilatkoza -tokat, illetve ha tesznek, azokat tényekkel támasszák alá. 8., „Nem egyedi eset a túlzott hallgatói hatalom” alcím második bekez -dése: „a hallgatói önkormányzat ott is komoly zsarolási potenciálra tett szert”. Ez a BME HÖK-re is utaló valótlan tény állítása, a valóság ezzel szemben az, hogy a BME-n semmilyen zsarolási potenciállal nem rendel -kezik a HÖK, és nem is tehet és tett szert ilyenre. Budapest, 2011. augusztus 31. KErESZtES PétEr HÖK elnök Budapesti Műszaki és Gazdaságtudományi Egyetem Energetikai Szakkollégium Jedlik Ányos emlékfélév Bioüzemanyagok: Kiút vagy zsákutca? Előadó: Kisdeák Lajos, MOL-LUB Kft. Időpont: szept. 29. 18:00 Helyszín: Q épület BF12 Nagypáli, Európa második legjobb zöld faluja Hogyan csinálják? Előadó: Köcse Tibor, polgármester Időpont: okt. 13. 18:00 Helyszín: Q épület BF12 Üzemlátogatás 4-es metró Időpont: okt. 15. Bővebb információ: www.eszk.org Szent-Györgyi Albert Szakkol-légium Okt. 15. - nevezési határidő a több fordulós egész féléven át tartó Kémia versenyre -, lelkes, nem vegyészkarosok számára! Okt. 18. – Hargittai István előadása, Teller c. könyvének bemutatója SZAKKOLLÉGIUM ","2011. szeptember 26. 3 • MŰHELY Folytatás az 1. oldalról A Stoczek József és a József Nádor ösztön -díjak voltaképpen a Köztársasági ösztön -díjnak a tükörpályázatai, amelyek létreho -zására azért volt szükség, mert a Bolognai rendszer bevezetését követően a miniszté -rium kizárta a pályázatból azon hallgató -kat, akik alapszakon végeztek, és folytatták tanulmányaikat valamely mesterszakon. Több – köztük az Építőmérnöki, a Termé -szettudományi valamint a Gazdaság- és Társadalomtudományi – karon is előfor -dulnak olyan képzések, amelyek páros számú félévben zárulnak, és időben nem illeszkedtek a Köztársasági Ösztöndíj kiírásához. Ezért ezen hallgatók – annak ellenére, hogy „egyenesben” végeztek – lehetőséget sem kaptak arra, hogy pályáz -hassanak. Minisztériumi szinten ezt a problémát, a BME HÖK többszöri megke -resése ellenére sem orvosolták. Az Egyetemi Hallgatói Képviselet ezért kezdeményezte az említett szakokon tanuló hallgatók számára egy olyan ösztöndíj alapítását, amely saját forrás -ból biztosítja a pályázati lehetőséget az érintettek számára. A cél tehát a korábbival megegyező Köztársasági Ösztöndíj életre hívása lett volna. A minisztérium azonban – annak ellenére, hogy a kezdeménye-zést példaértékűnek minősítette – nem járult hozzá a Köztársasági Ösztöndíj név használatához. Így jött létre eltérő névvel, ám azonos pályázati feltételekkel a Stoczek József Ösztöndíj. A két pályázat tehát minden paraméteré-ben megegyezik, a különbség mindössze annyi, hogy eltérő szakokon, ill. képzési szinten tanuló hallgatókat céloznak meg. Az elbírálás során további igény merült fel arra, hogy páratlan számú képzési idejű szakok esetében is legyen egy – a Stoczekhez hasonló – ösztöndíj, amely – a Habsburg család hozzájárulását követően - József Nádor ösztöndíj néven valósult meg. A Köztársasági Ösztöndíjat elnyert hallga -tók pénzjutalomban részesülnek, amely -nek díjazása erre a célra elkülönített külső forrásból kerül finanszírozásra, míg a másik két pályázat esetében az Egyetemi Hallgatói Képviselet biztosította a felhasz -nálható keretet – a közel 5.5 millió forintot. Valamint – hagyományteremtő jelleggel – megrendezésre került egy olyan díjátadó ünnepség, ahol a 135 Köztársasági, 12 Stoczek József, és 4 József Nádor ösztöndí -jat elnyert hallgató az ösztöndíjak színvo -nalához méltó módon vehette át oklevelét. A rendezvény mostantól a tervek szerint minden évben megrendezésre kerül majd. GárGyán SZILvIa BME körkép Sokan járnak ide minden nap. Leg -többen már órán is voltunk benne, az viszont bizonyos, hogy minden -ki elsétált már előtte. Az E épületről van szó, amely ősztől új homlokzattal büszkélkedhet az új nyílászáróinak köszönhetően. „A felújítások három évvel ezelőtt kezdődtek, részint energetikai szempon -tok alapján, részint az egyetem létesít -ményfejlesztési programja keretében, amelynek elsődleges célja volt az egyetem lakhatóbb, kampuszosabb és gazdaságo -sabb kialakítása” – mondta Péhl Gábor, a Gazdasági és Műszaki Főigazgatóság (GMF) műszaki főigazgató-helyettese. Az első lépcső a Struktor Kft. 2007-ig tartó munkája volt, amely során a vizesblok -kokat újították fel. Következő lépésben 2008-ban a Schindler Kft. mindhárom lift renoválási munkálatait végezte el, majd 2010-ben a Thermik Plus Kft. korszerűsí -tette az aulák mennyezeti sugárzó fűtését és világítását, és még ebben az évben sor került az épület II-VII. emeleti helyiségei -nek felújítására is a Polip 2001. Kft. kivite -lezésében. A 2011. évben megvalósult energetikai fejlesztések közül a teljes körű nyílászáró-cserére, valamint a II-XI. emeletek fűtés -felújítására a GMF a Környezet és Energia Operatív Programon (KEOP) pályázott és nyert el 100%-os, maximum 499 MFt értékű támogatást. Ez évben a leglátványosabb fejlesztés kétségkívül az épület homlokzati nyílás -záróinak cseréjével valósult meg, a Fehér Ablak Kft. munkája révén. Ezzel párhuza -mosan a II-XI. emeletek radiátoros fűtési rendszerének átalakítását a DH-Szerviz Kft., a VI-XI. emeletek klimatizálási rendszerének kiépítését pedig az Ózon Kft. végezte el. „Számításaink szerint 47% körüli fűtési és karbantartási megtakarítást lehet elérni az épületen, ami éves nagyságrendben eléri a 25 MFt összeget, és ezt közvetlenül vissza tudjuk forgatni energetikai progra -mokba” – jegyezte meg Péhl Gábor. A pályázati forrásokkal, központi segít -séggel és a Gazdaság- és Társadalomtudo -mányi Karral együtt az elmúlt 3-4 év alatt több mint 700 millió forintot költöttünk az E épület fejlesztéseire. Ezen túlme -nően a GTK-nak, mint az energetikai felújítások haszonélvezőjének 100 millió forintos nagyságrendben kell egy szoli -daritás alapba befizetnie, amely további, más épületekre is kiterjedő energetikai fejlesztések részleges fedezetét hivatott biztosítani. GaLI IStván MárK Számunkra szép az E épület 1453-ban egy Johannes Guttenberg nevű ember találmánya feleslegessé tette a kódex -másoló szerzetesek munkáját. Most, több mint ötszáz évvel később, mi is hasonló sorsra juthatunk, ugyanis a számítógép megjelenése alapjaiban változtatja meg a tudásunkat és teszi elavulttá az addig fontos képességeinket, többek között a kézírást is. És ami elavult, az már nem is kell, legalábbis ez az USA álláspontja a közelmúltban hozott, a folyóírás megszüntetését célzó törvény szerint. Ennek értelmé -ben az Egyesült Államok immár negyvenkét szövetségi államában egyáltalán nem oktatják majd a gyermekeket a kézírás elsajátítá -sára, helyette a gépelést kell megtanulniuk a diákoknak. Haladni kell a korral, mondják a törvény támogatói. Mert ha tetszik, ha nem, mi már digitális bennszülötteknek számítunk. A gépek közé születtünk, nem kényszerből és utólag tanultuk meg használni a modern kor technikai eszközeit, hanem észre -vétlenül és olyan természetességgel, akárcsak a biciklizést vagy az anyanyelvet. Ezért sem meglepő, hogy amíg én az egyetemi előadáson a jegyzeteléshez készülődve kinyitom a füzetemet, és tollat veszek a kezembe, addig több diáktársam már felkapcsolja a laptopját és a billentyűzetre helyezi a kezét. Én pedig úgy érzem magam mellettük, mint aki két követ összedörzsölve próbálja meggyújtani egy tüzet kérő dohányzó cigarettáját. Kihalásra ítélt dinoszaurusznak számítok egy új, fejlettebb kor küszöbén. A kérdés csak az, mennyire tekinthető fejlettnek egy olyan társa -dalom, amely egyre kevesebbet vár el tagjaitól. Mert akárhogy is nézzük, az íráskészségünk elvesztésével csökken a tudásunk. Hiszen sokáig ez a képesség hatalmat jelentett, a műveltség csalha -tatlan jele volt, csupán a kiváltságosok tudtak betűket előcsalo -gatni a tollukból. Most pedig önként lemondanánk róla? Nem inkább visszafejlődés ez? Az Amerikában felnövő gyerekek mindenesetre máris szegényeb -bek lesznek néhány fontos kommunikációs csatornával. Végleg eltűnhetnek a képeslapok, a kézzel írott levelek, mi több a tanítási órák alatti halaszthatatlan mondandójukat sem közölhetik társuk -kal a pad alatt továbbított cetliken. Emellett a grafológusok és pszichológusok is egyértelműen károsnak, a gyermekek szemé -lyiségére nézve romboló hatásúnak ítélik meg a rendelet várható következményeit. Ennek ellenére az intézkedés hatályba lépett, miután a törvény -hozók aláírásukkal látták el a kézírás oktatásának megszűntetését célzó tervezetet. Paradox, nem igaz? Csak ne kövessük mi is… HarMatI JudIt Legjobbak a jók között Goodbye grafológusok! nézőpont BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAM McKinsey & Company McKinsey & Company is an international management consulting firm that advises the top management of leading organizations. We are actively recruiting top graduates of Master and Bachelor programs from all faculties for our Budapest Office! If you want to learn more about us and how you could be part of our team, visit us at: http://www.mckinsey.com/locations/budapest/ ÁLLÁSAJÁNLATOK Recycling Support Specialist Feladatok : Beérkező ügyféligényeknek megfele -lően ajánlatok elkészítése, gyártókkal való folya -matos kapcsolattartás, kapcsolattartás az ügyfe -lekkel, kereskedők munkájának segítése, ripor -tok, kimutatások, termékismertetők, adattáblák készítése, karbantartása, üzletághoz kapcsolódó fordítások készítése, nyilvántartások vezetése, üzletág napi tevékenységének koordinálása Elvárások : gépészmérnöki végzettség, k ereske-delmi területen, ipari végfelhasználói értékesí -tésben szerzett gyakorlat. Hulladék feldolgozó technológia értékesítése területén szerzett tapasz -talat előnyt jelent, nyelvtudás: angol szakmai közép vagy szakmai felső, érvényes „B” kategó -riás jogosítvánnyal rendelkezzen a jelentkező! A cég: Best Machinery Kft Jelentkezés : allas_892@sc.bme.hu IT Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Frissdiplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasz -talattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegének Informatika osztályán. A felvételt nyert résztvevők először egy 15 hetes progra -mon vesznek részt, amely intenzív informatikai képzést, cégorientációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfeladatokat tartalmaz. Elvárások: Kitűnő problémamegoldó képesség, Jó kommunikációs készség angol és magyar nyelven egyaránt, Korábban megszerzett szakmai tapasztalat előnyt jelenthet a kiválasztásnál, Befejezés előtt álló vagy frissen végzett informati -kus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Jelentkezés : allas_889@sc.bme.hu First Level IT Helpdesk Agents Required qualification: IT or other Technical degree. IT and other Technical Graduates are welcome to apply for these positions to support the IT Infrastructure Services Practice in Budapest. Cognizant will provide the required helpdesk training to handle the job role, if you are equipped with adequate language skills, technical aptitude and team spirit! Required knowledge: s ound educational qualifications, very good working knowledge of the MS Windows environment, excellent multi-lingual skills with fluency in German/French / Italian and English, s trong communication skills, customer service orientation and ability to work in a team The company: Cognizant Technology Solutions Hungary Kft. Apply: allas_902@sc.bme.hu Fotó: Philip János ","IX. évfolyam 10. szám 4 • MŰHELY BME körkép Előző lapszámunkban – a Hall -gatói Önkormányzat költségve -tésével kapcsolatos interjúnk -ban –, Keresztes Péter EHK elnök és Szabó Imre DIK igaz -gató felvázolta azokat a stra -tégiai irányelveket, valamint lényegesebb pontokat, amelyek köré a 2011-es pénzmozgások épülnek. Olvasóink kérésére, a könnyebb áttekinthetőség ér -dekében, most egy táblázatban összefoglalva is közreadjuk az elhangzottakat. Amint azt az interjúban Szabó Imre elmondta, a HÖK gazdálko -dása két fontos területre bontható: „a hallgatói ösztöndíj típusú tételekre, amelyekhez hozzájönnek a nem állami, de ösztöndíj formájában kifizet -hető tételek is (pl. Bursa Hungarica ösztöndíj önkormányzati rész, ill. a Demján Sándor ösztöndíj), továbbá a HÖK-DIK alrendszer számára, az egyetem által biztosított támoga -tásra.” . Az előbbi csoport tételeit a táblázat Hallgatói előirányzat összesen nevű sora, valamint az Egyéb hallgatói pénzbeli támoga-tás összesen nevű pontja tartal -mazza. Az egyetem a HÖK-DIK alrendszer számára biztosított támogatásának az összegét a táblá -zat HÖK-DIK támogatás feloszt-ható része összesen , valamint a Fogyatékkal élő hallgatók támogatása tételei számszerűsítik. A kiadási oldalon megjelenő tételek mértékét egyrészt a jogszabályok -ban rögzített finanszírozási kötele -zettségek betartása, másrészt a hallgatói képviselet stratégiai irányelvei alakítják. Látható, hogy a kultúrán át a sportéletig egészen a tudományos munkák ösztönzé -séig minden terület helyet foglal -hat a támogatások asztalánál. Több felsőoktatási intézmény H a l l g a t ó i Ö n k o r m á n y z a t a veszi kiindulási alapul a BME-n működő támogatási rendszert akkor, amikor saját pénzelosztó struktúráját tervezi, fejleszti. Fontos ezen felül kiemelni, hogy az előző évi maradványa terhére a HÖK kötelezettséget vállalt több HÖK-DIK alrendszer számára fontos felújítás és beruházás megvalósítására. Ilyen például az ÉL Sportközponthoz, a tantermek modernizálására, a Balatonlellei Ifjúsági Tábor vizesblokkjainak és épületeinek felújítására, az átala -kulás alatt álló Diákközponti helyi -ségeinek kialakítására, a hallga -tói portál elkészítésére, továbbá a Szkéné Színház helyiségeinek modernizálására szánt támogatás. HÖK-DIK alrendszer költségvetési bevétele 2011-ben [eFt] Hallgatói pénzbeli juttatás 1749300 Lakhatási támogatás 30%-a 122400 Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíj intézményi része 63000 Köztársasági ösztöndíj 44200 Tankönyv, jegyzet, sporttámogatás 178524 Határon túli + Miniszteri ösztöndíj 19000 Hallgatói előirányzat összesen 2176424 Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíj önkormányzati része 63000 Demján Sándor ösztöndíj 80000 Egyéb hallgatói pénzbeli támogatás összesen 143000 HÖK-DIK támogatás létesítmény használat feletti része 322100 A hallgatói befizetések (pótdíjak) elmaradása -29746 HÖK-DIK támogatás felosztható része összesen 292354 Fogyatékkal élő hallgatók támogatása 11400 HÖK-DIK alrendszer tervezett kiadása 2011-ben [eFt] Hallgatói pénzbeli juttatások (tanulmányi, szociális és egyéb ösztöndíj) 1969564 Bursa Hungarica Felsőoktatási Önkormányzati Ösztöndíj (intézményi+önkormányzati rész) 126000 Köztársasági ösztöndíj 44200 Demján Sándor ösztöndíj 80000 HÖK által támogatott (és esetenként kiírt) pályázatok támogatása ( Egyetemi BME ösztöndíj, Sztoczek József és József Nádor Ösztöndíj, Jó tanuló, jó sportoló ösztöndíj, újságíró ösztöndíj, TDK támogatás, utazási pályázat, Pro Juventute Universitatis kitüntetés, BME Campus makett pályázat stb. ) 45026 Kari hallgatói képviseletek működési támogatása 24000 Kari és egyetemi sporttevékenység támogatása 17852 Kari kulturális tevékenység támogatása 17852 EHK által szervezett rendezvények, képzések és népszerűsítő programok költségei 9300 Műhely újság költségei 10536 Hallgatói tankönyv- és jegyzetellátás fejlesztését szolgáló költségek 42846 Egyetemi öntevékeny csoportok tevékenységének támogatása 3300 Hallgatói külügyi tevékenység támogatása 9275 Műegyetemen működő szakkollégiumok támogatásával kapcsolatos költségek 22330 Országos hallgatói szervezettel kapcsolatos költségek 4775 Hallgatói kutatás-népszerűsítő programok támogatása 6600 Diákközpont személyi és szakmai költségei 83210 HÖK-DIK alrendszer működési költségei 29840 BME Videoprojekt fejlesztésére szánt támogatás 16000 Balatonlellei Ifjúsági Tábor működtetési költségei 13772 HÖK által támogatott felújítások, karbantartások 35500 Fogyatékkal élő hallgatók támogatásával kapcsolatos költségek 11400 Összesen 2623178 Lássuk a számokat! 1500 euróval, azaz a megszerezhe -tő ösztöndíj összegével támogatta az Egyetemi Hallgatói Képviselet (EHK) egy szerencsés erasmusos hallgató kint töltött félévét. Az akció hátteréről Keresztes Péter EHK el -nököt kérdeztük meg. „A célunk egyértelműen az ösztöndíj népszerűsítése volt.” – kezdte mondan -dóját Keresztes. A korábbi években a Műegyetem nem produkált magas jelentkezői arányt az Erasmus pályáza -tokon. Szemben mondjuk az ELTE-vel, ahol jóval magasabb ez az arány. Ennek talán az lehet az oka, hogy az alapve-tően műszaki beállítottságú műegyetemi hallgatók számára jelentősebb nyelvi felkészülést igényel egy ilyen félév, szemben a bölcsész diákokkal. Másrész -ről a kétszintű képzés sem kedvez minden esetben az ösztöndíjnak. Általá -ban a másodév jöhet szóba elsőként a külföldi tanulmányokra, de jellem -zőbb, hogy a hallgatók ennél is későbbi időszakban jelentkeznek. Ezzel fennáll -hat annak a lehetősége, hogy a képzésük kitolódik egy félévvel. Elgondolkodtató az az eset is, ha a csúsztatott félév miatt nem indul az adott szemeszterben egy mesterképzési szak, így egy teljes félév kiesik a hallgató tanulmányaiból. Ilyen, és ehhez hasonló dilemmák miatt működött együtt az EHK és az Erasmus Iroda, amelynek köszönhetően az elmúlt 2 évben jelentősen nőtt a jelentkezők száma. Ez azért is fontos, mert az ösztön -díj hátterében álló Tempus Alapítvány a jelentkezők számához köti a programra adott támogatás mértékét. Keresztes Péter véleménye szerint erőltetni kell ezt a fajta külföldi tapasztalatszerzési lehető -séget, mert kevés hasonló programot szerveznek a diákoknak. Az Erasmus az egyik legjobb nyelvi fejlődési lehetőség, és nem utolsósorban a diákok megismer -hetnek egy idegen kultúrát, valamint nemzetközi tapasztalatot szerezhet-nek. Ezt a célt támogatja egy nemrégi -ben kiadott rektori utasítás is, amely a beadott pályázatok objektív és igazságos elbírálását hivatott elősegíteni. Bővebben ez azt jelenti, hogy a bírálat továbbra is a karoknál marad, de a pontozás feltételeit előre kell rögzíteni. A program népszerűsítésére az együtt -működő felek nagyvonalú akciót szervez -tek. Egy szerencsés hallgató ösztöndíj formájában kétszeres büdzsével indulhat neki a kint töltött félévének. Az EHK saját költségvetéséből finanszírozta a progra -mot, amellyel megduplázta a megkap -ható maximális támogatást. Keresztes Pétertől megtudtuk, hogy a véletlensze -rűen kisorsolt diák egy gépészmérnök mesterszakos hallgató, aki október 1-jétől tölt egy félévet Magdeburgban. Arra a kérdésünkre, hogy lesz-e hasonló akció a jövőben, az EHK elnök elmondta, hogy elképzelhető, de konkrétumokról később tudhatunk meg részleteket. SnEIdEr ZIta Megduplázott ösztöndíj Szeptemberben induló újságíró-képzésünkre várjuk azoknak a BME hallgatóknak az e-mailes jelentkezését, akik szeretnék fej -leszteni íráskészségüket, és szí -vesen megismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 15-16 óra, Időtartam: 2011. szeptember 22. - december 8. Helyszín: K.I.76. (szerkesztőség) Jelentkezés: info@muhely.com A részvétel ingyenes! Fotó: Székely Zsolt ","2011. szeptember 26. 5 • MŰHELY BME körkép A nagysikerű Zöld Tanszék Versenyen felbuzdulva, most a hallgatókat veszi célba az Egyetemi Zöld Kör. A kollégiu -mok számára létrehozott energiatakaré -kossági versenyről Horváth Attilával, a szervezet elnökével beszélgettünk. Megtudtuk, hogy eredetileg hulladéktakaré -kossági versenynek indult a program, ám a Kollégiumok Osztállyal történt egyeztetések után kiterjesztették a koncepciót a víz- és az elektromos áram takarékosságára is. A VV.Hu (Víz, Villany, Hulladék) elnevezésű megmérettetés szeptemberben indult és a szorgalmi időszak végéig tart. Az energia-, víz- és hulladéktakarékossági verseny célja, hogy felhívja a figyelmet a környe -zetterhelés csökkentésének fontosságára, a pazarló életvitel elkerülésére és a tudatos vásárlásra. Horváth Attila elmondta, hogy néhány egyszerű dologgal is csökkenthetjük energiafelhasználásunkat: például kihúzzuk a mobiltelefon töltőjét, amikor nem használ -juk; lekapcsoljuk a számítógépet, amikor nem dolgozunk rajta. A környezetterhelést pedig tudatos vásárlással is csökkenthet -jük, ha a hazai termelők idény zöldségeit és gyümölcseit részesítjük előnyben, az import, más kontinensről származó termékekkel szemben. A program során, a Kollégiumok Osztály segítségével, minden héten közzéteszik a fogyasztási adatokat (víz, áram, hulladék) a www.ezk.bme.hu/vv.hu honlapon, ezzel is motiválva a hallgatókat a takarékosságra. Plakátokkal, előadásokkal, flash mobokkal és egy hulladék újrahasznosítási kiállítással is népszerűsítik a rendezvényt. Ezenkívül ötleteket adnak a környezetterhelés csökken -tésére, megmutatják, hol vannak a kollégiu -mokban a szelektív hulladékgyűjtők, illetve melyik kollégiumban mit lehet szelektíven gyűjteni. A verseny értékelésénél a relatív értékek számítanak, tehát hogy önmagához képest melyik kollégium volt a legenergiatakaréko -sabb. A Kollégiumok Osztály által finanszí -rozott nyeremény tárgya még teljesen nyitott, hamarosan online kérdőívben szavazhattok, hogy mire lenne a legnagyobb szükség a kollégiumokban. MarKOvItS ZIta Te is takarékoskodj! A B u d a p e s t i C o r v i n u s E g y e t e m Élelmiszertudományi Kara és a Budapesti M ű s z a k i é s G a z d a s á g t u d o m á n y i Egyetem Alkalmazott Biotechnológia és Élelmiszertudományi Tanszéke közös projektet valósított meg. A TÁMOP-4.1.2-08/2/A/KMR-2009-0011 „Tananyagfejlesztés és tartalomfejlesztés az élelmiszer-bizton -sági és élelmiszerminősítő mesterképzések -hez kapcsolódóan” című pályázat kereté -ben összesen 8 modul készült, amelyek a www.tankonyvtar.hu címen elérhetők lesznek. Analitikai és mikrobiológiai eljárások a biztonságos élelmiszerek előállítása érdeké-ben Az élelmiszer eredetű megbetegedések világ -szerte jelentős problémát jelentenek. Az é lelmi-szerbiztonsági kockázatbecslés fejezet kiemelt pontjai ezért a kémiai és mikrobiológiai ténye -zők, és az ezzel összefüggő elméleti és gyakor -lati kérdések. Az élelmiszer eredetű kockáza -tokat azonban nem elegendő csupán megálla -pítani, azokat olyan módon kell kommunikálni , hogy a veszély elhárítása mellett a valós okok is mielőbb ismertté váljanak. A kémiai és mikrobi -ológiai veszélytényezők kimutatása és a veszé -lyek megelőzése céljából a gyors és molekuláris biológiai módszerek hatékonyan alkalmazhatóak, melynek alapelveit és gyakorlatát is bemutat -juk. Számos eljárás automatizálható is, ezekről DVD filmet is készítettünk. Az élelmiszerminősítés koncepciója és módszerei A biztonságos és megfelelő minőségű élelmi -szer előállításához és ezek megítéléséhez elengedhetetlen az összetétel ismerete is. Az élelmiszer-analitika egyrészt az élelmiszerek főbb alkotóinak mennyiségi meghatározá -sát célozza, másrészt mikrokomponensek mennyiségi meghatározásával foglalkozik. Az aktuális trendekhez igazodó feladatok és megoldások bemutatják a módszerek előnyeit és hátrányait. Az analitikai mérések gyors és automatizált módszerei esetében fontos elem a korszerű élelmiszervizsgálati és minősítési módszerek alkalmazása, módszerfejlesztési képesség kialakítása, módszerek érvényesí -tése. A tananyag ismerteti ezek lehetőségeit és alapelveit, valamint számos kidolgozott hallga -tói gyakorlatot is. Élelmiszer vs. fogyasztó Nem elhanyagolható szempont az élelmisze -rek fogyasztókra gyakorolt élettani hatásának vizsgálata és ismerete sem. A táplálkozás bioké -mia fejezet humán biokémiai-fiziológiai és táplálkozás-élettani ismereteket foglal magába. Az elfogyasztott élelmiszer hasznosulási folya -matainak és azok összefüggéseinek megisme -rése a fő tanulási cél. Vajon lehet-e objektíven mérni az ízt és illatot? Az érzékszervi vizsgála -tok kal kapcsolatos fejezet megkísérel erre a kérdésre válaszolni. Online tananyagok naprakész ismeret – biztonságos élelmiszerek Fotó: Székely Zsolt A külföldre való menekülés a jobb megélhe -tés, biztosabb állás reményében kezd általá -nos tendenciává válni, sok pályakezdő dönt úgy, hogy inkább országhatáron kívül próbál szerencsét. Nincs ez másképp az orvosiról frissen kikerült rezidensek körében sem, akik közül sokan úgy vélekednek, hogy egy jóléti államban sokkal inkább megbecsülnék a munkájukat. De vajon mi nyújthat reményt azoknak, akik mégis itthon maradnak? Manapság lépten-nyomon azt hallani, hogy a magyar egész-ségügy „haldoklik” –, persze mindezt saját bőrünkön is tapasztaljuk, ha igénybe kell vennünk az efféle szolgáltatá -sokat. Az sincs könnyű helyzetben, aki az egészségügyben dolgozik, pályakezdőként pedig még nehezebb lehet egy alacsonyabb, rezidensi fizetés mellett kitartani éveken keresz -tül. Éppen ezért sokan külföldre menekülnek, ahol a képzés és a fizetség egy jobb színvonalat biztosíthat, mindez pedig túl csábító lehet, például egy családalapítást tervezgető, fiatal orvosnak. Sokszor merül fel az a kérdés, ha a fiatalok nagy része elhagyja az országot, akkor ki marad itthon? Talán még hangsúlyosabb ez a probléma az egészségügyben, hiszen a megfelelő orvosi ellátás a legszükségesebbek közé tartozik, annak hiánya pedig súlyos következményekhez vezethet. Az egészségügy területén hamarosan bekövetkező szakemberhi -ánnyal tehát szembe kell nézniük a vezetőknek is. Azonban a nemrég bevezetett, a rezidensek helyzetét elviekben megkönnyítő ösztöndíj - mely szerint öt évig havi százezer forint támogatás üti azoknak a markát, akik vállalják, hogy tíz évig itthon maradnak és közben még a hálapénzről is lemon -danak -, nem vált be. A jelentkezők száma ugyanis elenyésző, hiszen nem derül ki pontosan, milyen körülmények várnak arra, aki aláírja a szerződést. Sokan csak a röghözkötést látják az új ösztöndíjban, nem csoda hát, ha a fiatal orvostanoncok többsége még mindig kitart a kényszerű emigrálás mellett. A módosítások és egyeztetések az óta is folynak, de nem biztos, hogy a rezidensek nagy része hajlandó addig várni, míg megszületik a gyógyír problémáikra. KOntOr ILdIKó Röghözkötés és menekülés nézőpont ","IX. évfolyam 10. szám 6 • MŰHELY „Vége van a nyárnak, hűvös szelek járnak, nagy bánata van az egyetemistának” – idézhet -ném szabadon Weöres Sán -dort így, a tanév kezdetén. Mielőtt azonban a fürdőruhák és partyszemcsik helyét végér -vényesen átvették volna a jegy -zetek és a számológépek, mi pedig feneketlen mély depresz -szióba zuhantunk volna röpke tíz hónapra, érdemes volt még három éjjel, három nappal vi -gadozni az utolsó nyári feszti -válon, az Egyetemi Napokon. Egyetemi Napok három éjjel… Idén nemcsak az iskolába igyek -vők kezébe nyomott szórólapok, és az egyetem területén kihelyezett plakátok hirdették, hogy milyen fellépők várják a bulizni vágyó -kat az Egyetemi Napokon, hanem legnagyobb meglepetésemre az egyik rádióban is elhangzott egy toborzó hirdetés. Ezek után már nem volt kérdés, hogy műegye -temistaként édes kötelesség részt venni a rendezvényen, amiben a csalogató jegy- és bérletárak csak még jobban megerősítettek. A buli hangulat már a kapuk előtt elkapott. Az Infoparkban sétálva mindenhol fiatalok alapoztak a jó hangulatra, amíg a kígyózó sorok -ban állva bejutottak a fesztivál területére. Alapos biztonsági ellen -őrzésen kellett ugyanis átesnünk:: benéztek a táskákba, és megmotoz -tak mindenkit, mielőtt beléphetett volna a „tutiba”. Odabent aztán igazi fesztiválhangulat fogadta a mulatozókat: homokos talaj (ami rögtön ráébresztett, hogy a hőség ellenére sem papucsban kellett volna jönnöm), lüktető zenei sátrak és lépten-nyomon bárpultok. Első este zúzós zenék töltötték meg a nagyszínpad körül felépí -tett óriási sátrat, hiszen ekkor lépett színpadra a Supernem és a Tankcsapda. Persze talált magának megfelelő helyet az is, aki nem a fejrázás és a durva ütemek szerel -mese: a Kalinka sátorban a Tarzan és a Szerelemdoktor után Dévényi Tibi bácsi húzta – akarom mondani, keverte a jobbnál jobb, retro zenéket. A szerdai nap a külföldi sztároké volt: A Brooklyn Bounce a ’90-es évek slágereit és a legfrissebb party zenék feldolgozásait nyomta felváltva. Ezután a Yolanda Be Cool DJ páros robbantotta fel a közönsé -get a ’We No Speak Americano’-val, majd Julia Carpenter keverte a nagyérdeműnek. Aki pedig bírta a 72. órát is, az az utolsó napon Ganxta Zolee-val és a kartelljával, a 30Y-nal, a Kozmix-szal vagy Wolf Katival tehette fel az i-re a pontot. Jó móka a fesztiválozás, egyet -len dolgot visel csak nehezen gyenge női gyomrom: a higié -nia mondhatni teljes hiányát. A mi kis minifesztiválunk azonban ebben is újat mutatott: alig lehetett eldobott műanyag-poharakat látni, és a Toi-Toi WC-k is tisztábbak voltak az átlagosnál (sőt, kora este még papírt is találhatott benne a szemfüles felhasználó). ….három nappal! A féktelen bulizások utáni másna -pos macskajajt érdemes volt legké -sőbb délig kidörzsölnie az ember -nek a szeméből, mert a szervezők a napközbeni programokról sem feledkeztek meg. Már a keddi előadásokat átjárta a diákrektor választása körüli izgalom, a laptopokon és az okos telefonokon ötpercenként kattintott a legnépszerűbb közösségi oldalra a hallgatók apraja-nagyja, hogy ellenőrizze, hány lájkot kapott az ő karának jelöltje. Végül a VIK-esek győztek, Döncivel az élen, akinek komoly kötelességei voltak a szabályzat szerint: felelős volt a Diáknapok kiemelkedő szintű diákéleti aktivitásáért, az egész-séges és biztonságos szórakozás feltételeinek biztosításáért, és azért, hogy a szórakozni vágyó fiatalok megfelelő mennyiségű ’védőitalt’ vigyenek be a szervezetükbe. Szerdán rendezték meg a Civil falu programjait. Számos, az egyetemen működő civil szervezet, öntevé -keny kör, szakkollégium, és egyéb egyesület vonult ki ide 3X3 méteres kis kiállítói sátrával, hogy bemutat -hassa, mivel és hol tengeti idejét évközben. Volt főzőverseny, biciklis bemutató, chill out sarok, egyetemi 10 próba, sőt Guiness rekord kísér -let is: sajnos a 430 másodperces Schönherz Qpa 100-as sörváltó rekordját nem sikerült megdönteni, de öröm az ürömben, hogy azért így is a műegyetemisták a sörivás bajnokai. Aki pedig még csütörtökre sem dőlt ki, sőt erőtől és energiától duzzadva sportolni támadt kedve, hogy kicsit méregtelenítse a szerve -zetét az utolsó esti „ereszd el a hajam” előtt, azt várta a Bogdánfy utcai Sporttelep. A jó időjárásnak, a tanítás mellőzésének, a bónusz testnevelés aláírásnak és a 200 Ft-os söráraknak hála idén is sokan részt vettek a programon, ahol a már szokásosnak mondható verseny-számokon – többek között a foci, röpi, ping-ping, vagy atlétika – pom pom lányok bemutatója, nyilvános aerobicóra, vagy éppen rodeóbika, rekeszépítés és élő csocsó szórakoztatta az ifjúságot. Szerencsére a főszponzor, az időjá -rás is mellénk állt, így még kaptunk egy búcsúcsókot a nyáréjszakáktól, mielőtt elkezdődnének a véres-verejtékes, egyetemi hétközna -pok. A fesztivál sikerét jól tükrözi, hogy látogatottságban rekordot döntöttünk, bár a száraz statiszti -káknál nekem többet érnek azok az emlékek, amiket a három nap alatt szereztem: hogy egy ismeret -len lány zsepiért cserébe meghívott egy pálinkára, hogy örökbefoga -dott egy „mostoha bátyó”, és hogy a buli hevében kibékültem a szerel -memmel… KOcSIS BrIGItta Az utolsó nyári fesztivál Véget ért az V. BME Egyetemi Napok A Facebook már nemcsak magánjellegű információk közlésére szolgál: egyre közked -veltebb egyes cégek, intézmények, feszti -válok, programajánló oldalak körében is, hiszen számos alkalmazással segíti munká -jukat, szem előtt tartva a célközönség vissza -jelzéseit. Érdemes tehát azon is elgondol -kozni, milyen új fórumokat nyithat a felső -oktatás számára is a hallgatókkal való kapcsolattartásban, az egyetemi közösségek kialakításában. Egy nemrég készült felmérés szerint a felsőoktatási intézmé -nyek nagy része még nem indult el kellőképpen azon az úton, melyet a Facebook vagy más hasonló, gyakran használt inter -netes platform (pl. Twitter, Youtube) jelentene. A nagyobb egyetemek, főiskolák is csak ritkán rendelkeznek színvona -lasan megszervezett, nyilvános Facebook-profillal. Gyakori jelenség, hogy az egyetem egyik kara, vagy egy közkedvelt rendezvénye (pl. BME Egyetmi Napok) működtet informatív és naprakész adatlapot, míg a keresőben maga az egyetem csak hátul kullog, szinte utolsó találatként. A felsőoktatási intézményeknek azonban rá kellene jönniük a közösségi oldalakban rejlő lehetőségekre, legyen az akár egy nyilvános profil, egy csoport létrehozása, vagy a hallgatók meghívása az adott intézmény által szervezett eseményre. A hírlevelek, egyetemi hirdetőtáblákon elhelyezett plaká -tok, hirdetések közölnivalói talán még jobban felkeltenék a diákok figyelmét, ha ezeken a csatornákon jelennének meg, ahol nagyobb erőfeszítés nélkül, önkéntelenül is a hallgató szeme elé kerülhetnek. Nem is beszélve arról, hogy ezeken a fórumokon a hallgatók reakcióit is remekül lehetne követni, például lájkok és kommentek szintjén. Természetesen a facebookozásnak is megvannak a hátrá -nyai. Azok a tanárok, hallgatók ugyanis, akik még ellenáll -nak a közösségi oldal csábításának, könnyen lemaradhatnak olyan, az egyetemi ügyeikkel kapcsolatos információkról, melyek őket is érinthetnék. Szerencsére számottevően kisebb létszámban vannak azokkal az egyetemistákkal szemben, akiknek nagy része napi szinten, akár többször is végigbön -gészi az üzenőfalán megjelenő posztokat… KOntOr ILdIKó Ideje a profilváltásnak nézőpont Fotók: Székely Zsolt BME körkép ","2011. szeptember 26. 7 • MŰHELY Kapun kívül Jahn Kornél Én csak egyoldalúan tudok nyilatkozni, hiszen PhD hallgatóként már nyolc éve koptatom az egyetem padjait, és mindig kollégiumban laktam. Bár igaz, hogy a személyes teret tekintve kompromisszumokat kell kötnünk, de ez csak a szociális tűrőképességün -ket fejleszti. Folyamatosan elviselni egy vagy több embert egy szobában lehet, hogy kihívás, de akár igaz barátokra is lelhetünk a személyükben. Én legalábbis jó barátokat szereztem az itt töltött évek alatt, így bárkinek csak ajánlani tudom a kollégiumot. Székely Dániel Négy éve lakom kollégiumban, és ez alatt renge -teg pozitív tapasztalat ért: sok jó ismerős, sok jó buli. Azonban arra is rájöttem, hogy egy koliszoba bizony nem az álmok-álma. Három négyzetméteren nem lehet örökké élni, és ahogy telnek a szemeszterek, idővel vágyik az ember a saját térre. Kell egy hely, ahová elvonulhat, ahol nyugodtan tanulhat vagy pihenhet. Mindazonáltal az elsősöknek továbbra is jó lehetőség -nek tartom a kolit, hiszen itt tudnak igazán aktívan részei lenni a kar életének, aztán idővel úgyis mind albérletben végezzük. Dominkó Dóra Laktam albérletben és kollégiumban is, így van tapasz -talatom mindkettőről. Gólyaként mindenképpen a kollégiumot ajánlanám, hiszen az első évek leginkább az ismerkedésről és a szórakozásról szólnak, ehhez pedig ez az ideális terep. Sőt, tanulás tekintetében is szolgál előnyökkel, hiszen mindig van kitől jegyzetet kérni, van kivel együtt tanulni. Ami hátrány lehet, az a privát szféra hiánya, ugyanis a későbbiekben már egyre többször vágyik az ember nyugalomra, és ez inkább megtalálható egy albérletben. Illetve munka mellett, mikor időben fel kell kelni, már egyáltalán nem kívánatos a szobatársakat kerülgetni. Rédei Lilla Albérlet, így első körben. Amíg gólya az ember, addig jó dolog a folyamatos közösségi élet és az állandó társaság, azonban ez egyre terhesebbé válik az idő előrehaladtával. Kell a külön szoba, az, hogy az ember reggel fel tudjon kelni úgy, hogy munkába vagy iskolába menet ne kelljen a léptei zajára ügyelnie, és síri csendben mosnia a fogát. Kell egy hely, ahol a maga ura, és nem kell senkit kerülgetnie, ezt pedig egy kollégiumi szoba nem adhatja meg. Azonban ennek az önállóságnak ára van, méghozzá elég borsos, így sokunknak marad a koli, és a csendes reggeli rutin. Kisvári Lilla Mindenképpen kollégium, hiszen ez a kari közös -ségi élet központja. Rengeteg ismerőst és barátot szerezhetünk, sőt sok esetben a tanulás is könnyebb, hiszen mindig van, aki segítsen. Anyagilag is megéri, ugyanis töredéke egy albérlet árának. Igaz, ami igaz, ezért cserébe a magánéletünk egy részét, és a külön szobát fel kell áldoznunk. Ennek ellenére én a kollé -gium mellett teszem le a voksomat. Mohai Viktória Én alapvetően közösségi ember vagyok: nem szere -tek egyedül lakni, illetve úgy általában egyedül lenni. Szívesen osztozom egy szobán másokkal, hiszen így mindig akad társaság, bármihez is kezd az ember. Van kivel elmenni vásárolni, tanulni, vagy akár bulizni. Sajnos idén, három év után, nem sikerült bekerülnöm a kollégiumba, azonban remélem, mihamarabb újra visszatérhetek. ÖSSZEáLLÍtOtta: MadaráSZ tIBOr; FOtóK: KaSIMOva Léna Albérlet vagy kollégium? Hol jobb lakni egyetemistaként? M EGKéRDEztÜK Az előző szemeszter utolsó számában olvashattatok a kül -földi diákmunkáról, és annak néhány feltételéről. Most az érdeklődésetek felkeltéseként bemutatom azt a fajta lehetősé -get, amit ha eddig nem hallot -tatok, most biztosan elgondol -koztok rajta, hiszen egy életre szóló élmény vár rátok, ha ki -használjátok. Sokan ismerhetitek már filmekből, sorozatokból azokat a tradícionális USA-beli gyermektáborokat, melyből nagyjából tízezer létezik szerte az államokban. Ezekben a táborokban nyaranta akár több százan is lehetnek. Itt jövünk szóba mi, egyetemisták, főiskolások, akik nappali, aktív tanulói jogviszony -nyal rendelkezünk. A táborokban rendszerint counselorokat vagyis felügyelőket és staff membereket keresnek. Az előbbi jelenti azt, aki a táborozó gyermekekre vigyáz, de közben egy sportágat/mesterséget is oktat nekik. Például ha jól tudsz zongorázni, akkor megpályáz-hatod a zongoratanár-counselor mnkakört, vagy például átadhatod sportbeli tudásod egy maximum 16 éves amerikai csemetének. Utóbbi esetben vagy konyhán, vagy takarítóként, karbantartóként, mosodában, kertészként dolgozol. Ez nyilván kevesebb felelősséggel jár, mint gyermekekre felügyelni, és velük foglalkozni, de ennek ellenére ezzel több pénzt lehet keresni! Magyarországon több ügynökség is foglalkozik diákok közvetíté -sével ezekbe a táborokba. Egyik közülük a Campleaders, mellyel tavaly nyáron én is kijutottam az USA-ba. Természetesen, ha az ember ilyen nagy fába vágja a fejszéjét, érdemes előre tervezni, és minden egyes információt nagyon pontosan megtudakolni. Az ügynökség honlapján a www. campleaders.com oldalon megtud -hatjátok a feltételeket, valamint egy jelentkezési űrlapot is talál -hattok, amelynek kitöltése még nem kötelez semmire, csak felméri az érdeklődési körötöket. Minél hamarabb jelentkeztek, annál hamarabb ki tudnak ajánlani a „piacra”, ahol a táborok vezetősége választja ki a jövendő munkatársa -kat. Mielőtt felmerülne bennetek az a kérdés, hogy kell-e nyelvvizs-gapapír a jelentkezéshez, a válasz nem. Nyelvvizsgát nem kérnek, viszont egy társalgási szintű angol nyelvtudást elvárnak. Ezt már akkor használnotok kell, mikor személyesen bementek a közve -títő irodába, ahol egy eligazító előadás után sor kerül az interjúra is. Természetesen előny, ha valaki nagyon jól beszéli a nyelvet, mert annál nagyobb eséllyel veszik fel az egyik táborba. Miután elintéztetek mindent, befizettétek a programdíjat, mely 5 ezer forint, a repülőjegy hozzá -járulást, mely 420 Euro, megvan a vízum is, indulhat a kaland! Higgyétek el, egy olyan tapasz-talattal gazdagodhattok, melyet aztán egész életetekben hasznosít -hattok. Miközben rengeteg barátot szereztek külföldiek és magyar diákok közül egyaránt, megta-nuljátok, hogy milyen egyedül boldogulni a nagy Amerikában. Önállósulni, spontán és felelős -ségteljesen dönteni bizonyos, ám nagyon meghatározó helyze-tekben. Nem mellesleg az álló- és teherbíró képességeteket is nagymértékben fogja növelni ez a munka. Én tavaly nyáron takarí -tónak jelentkeztem. Nehéz volt, mert egy egészen más környezet-ben kellett helytállni, megfelelni az igényeknek. De emellett renge -teg élményben lehetett részünk. Voltak például hagyományos trip dayek (túra napok) New Yorkba és Bostonba, elvittek minket egy óriás vidámparkba, és olyan természeti csodákat láthattunk, hogy a munka része mindenképpen megérte az általunk tett erőfeszítéseket. Mindemellett ez egy kitűnő lehető -ség arra, hogy anyanyelvi környe-zetben nap mint nap, aktívan gyakoroljátok az angolt. A munka után pedig lehetősége -tek van körbeutazni akár egész Amerikát, hiszen ez egy Work and Travel program. Az utazótársaito -kat már a tábor alatt össze tudjátok szervezni, és együtt nekivágni a jól megérdemelt pihenésnek! Nem utolsósorban pedig arról is fontos említést tenni, hogy Magyar -országon nemcsak a Campleaders ügynökség foglalkozik a táborozta -tással, hanem például a CCUSA is, melyet ezen a honlapon érhettek el: http://www.ccusa.hu/ . MéHES ESZtEr Megyek Amerikába aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz JAVA Szoftverfejlesztés Hosszútávra keresünk informatikai/villa-mosmérnöki egyetemi/főiskolai képzésre járó diákokat. Feladatok: A fejlesztési csoport tagjaként részvétel - szoftverkódolásban, - fejlesztői tesztek végrehajtásában, - a projekt műszaki dokumentációjának elkészítésében, - programjavítási feladatok ellátásban. Amit kínálunk: - igényes munkát elváró és támogató környezet, dinamikus csapat - versenyképes javadalmazás Munkavégzés helye: Budapest Web application tester 1000 HUF/hour We are currently looking for motiva-ted student interns to join LogMeIn QA team! Skills/Requirements : - General network (TCP/IP, proxy etc.), and Windows and/or Mac OSX knowledge - Experience in MS SQL, smartphone devices and platforms (Android, iOS) are beneficial - Eager and enthusiastic attitude - A good command of English: written in a technical environment Tasks: - Testing web applications, websites ba-sed on the latest technologies according to written checklists and test cases Do-cumenting bugs. Adatbevitel SAP rendszerbe 900 Ft/óra Matematikusokat, programozó matema-tikusokat keresünk kutatólabor számára. Munakidő: heti egy nap munkavégzés Időtartam: fél év Munkavégzés helye: III. kerület Feltételek: - Matematikus vagy programozó mate-matikus szak - Pontos, megbízható munkavégzés Feladat: - SAP rendszerbe adatbevitel Rakodási munka fiúknak 600 Ft/óra Könnyű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés Részletek: - Irodák költöztetéséhez, rakodásához keresünk fiúkat. Bolti eladó 500 Ft/óra Divatáru üzletbe és jegyzetboltba kere-sünk eladókat. Munkakezdés: folyamatos Munkaidő: H-SZ 10-21 óráig két mű-szakban, V 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom - Elegáns megjelenés (sötét cipő, sötét nadrág, elegáns felső) Fotók: Szabó Lázár ","8 MŰHELY • A 2011/2012-es tanév nagy válto -zások és a további változások elő -készítésének éve lesz – nyilatkozta Hoffmann Rózsa oktatásért fe -lelős államtitkár, utalva arra, hogy lassan révbe ér a hányatott sorsú Nemzeti Felsőoktatási Rendszer és Nemzeti Köznevelési Rendszer nevet viselő koncepció, azaz a ké -szülő felsőoktatási és közoktatási törvény. A koncepcióalkotás körüli éles csatáro -zások 2011 eleje óta tartanak. Hoffmann áprilisban a lemondását is felajánlotta, miután a miniszterelnök heves kritikát megfogalmazva visszadobta a felsőok -tatási koncepció átdolgozott tervezetét, állítólag a megalapozott hatástanul -mányokat hiányolva. Noha az állam -titkár továbbra is bizalmat kapott, a módosított tervezet augusztus elején újból lekerült a napirendről, arra hivat -kozva, hogy annak több pontja politi -kai döntést igényel. A legfrissebb hírek szerint kora ősszel, a lehető legrövi -debb időn belül, a kormány elé kerül mindkét tervezet. Melyik ujjamba harapjak? A legfőbb kérdés a felsőoktatásban természetesen a források nagysága és eloszlása, ennek kapcsán különféle egyetem-összevonási elképzelések láttak napvilágot. Sajtóhírek szerint július elején azért utasította vissza négy jelölt is a Magyar Rektori Konferen -cia elnöki posztját, mert nem akartak konfrontálódni a kormánnyal e kérdés -körben. A kiszivárgott elképzelések között központosító törekvések szere -pelnek, mely egyes vélemények szerint az egyetemi autonómia csökkentésé -hez vezet. Emellett forráskivonásra is számítani lehet. Maga Hoffmann nyilatkozta júliusban, hogy jelenleg irreálisan sokan tanulnak államilag finanszírozott képzésen. Ugyanebben az interjúban vázolta fel az államtit -kár a műszaki és természettudomá -nyok oktatásának előtérbe helyezésére vonatkozó elképzeléseit, felvetve ilyen célú ösztöndíjak bevezetésének ötletét is. Emellett szerinte a felsőoktatásban eltöltött idő csökkentésére és a színvo -nal emelésére kell törekedni. Mint kifejtette, a felsőoktatás nem a közép -szernek való. Ennek nyomán az LMP elitizmussal vádolta meg a kormányt, ahogy a szocialisták is úgy vélték, a tervek csökkentik a szegényebb csalá -dokból származó diákok előrelépési esélyeit. Az MSZP annak ellenére tartja elhibázottnak az elképzeléseket, hogy azzal maga is egyetértett, túl sok felső -oktatási intézmény működik hazánk -ban. Noha a Jobbik is éles bírálatot fogalmazott meg a kormány oktatás -politikájával szemben – például az önkormányzati iskolák állami átvétele, valamint egyes közoktatási intézmé-nyek bezárása miatt –,a párt képviselői a Hoffman-Pokorni vita kapcsán rendre a KDNP-s államtitkárt támogatták nyilatkozataikkal, az általuk liberális -nak tartott fideszes exoktatási minisz -terrel szemben. Bábel Az idegennyelv-tanulás azután került a közéleti viták kereszttüzébe, hogy felröppentek a hírek arról, hogy a felsőoktatásban való részvétel felté -telévé válik a középfokú nyelvvizsga, hivatkozva arra a tarthatatlan állapotra, hogy jelenleg a végzettek országo -san több mint tíz százaléka nem tudja átvenni diplomáját ennek hiánya miatt. Ezt az ellenzék egy része a magánta-nárt megfizetni képes gazdagabbak felé való részrehajlásként értelmezte. Felhördülést váltott ki a középiskolai nyelvi előkészítő osztályok megszün -tetésének híre, valamint az angol helyett a neolatin nyelvek, így a francia előtérbe helyezésének gondolata a Ez történt az okt Bár a változások szele to -vábbra is ingatja a hallgatói jogokat, párbeszéd kezdő -dött a főváros és a diákok együttműködése érdeké -ben. A HÖOK elnöke, nagy Dávid számolt be lapunk -nak a nyári eseményekről. Az új felsőoktatási törvényterve -zet kapcsán parázs vita robbant ki a HÖOK és a kormányzat között. Hogyan alakultak az egyeztetések az elmúlt hónapokban? A vita a HÖOK és az oktatásért felelős államtitkárság között keletkezett. Más kormányszer -vekkel – például a Közigazga -tási és Igazságügyi Minisztéri-ummal, vagy a NEFMI sportért felelős államtitkárságával – több területen is kiválóan együttmű -ködünk. A nyár folyamán több koncep -ció is napvilágot látott, melye -ket rendre meg is cáfoltak. Így jelentős változásról nem beszél -hetünk. Egy-egy kiszivárgott dokumentumban olvashatóak előremutató gondolatok, mint a vizsgaalkalmak és tárgyfelvételi lehetőségek korlátozása helyett, a BME-n is működő kreditszűrő alkalmazása. Mi a HÖOK álláspontja az esetle -ges intézményi integrációkról? Úgy gondolom, hogy az össze -vonás önmagában nem jelent -het megoldást, hiszen attól még, hogy két intézmény egyesül, azoknak ugyanannyi hallgatója, oktatója, valamint fenntartási költsége lesz, mint előtte. Az integráció célja a párhuzamos -ságok feloldása lenne, melyet nem feltétlenül intézményi, sokkal inkább kari, sőt tanszéki szinteken kellene elkezdeni. Júniusban együttműködési szerző -dést kötött a Fővárossal a HÖOK, az ELTE és a BME. Milyen konkrét előnyöket élvezhetnek a dokumen -tum által a budapesti hallgatók? Nyár elején egy keret-megál -lapodást írtunk alá, melyben tükröződik az a korábbi akara -tunk, hogy Budapest valóban egyetemi város legyen. Ennek érdekében folyamatos kommu -nikáció kezdődött a főváros -sal, aminek egyik állomása ez a szándéknyilatkozat. A dokumentum értelmében be szeretnék vonni a hallgatókat az őket érintő kérdésekbe, kezdve a BKV menetrend-módosítá -soktól, egészen a könyvtári és egyéb közszolgálati intézmé -nyek nyitva tartásáig. LIEBEr taMáS Klinghammer István , a Szent Ignác Jezsuita Szakkollégium által szervezett előadáson felhívta a figyelmet a köz- és felsőoktatás kritikus állapotára. Az ELTE professzorát (volt rektorát) a problémák -ról és a megoldásokról faggattuk. A szimpóziumon tartott beszédében az oktatásügy súlyos helyzetéről számolt be. Kiutat jelenthetnek a tervezett reformok? Feltétlenül. Jelenleg zsákutcában vagyunk, ami nem jó sem az országnak, sem a hallgatóknak. A felsőoktatás ráadásul csak a problémák pirami -sának a csúcsa. A közoktatás is átfogó refor -mokra szorul. Egyelőre ott tartunk, hogy ismer -jük a diagnózist, a terápiát viszont nem. Ponto -san egy éve húzódik a törvénytervezet körüli procedúra. Eddig még nem láttam egy koherens és meggyőző elképzelést sem, de feszülten várom az őszi reformokat. Biztos vagyok benne, hogy számos iskola felháborodik majd a változ -tatásokon. Mindazonáltal nem várható el olyan döntés, ami megfelel a több mint 70 felsőokta -tási intézmény mindegyikének, és emellett még minőségi javulást is eredményez. Az oktatás színvonalának romlása tetten érhető az olyan nagy múltú egyetemeken is, mint a BME? A BME nagyszerű intézmény, kiváló oktatói gárdával. A probléma a fiatalok motiváltságá -ban keresendő. Hiányzik az érdeklődés, amit az általános és középiskoláknak kellene megte-remteniük a diákokban. A magyar felsőokta -tásban bizonyos egyetemek szigetként tartják a színvonalat, ez azonban az intézmények töredékére igaz csak. Az elit egyetemeken azért tapasztalható visszaesés, mert a hallgatókat egy uniformizált rendszeren keresztül küldik a felsőoktatásba. Vissza kell szerezni az érettségi eredeti rangját. Legyen az egyetemekre belépő az emelt szintű tudás. A sportban, a művészet -ben és a tudományban nincs demokrácia, ott a teljesítményelv uralkodik. Szerintem néhány év elegendő lenne a dolgok rendbetételére, ehhez azonban átfogó változtatásokra van szükség. Ön szerint mi lehet a megoldás az egyre népszerűtle -nebbé váló műszaki és természettudományos szakok újbóli felvirágoztatására? A probléma részben szociológiai jellegű, hiszen a rendszerváltás óta a trend a mérnök és termé-szettudományos képzések felől eltolódott a társadalomtudományok irányába. Véleményem szerint vannak hangyaszakok és tücsökszakok. Jelenleg a könnyebben elvégezhető, kevésbé hajtós képzések a népszerűek. Úgy gondolom, ez a tendencia magától meg fog változni, addig viszont tartani kell a nívót. A közoktatási reform véghezvitele után visszaáll majd az elhanya -golt területek népszerűsége. A munkaerőhi -ány előbb-utóbb megteremti a maga kínálatát. A ritkaság mindig értékesebb, mint a tömeg -cikk. Jelenleg az átmenet időszakát éljük, de ez senkit ne lombozzon le, az inga át fog billenni. A fiataloknak készen kell állniuk, hogy amikor nyílik az ajtó, megfelelő tudással és diplomával léphessenek be rajta. LIEBEr taMáS Ki kell másznunk a gödörből! A hallgatók nevében Fotó: Székely Zsolt Fotó: Székely Zsolt A hét témája: ","9 MŰHELY • tatáspolitikában közoktatásban. Előbbit a minisztérium később határozottan cáfolta, utóbbival kapcsolatban pedig nyomatékosan hangsúlyozta, sem a minisztérium, sem az államtitkárság nem rangsorolja a különböző nyelveket. Újratervezés Az oktatást is érintő fejlemény, hogy a kormány az általa előnytelennek ítélt PPP-szerződések (Public-Private Partnership) kivásárlása mellett döntött. Ez a lépés hosszú távon kb. 400 milliárd forinttal csökkentheti a költségvetés terheit. Magyarorszá -gon mintegy 100 állam által finan -szírozott PPP-program fut. Autópá -lyák, sportlétesítmények, valamint börtönök mellett 54 oktatási intéz -mény vagy kollégium épül, illetve épült ebben a konstrukcióban. Kedvezőtlen hírek kerültek napvi -lágra az egyetemek lejárt adósságállo -mányával kapcsolatban is. Jelenleg 28 költségvetési szerv küzd kifizetetlen tartozással, e körbe a rendőrségek és a vízügyis szervezetek mellett tartó -san bekerültek a nagyrészt orvos-egészségügyi centrummal rendelkező egyetemek is. Emellett a Budapesti Corvinus június végén már 698 millió forintos, a Kaposvári Egyetem pedig 926 millió forintos lejárt adósságról számolt be. Útilapu A demográfiai hullámvölgy (tavalyhoz képest idén 24 ezerrel kevesebb első osztályos gyerek kezdi meg a tanévet) mellett a fiatalok elvándorlása is erős fejvakarásra készteti a szakpolitiku -sokat. Mint az a nyáron napvilágot látott adatokból kiderül, a hazánkban tudományos munkát végző, doktori fokozattal rendelkezők több mint egyharmada 55 év feletti, az összes szakember 15 százaléka pedig a követ -kező évben külföldi munkavállalást tervez, így néhány éven belül komoly szakemberhiány lép fel a felsőoktatás és a kutatói szféra bizonyos területein – elsősorban a természettudományok terén. A probléma régóta ismert az orvosképzésben, a KSH adatai szerint immár 1500 orvos hiányzik az ország -ból. Miután több szakmai szövetség tömeges felmondást és kivándor -lást helyezett kilátásba az alacsony bérek ellen tiltakozva, a kormány egy ösztöndíjprogramot hirdetett meg a rezidensek itthon tartása érdekében, ám ezt egyelőre csekély érdeklődés fogadta. Az államilag finanszírozott felsőoktatás más területén is felve -tődött Hoffmann Rózsa részéről egy úgynevezett „itthonmaradási szerző -dés” gondolata. A külföldi tapasztalatszerzés fontos -ságát szerencsére a kormány is felis -merte, így a tervezetekben is hangsúlyt kap a hallgatói mobilitás kiterjesztése, mely egyébként a mostani lengyel uniós elnökség egyik prioritása is. Idén csaknem 67 ezer államilag támogatott és 31 ezer fő költségtéríté -ses hallgató nyert felvételt a felsőok -tatásba, előbbiek száma a tavalyihoz képest mintegy kétezer fővel csökkent, utóbbiaké nagyjából ezerötszázzal emelkedett. Jelentkezéseik megoszlása részben visszaigazolta a kormányzat elképzeléseit, így például a gépész -mérnöki képzés két helyezést javítva a negyedik legnépszerűbb alapszak lett, míg számos korábbi bölcsész sláger -szak esetében visszaesés tapasztal -ható. Továbbra is a gazdasági szakok a legnépszerűbbek: minden ötödik jelentkező ezen a területen tanul tovább. Hogy ezek a gólyák és utódaik milyen felsőoktatási rendszerben töltik el életük egyik legmeghatározóbb időszakát, az az elkövetkező hónapok döntései nyomán fog kiderülni. BaLOG dánIEL Az elmúlt egy év a magyar oktatásügyben előirányzott nagymértékű átalakítások terveitől volt hangos. Dux László felsőoktatásért fe -lelős helyettes államtitkárt arról kérdeztük, mire számít -hatnak a hallgatók a törvény -tervezet elfogadása után. A felsőoktatásból kivonni kívánt erőforrások csökkenthetik a részt -vevők számát. Nem ellenkezik ez a kormány azon törekvésével, hogy minél több diplomás legyen Ma -gyarországon? A felsőoktatásban a rendelke -zésre álló források jelenleginél hatékonyabb felhasználására van szükség. Ma az egyete -meken, főiskolákon meglehe -tősen jelentős a lemorzsolódó hallgatók száma. A társada -lom szempontjából az ő 1-2-3 éves tanulmányaikra fordított összeg kidobott pénz. A felvé -teli követelmények szigorítása, a szorgalmas munkára ösztönző szabályok, reményeink szerint megfordítják a jelenlegi kedve -zőtlen tendenciát, ily módon növelni fogják a diplomát szerzők arányát. A kormány az oktatás rendsze-rében kiemelt szerepet szán a szakképzés fejlesztésének, munkaerő-piaci relevanciája erősítésének. Magyarországnak nem általában a diplomások számának növelése az érdeke, hanem az, hogy olyan végzett -séget szerezzenek fiataljaink, amelyek egyaránt szolgálják a saját, és a nemzetgazdaság érdekeit. Mit lehet tudni az összevonások -ról, mely intézményeket érintheti az intézkedés, és hogyan kíván -ják kezelni a várható feszült-ségeket? Nem cél az intézmények integ -rációja, ellenben elkerülhetetlen az elmúlt esztendőkben arány -talanul elburjánzott szakok és karok felülvizsgálata. Ha ez megtörténik, akkor vélhetően automatikusan le fog zajlani egy integrációs folyamat is. Mivel a felülvizsgálat szükségszerűsé -gét senki sem vitatja, így bízunk a józan ész erejében, és nem számítunk különösebb feszült -ségekre. Amennyiben csökken az államilag finanszírozott helyek száma, kíván -nak-e új ösztöndíjas lehetőségeket biztosítani a tehetséges, ám megfe -lelő anyagi forrással nem rendelkező hallgatóknak? Folyik a diákhitel felülvizsgá -lata és nem titok, a kormány új hitelkonstrukciók bevezetésének lehetőségével is számol. LIEBEr taMáS A Magyar Rektori Konferencia (MRK) elkö -telezett híve a problémákkal küzdő felsőok -tatás rendbetételének. A szervezet elnökét, Bódis Józsefet kérdeztük a helyzetről. Az MRK aktívan részt vesz a felsőoktatási reform ala -kításában. Javaslataikat milyen mértékben integrálják a döntéshozók saját elképzeléseikbe? Az MRK folyamatosan készít, a felsőoktatást érintő szakmai javaslatokat. Miután a felsőok -tatási koncepció első, ezer sebből vérző válto -zatát nyilvánosságra hozták, nagyon határozott véleményt fogalmaztunk meg, amit a döntésho -zók komolyan is vettek. A 2008-09-es év folyamán elvégeztük a Bolognai rendszer első felülvizsgá -latát és javasoltuk, hogy három év múlva, amikor már több tapasztalattal rendelkezünk, értékeljük újra annak eredményeit és végezzük el a szüksé -ges korrekciókat. Ennek az ideje most jött el. Mivel a jelen finanszírozási rendszer a minőség ellen hat, ezért készítettünk egy koncepciót az intézményi struktúra átalakítására, mely szerint a kiválóságot egyetemi és főiskolai szinten is értékelni kell. Hogyan viszonyul az MRK a felsőoktatási integrációs tervekhez? Abban biztos vagyok, hogy lesznek összevoná -sok, mert a rendszer jelenleg nincs összhangban a feladatokkal. Legfrissebb információim szerint a kormány háromszintű képzési struktúrát kíván létrehozni: szigorúan meghatározott követelmé -nyek alapján különülne el főiskolai, egyetemi és tudományegyetemi képzés. Mindannyian egyetértünk a minőség irányába való elmozdulás szükségességével. Alaptalannak tartom ugyan -akkor azt az állítást, hogy túl sok a diplomás, és nem tudnak elhelyezkedni, függetlenül attól, hogy ez utóbbira van példa. A számok azt mutat -ják, hogy minél magasabb képzettséggel rendel -kezik valaki, annál könnyebben talál munkát. Tudomásul kell venni, hogy egyre több diplomás lesz a világon. Az már politikai kérdés, hogy az állam ebből mennyit vállal magára finanszírozott helyek formájában. A magyar humántőke-állományban egyre égetőbb problémát jelent a külföld elszívó ereje. Ön szerint ho -gyan állítható meg a friss diplomás fiatalok, különösen az orvosok elvándorlása? A fejlett világban komoly szakember hiány van egészségügyi, műszaki és informatikai területen. Az utóbbi években az egzisztenciabeli különb -ségek miatt tömegessé vált a friss diplomások külföldre távozása. A jövedelmi viszonyok alakulása nem kötődik közvetlenül a felsőokta -tási intézményekhez, így a probléma alapvetően társadalmi kérdés, s a megoldás is csak ezen a szinten lehetséges. A Rezidens Szövetség ultimá -tumszerű akciója komoly figyelmet váltott ki sok rokonszenv, de helyenként ellenszenv kíséreté -ben. Akciójukat nem a meggazdagodási vágy, „mindössze” a megélhetésért való küzdelem vezérli. A jelenség aggasztó és általános, így nem sokáig halogatható a kormányzati beavatkozás az egész szféra értékarányos fizetési viszonyai -nak megteremtésére, lehetőleg egy életpályamo -dell keretében. LIEBEr taMáS Oktatáspolitika rektori szemmel Mi vár ránk ősztől? Fotó: tóth Máté Oktatáspolitika ","","2011. szeptember 26. 11 • MŰHELY Közélet www.erstediakszamla.hu Erste Vonal: 06 40 555 444 Egyetem? Főiskola? Kapcsolj magasabb fokozatba! Erste Diákszámla Igényelj Te is Erste Diákszámlát, és most 2 000 Ft-tal megajándékozunk ! Sőt, Te is azon 20 szerencsés egyike lehetsz, akik a Magyar Autóklub által szervezett „B” kategóriás járművezetői tanfolyamon való részvételt nyernek! * A részletekről érdeklődj az Erste Bank megújult Egry József utcai fiókjában. A tájékoztatás nem teljes körű, az akció részleteit és a részletes Játékszabályzatot a www.erstediakszamla.hu internetes oldalon olvashatod. * Az Erste Diákszámla szerződési feltételeit a vonatkozó számlaszerződés, a Lakossági bankszámla és lakossági betét Általános Szerződési Feltételek, aktuális kondícióit, valamint az akció részleteit a mindenkor hatályos Hirdetmény tartalmazza. A 2 000 Ft-os jóváírási akció 2011. július 1-jétől visszavonásig tart. Az Erste Diákszámlák 2 000 Ft-tal történő feltöltése a számlanyitást követő 8 banki munkanapon belül történik. A járművezetési tanfolyamra vonatkozó akcióban a 2011. július 1. és 2011. szeptember 30. között Erste Diákszámlát nyitó ügyfelek által teljes körűen és olvashatóan kitöltött, bármely Erste Bank fiókban 2011. szeptember 30-áig leadott Részvételi jegyek vesznek részt. Nyiss Diákszámlát, és most 2 000 Ft-tal megajándékozunk ! Sőt, akár a JOGSID megszerzését is fizetjük !* Kétségkívül megállíthatat -lan az internet térhódítása, a Magyar Hírlap azonban nem mond le a folyamatos megújulásról, ezért nyitott a fiatalabb generációk felé. Színes, újszerű tördelése segíti az átláthatóságot, ol -vashatóságot, kiemelve a legfontosabb híreket. Aula néven külön rovatot indítottunk, amely az oktatás -tól a szórakozásig informáci -ókkal szolgál a főiskolásoknak, egyetemistáknak. Beszámolunk mindarról, ami hozzásegítheti a fiatalokat az iskolaválasztáshoz, míg a végzősök a pályaválasz -táshoz kaphatnak útmutatást. Így többek között felhívjuk a figyelmet az állásbörzékre, de nemcsak azokra, amelyek az országban kínálnak munka -helyeket, hanem azokra is, amelyek külföldi lehetőségeket nyitnak meg a fiatalok előtt. Miért tartjuk ezt fontosnak? Hisszük, hogy az ország motor-jai csak akkor indulhatnak be, ha minél többen próbálnak munkából megélni. Fontosnak tartjuk a tájékozta -tást, hiszen a fiatalabb korosz -tály is könnyebben boldogul, ha tudja, mi történik körülötte. Kiemelten ügyelünk arra, hogy ne vesszen el a lényeg a sorok között. Ez igaz a gazdaság rovat cikkeire is, lefordítjuk „magyarra” a pénzügyi, gazda -sági folyamatok bemutatását. A Magyar Hírlap országos, polgári közéleti napilap. A jelentős múltú újság sajtótör -téneti szempontból is egyedi pályát futott be. Alapításakor, 1849-ben Habsburg-érdekeket szolgált, később a Monarchia kormányának legfontosabb információit közölte, majd fokozatosan kormányközlöny -nyé vált. A Kádár-kormány idején, 1968-ban újra napila -pot csináltak belőle, s hivata -losan is a kormány lapja lett. A rendszerváltáskor a Magyar Hírlap liberális lappá alakult. Öt évvel ezelőtt a lap tulajdo -nosa Széles Gábor lett, aki a polgári közéleti napilap érték-rendjét határozta meg és alakí -totta ki az újságnál, ami mára ismert és elismert konzervatív, jobboldali irányultságú lett. A tulajdonos és a vezetés 2009-ben radikálisan átalakította az újság arculatát, és korszerű, az európai nagy napilapokhoz hasonló új dizájnnal jelenik meg. Hétköznaponként tizen -hat oldallal, péntekenként a Múzsa kulturális melléklettel, hétvégenként húsz oldallal, a Hullámtér magazinnal megje -lenő újság népszerűsége töret -len olvasói körében. Ma már sok rövidebb informá -ciót tartalmazó írás található az újságban, s bulváros felüté -seivel, tényfeltáró riportjaival, elemzéseivel, színes írásai -val, információival kedvelt az olvasóink körében. Legfőbb jellemzője a tárgyilagosság, a kiegyensúlyozottság, a szóki-mondás. Napjainkra már megkerülhetetlen napilappá nőtte ki magát. (X) Magyar Hírlap – neked is Méghogy én? Bulvárt? Soha! Kapna önérzetesen a szívéhez a legtöbb megkérdezett – beleértve a Kedves Olvasót is – arra a kérdésre válaszolva, hogy milyen mértékben van jelen az életükben a bulvármédia. De ha már úgyis ott van a kezünk a szívünkön, hagyjuk is rajta még egy kicsit, és valljuk be, igenis tudjuk ki az a Kiszel Tünde, tisztában vagyunk azzal, hol nyaralt idén az ország ”Magdinénije”, de legalábbis elolvastuk az egyik napilapban az új fókabébik születéséről szóló hírt. Mert a bulvár mindenhol jelen van és mindenkinek szól(hat), a „szeretlekerzsi” feliratú tetoválással rendelkező kamionsofőrtől kezdve, az agysebészig. A baj csak az, hogy Magyarországon a szó meglehetősen pejoratív jelentést kapott, a bulvár ma már csak a tanulatlanok szellemi tápláléka. Pedig létezik igényes változata is! De miért romlik ennyire a társadalom szellemi táplálék igénye, és ki a felelős ezért? Még mielőtt – ahogy az lenni szokott – a pénzhajhász médiagépezetet kezde -nénk szapulni, gondolkodjunk el azon, hogy a tévék, rádiók és újságok érdeke a profitszerzés, amit csak úgy érhetnek el, ha valami olyat állítanak elő, amire kereslet is van. Márpedig ezek szerint Magyarországon jelenleg erre van szükség: az igénytelenségre és a felületességre. Ma már ott tartunk, hogy – bár senki nem olvas pletyka lapokat és sztár -magazinokat – az ilyen jellegű újságok eladott példányszáma folyamatosan növekszik, míg az úgynevezett komoly lapok, félve az olvasók elvesztésétől kénytelenek formailag és rosszabb esetben tartalmilag is igazodni a bulváro -sodás folyamatához. Ezért szerepelhet például a Magyar Nemzet címlapján Pataky Attila, miközben a devizahitelek káros hatásait elemzi. Ma ez a jól eladható médiatermék ismérve: nem szórakoztatva informál, hanem csupán szórakoztat, információkkal. Felmerül a kérdés: hová vezet az, ha egyre többeket érdekelnek az ilyen felületes, hírértékkel nem rendelkező dolgok, miközben a valóban lényeges, mindenkit érintő közéleti hírek fölött egyszerűen elsiklunk? Valóban butul a magyar nemzet, és tényleg a bulvármédia a leginkább felelős ezért, vagy éppen fordítva, mi formáljuk azt a számunkra megfelelővé? HarMatI JudIt VItAfóRum Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Butító bulvármédia ","IX. évfolyam 10. szám 12 • MŰHELY A BME futsal csapata a Hausz -mann utcai pályán látta vendé -gül a háromszoros bajnok, Üllő FC Cső-Montage-ot. Az első fordulóban aratott 3-2-es ide -genbeli győzelem után az im -már NB I-es együttesünk hazai környezetben is szerette volna begyűjteni a három pontot. A meccs elején sajnos az ellenfél hamar kétgólos előnyre tett szert. A MAFC-os fiúknak volt tartása és még az első félidőben szemfüles gólokkal kiegyenlítettek. Ez a játék -rész főleg az ismerkedéssel telt a két csapat között. A második félidőt viszont jól kezdték a hazaiak és egy gyors öngól után máris náluk volt az előny. Ezután több ziccert is kidol -goztak, de a többszörös magyar válogatott Reveland Zoli kifogott a csapaton. A kapusra a vendéglá -tóknál sem lehetett panasz, mert Varró Dániel ezen a meccsen is kimagasló teljesítményt nyújtott. A vendégek a játéknak ebben a perió -dusában nem találták a ritmust. Ezt kihasználva újabb hazai gól követ -kezett. Különösen Máthé András volt elemében, akin abszolút nem látszott, hogy csak élete második NB1-es mérkőzésén vesz részt. A mérkőzés vége előtt öt perccel a vendégek lehozták a kapusukat, így teremtve mezőnyfölényt, és ezt kihasználva felzárkóztak egy gólra. A vészkapus játékra reagáltak a fiúk és próbáltak labdát szerezni. A második kísérletből sikerült is megrúgni az ötödik hazai gólt. A hátralévő időben összegyűlt a BME hatodik szabálytalansága és a megítélt büntetőt gólra váltotta a Cső. A végeredmény így 5-4 lett a MAFC javára. Baki Balázs, csapatkapitány elmondta, hogy frenetikus élmény ehhez a csapathoz tartozni. A közön -ség óriási volt, a hangulat, pedig fantasztikus. „Haladunk tovább, nem elbódulva  a sikertől. Rengeteg munka áll még előttünk, de megéri csinálni. A tavalyi megalakulás óta már a legfelsőbb osztályban öregbít -hetjük az egyetem hírnevét. A nyáron heti három alkalom-mal készültünk az előttünk álló nagy feladatra. Az ország legjobb szakemberével persze a kőkemény alapozás is egyfajta szórakozás volt, hiszen Csernai Gábor edző a techni -kai és taktikai elemekre fekteti a hangsúlyt. Ennek köszönhetően mindig nagy létszámmal jelentünk meg még a legnagyobb melegek idején is. Ami szintén örömre ad okot, idén nem csak az NB I-ben, hanem az NB II-ben is indítunk csapatot, illetve három korosztályban is fognak játszani utánpótlás csapataink. Büszkén állíthatom, kevés ilyen egyesület van ma Magyarországon.” MInárOvItS GáBOr Tudtad, hogy a kötelező testnevelés óra keretén belül akár thai boxot vagy ninjutsut is felvehetsz? Egyete -mi keretek között számtalan önköltséges és ingyenes sporttanfolyam áll a rendelkezésedre. Sorozatunk első részében bemutatjuk az összes küzdősportot, amit kipróbálhatsz BME-s éveid alatt. Jelenleg tíz önvédelemmel foglalkozó sportág – aikido, box, thai és kick box, judo, capoeira, karate, krav-maga, kettlebel és ninjutsu – közül választhatsz. Az aikido japán alapokon nyugvó önvédelmi rendszer, ahol puszta kezes és eszközös technikákat is elsajátíthatsz. Vass Zoltán edző segítségével keddenként és csütörtökön este a K épület I. számú tornatermében zajlanak az órák. Az University Boxing Club termeiben a BME-s hallga -tók box, thai és kick boksz órákat vehetnek. A lehetőség mindenki számára adott, hogy kipróbálhassa, milyen lehet a ringben küzdeni. Mindezt tapasztalt edzők figyelő tekin -tete mellett. Balthazár Attila vezetőedző segítségével judo tanfolyam indul hétfőn és szerda esténként a K épületben. A judo szó szerint lágy művészetet jelent, ahol a fizikai és szellemi erő együttes kifejlesztésének leghatékonyabb módját tanulhatod meg. A capoeira brazil eredetű harcművészet, mely a hatékony rúgástechnikákon túl magába foglalja a ritmus és a zene iránti szeretetet is. Sokan táncként ismerik, de ennél többről szól! Az edzéseket a BME Bogdánfy úti Sporttelepén tartják, hétfőn és pénteken délelőtt, Contra Mestre Lincoln vezetésével. A karate kezelhető önvédelemi sportként, de akár mélyebb, tartalmasabb életmódként is. Vass Zoltán vezetésével a K épületben hétfőn és szerda esténként tartják az órákat. A krav maga praktikus önvédelmi és taktikai rendszer, amely erőszakos események megelőzésével vagy a már kialakult helyzet kezelésével foglalkozik. Tóth Ervin vezetésével a Wigner kollégiumban vehetsz részt ilyen és kettlebell órákon. Ez utóbbi vagy más néven girya tradicionális orosz vas súlyzós edzést jelent. A ninjutsu tanfolyamot Szabados Tamás tartja, a K épületben hetente háromszor. Ez az egyik legsokoldalúbbnak tartott harcművészeti rendszer, amely a nyomolvasástól, a páncélos birkózáson vagy a rejtjelezésen át a méregkeverésig magában foglalja a középkori Japán háborús ismereteinek jelentős részét. MádaI adrIEnn Küzdősportok tárháza Hatalmas küzdés után újabb három pont A 2011-es BME Egyetemi Napok csütör -töki programja a több helyszínen megrendezett sportnap volt. Idén is több helyszínen mozoghattak a sportolni vágyók, hiszen a Bogdánfy úti BME sporttelepen, valamint a Hauszmann utcai Gabányi Sportcsarnokon kívül még a K épület II-es tornateremében is voltak programok. Az alábbiakban a Bogdánfy úti sporttelepen zajlott vetél -kedésről olvashattok bővebben. Már a sporttelep közelébe érve sejteni lehet a hangos zenéből, hogy valami -lyen rendezvényt tartanak itt, ami kapun belépve teljesen egyértelművé válik a gyülekező csapatok, és melegítő játékosok miatt. Nem panaszkodhatott idén sem az a BME-s diák, aki valami-lyen sportágat akart űzni egyetemi keretek között, mert erre bőven akadt ezen a napon lehetősége. A legna -gyobb érdeklődés a kispályás labdarú -gást övezte, a legtöbben erre a számra neveztek. Ezenkívül még streetball és röplabda várta az érdeklődőket – a résztvevők számából ki is derült, hogy ezekre a versenyekre is sok jelentkező akadt. Kihasználva a teniszpályák által nyújtotta lehetőséget, ebben is megmé -rettethette magát bárki. Külön érdekes -ség volt a fiatalkorunkból ismerős kidobós játék, mely még mindig sok érdeklődőt vonzott, sokan ugráltak a homokos pályán. Akik nem labdával akartak foglal -kozni, azoknak ott volt az atlétika, több számban is lehetett indulni. Népsze -rűnek bizonyult a lasertag is, amely -nek nevezőpultja ellőtt kígyózó sorok álltak. Akinek rodeózni volt kedve, az megülhette az elektromos rodeó bikát, valamint több játékban is tesztelhette ügyességét: gondolok itt a rekeszépítő versenyre, vagy akár a Vodafone által szponzorált Forma 1-es pilóták reflexeit is vizsgáló berendezésre. A virtuálisan szórakozni vágyók számára Playsta-tion standokat állítottak fel. A csocsó a klasszikus változata mellett kipróbálhat -tuk az élőcsocsót is, amikor mi magunk állunk a bábuk helyére. A legtöbb nézőt az ELTE Cheerleader csapatá -nak bemutatója vonzotta, de a GTK-s gólyatáncra is sokan voltak kíváncsiak. A pompon lányok vezetője elmondta, hogy külsős szemmel a BME sportnap -ját jól szervezett látja, mely rendkívül széles programkínálattal rendelkezik. A fentieken kívül még kettlebell, Shaolin és kravmaga bemutatót is láthatott a nagyérdemű. Azok, akik részt vettek bármely sportágban, belépőjegyet kaptak a szeptember 17-én megren -dezésre kerülő Budapest Honvéd- UTE NB I-es labdarúgó mérkőzésre, valamint a regisztráció egy testnevelés-órai aláírást is ért. Összességében egy jól sikerült sportnapról beszélhetünk, melyben mindenki megtalálhatta azt, ami számára jó szórakozást nyújtott, és akkor még a 200 Ft-ért kínált korsó sörről nem is beszéltem… BOrOSS taMáS Sportolj egyetem! És sportolt is… Sportnap számokban az egész napos rendezvény után dr. vincze Pállal, a BME testnevelés Központ igazgató-jával és Berzlánivich Imrével, az EHK sportfelelősével, a Sportnap főrendezőjével beszél-gettem arról, hogyan is értékelik a nap eseményeit. tőlük tudtam meg, hogy nagyon sokan érkeztek, érdeklődők és sportolni vágyók egyaránt. Körülbelül 2000 látogató volt jelen körforgásban csütörtökön, ebből több mint 700 ember regisztrált is – ami egy testnevelés aláírást ért –, sokaknak viszont erre már nem volt szüksége, ők valóban a sportolás öröméért érkeztek. 9 sportágban indulhattak a mozogni vágyók, valamint 3 sportbemutatót is láthattak, köztük az ELtE-s cheerleader lányokat, zsonglőröket és megismerkedhettek néhány küzdősporttal is. az élménysportok is képviseltették magukat: rodeózhatott, élő csocsóz-hatott, lasertagezhetett, és még sok mást is kipróbálhatott a kedves érdeklődő. a legnépszerűbb sportok toplistáját idén is a futballisták vezették. 130 nevezés érkezett tőlük, de sajnos csak 32 csapatnak tudtak helyet biztosítani a szervezők. Berzlánivich Imre elmondta, hogy erre a problémára még megoldást kell találni a későbbiekben, és ez a megoldás lehet például a jelenleg üzemelő két műfüves pálya mögötti aszfaltos részen további kettő kialakítása. a képzeletbeli ezüstéremért a 45 röplabdás (egyébként 70 együttes jelentkezett) és a 32 streetballos csapat küzdött. a 3 helyszínen körülbelül 1200 ember küzdött az érmekért, serlegekért, vagy csak épp a játék élvezetéért. a tollaslabdázók száma is megduplázódott a tavalyihoz képest, valamint körülbelül 60 ember vállalkozott a megmérettetésre teniszben. vincze Pál a nap zárásaként elmondta, hogy nagyon örül, hogy ennyire jól sikerült a rendezvény, és hogy az EHK évek óta gondját viseli ennek a programnak, ami által az egyre színvonalasabbá válik. Úgy gondolja, hogy nagyon jó tapasztalatok szerezhetők ilyen alkalmakkor, és szenzációs lehetőség az amatőr és profi sportolóknak is. KántOr tÍMEa Fotók: Székely Zsolt Fotó: Székely Zsolt Fotó: Kasimova Lena Sport ","2011. szeptember 26. 13 • MŰHELY Tudomány és technika Az atomfegyver világunk egyik legve -szélyesebb találmánya. Rengeteg ha -lálos áldozatot követelt eddig, és nem tudhatjuk előre, hogy még mennyit fog. Talán az emberiség pusztulását is ez okozza majd. Missouri állam szövetségi bíróságán egy nagyon fontos téma van napirenden. Az atomfegyver-ellenes aktivisták és a városve -zetés vitája dönti majd el, hogy felépülhet-e Kansas Cityben egy új, nukleáris fegyverek alkatrészeit gyártó üzem. A gyár 140 ezer négyzetméteren épül, 673 millió dolláros befektetéssel. Ez még nem is lenne akkora baj, csakhogy a szövetségi kormány egy magáncégtől és a területet birtokló ingatlan -fejlesztőktől bérli a gyárat, akik a városnak 20 éven át szintén bérleti díjat fizetnének érte. Ezt követően viszont a tulajdonukba kerülne. Így ez lenne a világ első, magánkéz -ben lévő atomfegyvergyára. A létesítmény a becslések szerint 85%-ban veszi majd át az atomfegyverek nem-nukle -áris összetevőinek gyártását, míg a nukleárisokat a Los Alamos és az Oak Ridge laborok adják a készülő bombákhoz. A gyár építésének természetesen vannak ellenzői és támogatói is. Előbbiek azzal érvelnek, hogy semmi szükség az üzemre, hiszen az Obama-kormány az atomfegyve -rek leszerelésének felgyorsítása mellett áll, és a tavaly aláírt új START-szerződésben az orosz és az amerikai fél is vállalta, hogy a felére csökkenti az ilyen eszközök számát, és nem gyárt újakat. Az üzem így valószínű -síthetően az amerikai hadsereg nagyszabású atomfegyver-modernizálási programját fogja kihasználni. KaLOcSaI réKa A világ első magánkézben lévő atomfegyvergyára A 2011. március 11-i földrengés -ben és szökőárban megsérült fukusimai atomerőműből eddig 15 ezer terabecquerel sugárzó cézium-137 szabadult ki a környezetbe, ami 168-szorosa a hirosimai atomtámadás utáni értéknek. Az arizóniai sivatagban hama -rosan megépülhet egy gigan -tikus naperőmű, amely közel tizenkétszer olyan magas lesz, mint a Schönherz kollégium, és a tervek szerint 2015-től 150 ezer család energiaellátását biztosítja. Az erőmű működésének lényege, hogy az alján lévő több száz méter átmérőjű – üveggel lefedett – terüle -ten a levegőt 40-ről 80-90 Celsius-fokra melegítik fel. A felforrósodott levegő csak a 800 méter magas és 130 méter átmérőjű torony tetején keresztül tud távozni, miközben a torony belsejében turbinákat hajt meg, így elektromos áramot generál. Az áramfejlesztő építmény sok előnnyel jár majd. Mivel a sivatag -ban épül, ahol a terület olcsó, a számítások szerint a 750 millió dolláros építkezési költség 11 év alatt megtérül és kisebb karban -tartások elvégzésével több, mint 80 évig működőképes lesz. 200 megawatt elektromosságot termel majd, ami a paksi erőmű teljesítményének nyolcada, de a 60%-os hatásfoka rendívül jónak számít. Ez annak köszönhető, hogy a nap 24 órájában működőké -pes, ugyanis éjszaka a napsugarak helyett a talaj melegíti fel a levegőt. A világ számos táján, köztük legin -kább Amerikában és Németország -ban tervezik óriási naperőművek építését. BOcZOr ESZtEr Egy angliai egyetemen olyan módszert fejlesztettek ki, ami alapvetően megváltoztathatja a fogászati kezeléseket. Az új eljárás segítségével soha többé nem lenne szükség fogfúrásra és tömésre. Az emberek 80%-a fél a fogorvostól és kerüli, halasztgatja a kezeléseit, azonban a középkorhoz képest már igen kíméletesnek mondhatjuk az ilyen beavatkozásokat. A fogász -tudomány rengeteget fejlődött az évszázadok során, s a mostani felfedezéssel ismét egy új korszak kezdődhet e téren. A fogszuvasodást a szájban élő baktériumok okozzák, ezek savat állítanak elő bizonyos élelmi -szerek fogyasztása után. A sav megtámadja a fogzománc ásványi anyagait, és így a felszínén mikro -szkopikus lyukak keletkeznek. Ezek az apró nyílások méretük -ben és számukban is növeked -nek, emellett erős fájdalom lép fel, melynek megszüntetése érdeké-ben a sérült fogat végül ki kell fúrni és betömni. Az új technoló -gia azonban a sav okozta szuva -sodást és a fogszövetet teljesen helyreállítja, melyhez mindössze a P 11-4 nevű peptidalapú folyadék szükséges, amely a fog felszínére festve vonzza a kalciumot és az ásványi anyagokat, így újjáépíti, regenerálja a fogat. A fájdalom -mentes kezelés már a foglyukadás első jelének észlelésekor használ -ható, s hatékonysága is bizonyított egy kis csoportnyi felnőtt eseté -ben. Bár egyes vizsgálatok még folynak, a technológiát már meg is vásárolták, így elképzelhető, hogy hamarosan e kezeléssel találkozha-tunk kedvenc fogorvosunknál. BOcZOr ESZtEr Fájdalommentes foggyógyítás A legmagasabb naperőmű-torony A hadviselésben a súlyos vérveszteséggel járó, de önmagában nem halálos sérülések esetén nagyjából egy órája van a katonának arra, hogy ellássák a se -beit, és elállítsák a vérzést, különben menthetetlen. Egyetlen óra sokszor nagyon kevés arra, hogy a sérültet kimenekítsék a helyszínről, és kórházba juttassák. A Penta -gon kutatás-fejlesztéssel foglalkozó tudományos intézete azt próbálja meg elérni, hogy lelassítsa az életfunkciókat, így megnövelve az időt, míg a sebesült elvérzik. Az egyik ilyen kutatást a Stanford egyetem munkatársa -ival közösen végzik a hadügy tudósai, ebben a mókusok hibernációszerű téli álmát másolják le. A rágcsálók ehhez egy enzimet használnak, amit az emberi hasnyálmirigy is termel, ebből próbálnak olyan szérumot előállítani, ami nagyon gyorsan hat, és a sebesült akár saját magának is beadhatja, több órára elhúzva ezzel azt az időtartamot, míg megmenthető. A másik bíztató kísérletsorozat a Fred Hutchinson Cancer Research Center rákkutató központban zajlik, és hidro -génszulfidot használnak benne, ami blokkolja a test képességét az oxigén felvételére. Ezzel olyan élőhalott -szerű állapot érhető el, ahol a szívverés és a légzés szinte teljesen megszűnik, s ezzel együtt a vérkeringés is, így a vérzés is majdnem teljesen eláll. Ebből a vegetatív állapot -ból aztán a kórházban felébreszthető az alany, ha ellátták a sebeit. Patkányok után sertéseken kezdték tesztelni a zombiszérum becenevű szert, ami eddig bíztató eredményeket mutatott. Egy patkánynak például hatvan százalékos vérveszteség után adták be a vakci -nát, amivel tíz órán át sikerült még életben tartani. Elsősorban katonai megrendelésre készülhet a szérum, de a mindennapi civil létben is életeket menthet, például balesetek vagy természeti katasztrófák sérültjeinek ellátá -sakor, vagy szervátültetések előtt a szervek tartósításánál. dunaI PétEr Bár a leghosszabb alagút címet jelenleg a La Manche alatt megépített Csalagút viseli, de becslések szerint 30 év múl -va az Alaszkát és Szibériát összekötő Bering-alagút lehet a legnagyobb a világon. A föld alatti építmény a tervek szerint az alaszkai Wales és a szibériai Uelen települést köti össze 102 km hosszú vonalon, ahová vasútat is építenének. Így személy- és tehervonatok is közlekedhetnek a föld mélyén, ezzel háttérbe szorítva a terület eddigi egyetlen teherszállítási lehetőségét, a hajót, ugyanis a vasút nemcsak gyorsabb, hanem szállítóképessége is nagyobb lenne, mintegy 100 ezer tonna/év. A projekt így erőteljesen fellendítheti a gazdaságot. A tervezet nemcsak közlekedési szempontból lenne jelentős, mivel földgáz- és kőolajvezetékeket, valamint egy 10 gigawatt energiát termelő árapály erőművet is magába foglalna, így az energiaipar számára is nagy változást jelenthetne. Alaszka és Oroszország föld alatti összekötése nem új keletű, már 1905-ben II. Miklós orosz cár is gondolkozott ezen, de akkor ehhez még túlságosan fejletlen volt a technológia. Ha létrejön a beruházás, nem lesz olcsó, mert a 4-es metró vonalánál nyolcszor hosszabb alagút kifúrásának költsége 10-12 milliárd dollár, amelynek felét magánbefektetőtől várják, 25-25%-át pedig az USA és az oroszok fizetik. BOcZOr ESZtEr Élőhalott malacokkal kísérletezik a Pentagon A világ leghosszabb alagútja érdekesség, hogy az alagút a dátumvonalon keresztül húzódna, így a megkezdett utat a járművek az előző nap fejezhetnék be… ","IX. évfolyam 10. szám 14 • MŰHELY De hol? Vetődik fel mind -nyájunkban a kérdés, hiszen elkezdődött egy újabb tanulással terhes szemeszter, amikor igen -csak szükségünk van arra, hogy alkalmasint kieresszük a fáradt gőzt. Szerencsére az egyetemi klubok is mind kinyitot -tak, megeshet azonban, hogy a közeljövőben jóval több fiatalt kell majd ki -szolgálniuk, a Zöld Par -don és a Rio egyre való -színűbb bezárása miatt. A XI. kerületi önkormány -zat Kommunikációs Irodája ugyanis lapunk kérdésére reagálva megerősítette, hogy Újbuda Önkormányzata nem kívánja meghosszabbí -tani a Rio és a Zöld Pardon közterület-használati szerző -dését. A képviselő-testület határozatát az önkormány-zat köteles végrehajtani, ebben mérlegelési joga nincs. Bár az önkormányzati képvi-selők csak szeptember végén hoznak döntést az ügyben, lehetséges, hogy éppen saját vendégei okozzák majd a két szórakozóhely vesztét, annak ellenére, hogy a tulaj -donosok messzemenőkig betartanak minden hatályos jogszabályt. Ennek oka, hogy a Riora és a ZP-re is több száz olyan lakossági panasz érkezett, amely az oda érkező és onnan hazain -duló vendégek magatartását kifogásolja. Így könnyen lehet, hogy hiábavaló lesz az összegyűjtött 6500 kerületi aláírás, illetve a több-százezer internetes támogató ahhoz, hogy a klubok jelen -legi helyükön működhesse -nek tovább. Elkeserednünk szerencsére nem kell, mivel mind a hét BME-s kollégium számos szórakozási lehetőséget kínál, így mindenki megta -lálhatja a neki leginkább tetszőt. Aki például nem akar túl messze menni a Zöld Pardontól, illetve a Riotól, térjen be a Kármán koliba. Itt napközben a bejárat melletti teraszon sörözhetünk egy-egy ZH után, ha pedig kellően bemelegedtünk, vár az Old’s Club, ahol minden második csütörtökön még a szokásosnál is nagyobb buliban tombolhatunk. Ha viszont inkább kipihen -nénk a hét fáradalmait, akkor a Martos Csocsó Klubbot érdemes célba venni, ahol minden hétköznap üzemel-nek a csocsóasztalok, illetve a projektorok, melyeken különböző meccseket követ -hetünk nyomon. Persze a szomszédos Vásár -helyi kollégiumnak sincs oka szégyenkezni, ahol a Whitefül és Drönk közül választhatunk, elsősorban zenei ízlés szerint, hiszen míg előbbiben a rockot kedvelők érezhetik otthon magukat, addig utóbbiban általánosabb party hangu -lat uralkodik. De az sem baj, ha mindenhova be akarunk térni, mert ahogy a többi egyetemi klubra is, úgy erre a kettőre is jellemző, hogy igyekez -nek más-más alkalomra i d ő z í t e n i a n a g yo b b rendezvényeket, hogy egyetlen napra se marad-junk szórakozás nélkül. Majd, ha az úgymond tradi -cionális bulihelyek közé beiktatnánk egy kis újdon -ságot, akkor felkereshetjük a kupájáról és Dezső Bulijá -ról méltán híres Schönherz kolit, ahol a viszonylag új Mad World vár ránk, VIK-es kollégiumhoz méltó, 12 000 wattos hang- és fénytech -nikával, melyet a 14 nm-es LED-fal koronáz meg. Emellett itt is gondoltak a rockerekre, hiszen az évente többször megrendezett Banális Közhely nevű rock buli minden alkalommal más és más bandával ismer -teti meg a közönséget. A listának pedig továbbra sincs vége. Hogy visszatér -jünk a komoly hagyomá -nyokkal rendelkező helyek -hez, érdemes megemlíteni a Habárt és a Bercsényi Gödröt, melyek a Baross és a Bercsényi kollégiumokban nyitnak ki minden szemesz-terben. Végül, de nem utolsósorban ott a Roller Club, ami a GTK főhadiszállásán, a Wigner koliban kapott helyet. Itt elsősorban a disco kedvelői érezhetik jól magukat, általá -ban csütörtökönként. Összegezve: egyáltalán nincs okunk panaszra, legalábbis egyelőre. Nem is volt ugyanis annyira régen, amikor az egyetemi szóra-kozóhelyek csak hosszas tárgyalások után mente -sültek a kerület alkoholfo -gyasztást és árusítást szabá -lyozó rendelete alól. Sajnos a kedvezmény ellenére az egyetemi klubok környé -kén a mai napig akad dolga a rendőrségnek a fiatalok viselkedése miatt. Én inkább azt mondom, hogy becsüljük meg, amink van, és akármi-lyen furán hangzik is: ne öljük meg a bulikat az utcai túl jó hangulattal. Van hely odabent is. KunOvIcS GErGő Magazin Nyolc óra szórakozás Old’s Club Kármán Tódor Kollégium, Irinyi József utca 9-11. www.oldsclub.hu Martos Csocsó Klub Martos Flóra Kollégium, Stoczek utca 5-7. www.csocsoklub.hu Whitefül Vásárhelyi Pál Kollégium, Kruspér utca 2-4. www.whiteful.vpk.bme.hu Drönk Vásárhelyi Pál Kollégium, Kruspér utca 2-4. -Mad World Schönherz Zoltán Kollégium, Irinyi József u. 42. www.mad-world.hu Habár Baross Gábor Kollégium, Bartók Béla út 17. www.facebook.com/habarkocsma Bercsényi Gödör Bercsényi Miklós Kollégium, Bercsényi utca 30. www.godor.bercsenyi.bme.hu Roller Club Wigner Jenő Kollégium, Dombóvári út 3. www.rollerclub.blog.hu A Pannon Egyetem hallga-tói számára Veszprémben az egyetem területén van olyan hely, ami napközben csendes, beülős, kávézó, este pedig adott napokon a zenés táncos szórakozás színtere. A közvetlen környéken minden kategóriában találhatók vendéglátóegységek, amelyek igen kedveltek. A hétköznapokon pedig a legtöbb belvárosi szóra -kozóhelynek megvan a maga témája, sokat közülük jelen -legi vagy egykori hallgatók üzemeltetnek, így is biztosítva az igények teljes körű kiszolgálását. Keszthelyen kisebb a közösség, számukra a Georgikon Kar területén található Bexi Klub nyújtja a központi kikapcsolódást, ahol zenés, kulturális és hagyományőrző programokat rendeznek. Emellett ott is népszerűek a városi vendéglátó helyek, ahogy Nagykanizsán is, hiszen minden település bejáratánál az egyetemi város tábla fogadja az érkezőket. BÍró vIKtórIa Sokan mondják, hogy Szege-den az egyetemisták uralják a várost. Ennek a kijelentésnek komoly alapja van és a város szórakozóhelyeire is rányomja a bélyegét. Az idei tanévben újra megnyitja kapuit a nagy múltra visszatekintő JATE Klub. Az SZTE főépületének alagsorában elhelyezkedő szóra -kozóhely minden eseményével több, mint ezer hallgatót vonz. A karok között egyedülálló módon a Juhász Gyula büszkél -kedhet olyan hellyel – a JUGYU Klubbal –, ami koncertek vagy más bulik megrendezésére alkalmas. A 2006-ban nyitott szórakozóhely ugyan nem olyan nagy, mint a JATE, de a hangulat miatt soha nem kell szégyenkeznie. Természetesen a diákok a zene és a programok mellett arra is érzékenyek, hogy mennyibe kerül egy átmulatott este. Ezt az üzemelte -tők is tudják, így az árakat igyekeznek hallgatóbarát szinten tartani. varGa taMáS Ottó Pécsi egyetemistaként nem kell sokat kutatnunk a megfe -lelő helyért, ha szórakozni volna kedvünk. A paletta igen színes – műfaj, kínálat, árszín -vonal és időbeosztás tekinte -tében is. Nemcsak az egyete -men kívül, de a kampusz területén belül is található a hallgatók körében népszerű hangulatkarbantartó-egység. Persze minden karnak megvan a maga törzshelye; jó példa erre a közgáz szerda a Pécsi Est Caféban, a bölcsészek által gyakran látogatott Szenes, vagy a Pollack kedvelt B klubja. A jól megszokott bulik mellett különleges alkalmaknak is helyszínül szolgál -nak a felsorolt szórakozóhelyek, legyen szó gólyabál utáni after partyról vagy a Pécsi Tavasz rendezvényről. A karok épületének közelében található kávézók, klubok szintén színes programlehetőségekkel várják a kikapcsolódásra vágyó fiatalokat. HOrvátH JudIt Fotó: danyi Balázs Fotó: Kasimova Lena ","2011. szeptember 26. 15 • MŰHELY Németh Edit, az Ergonómia és Pszichológia Tanszék oktatója ajánlja: Az Öböl Amikor pihenni, kikapcsolódni szeretnék, akkor olyan parkot keresek, ahol nyugodt környezetben meg tudok inni egy kávét. Ha ki kellene emelnem egyet a budapestiek közül, akkor a XI. kerületi Öböl lenne az. A Kopaszi gát által határolt, különleges természeti adottságú terület Újbuda első modern parkja. A közel 10 hektárnyi területen bárki kikapcsolódhat: az ember leülhet egy padra és nyugodtan olvasgathat, relaxálhat; de lehetőséget kap vízisportok kipróbálására is. Remek hely kocogásra, napozásra, piknikezésre. Különösen jó érzés a Duna partján elnyúlni és csodálni a tájat. Mivel közel van, gyakran sétálok ki az Öbölbe és elnézem az oda érkező sportolókat, vagy kiviszek egy könyvet és kikapcsolom az agyam. Kifejezetten örülök annak, hogy itt Lágymányoson is kezdik kiépíteni az infrastruktúrát: a pavilonsoron egyre több fagyizó és kávézó nyílik, különféle rendezvényekkel, sőt vízi színpadi előadásokkal is várják az ide látogatókat. Mindenkinek csak ajánlani tudom, akár aktív sportolásra, akár egy kis kikapcsolódásra vágyik. Braun Dorottya, a Gazdasági és Társadalomtudományi Kar Kommunikáció és médiatudomány szakos hallgatója ajánlja: Feneketlen-tó és környéke A Feneketlen-tó talán minden BME-snek ismerős, hisz a füves területtel körülvett víz közel az egyetemhez, a Kosztolányi Dezső téren található. Engem sokáig foglal -koztatott, hogy miért hívják ezt a hosszúkás tavat feneketlennek. Pár éve költöztem a környékre, de korábban is hallottam mesebeli legendákat a tó furcsa nevének eredetéről. Az egyik mendemonda szerint az elnevezés egy idős bácsihoz fűződik, aki elhatározta, hogy csónakkal beevez a víz közepére, és megméri, milyen mély a XI. kerület tava. Mivel nem volt kötele, néhány kilométernyi cukorspárgát használt a méréshez. Úgy gondolta, ha leér a tó aljára a leeresztett spárga, akkor megáll, s így kiszámolhatja a tó mélységét. Engedte folyamatosan, de a mérőeszköz mindig elolvadt és így soha nem ért le tó fenekére. Mikor már elfogyott a rengeteg cukorspárga, belátta, hogy ez a tó feneketlen. Nemcsak a titokzatos név, de a gondozott környezet miatt is érdemes kisétálni a parkba. A víz körüli kényelmes padokon sok fiatal ücsörög délutánonként, plédeket kiterítve lehet napozni, a közeli sörözőkre pedig „diákbarát” árak a jellemzők. Magazin Pihenés - Park, Piknik, Pub tAnáR-DIáK AJánLó Néha az ember maga sem tudja, hol hallott először az adott alkotóról, talán egy baráttól kölcsönkapott válogatás cédén, egy rövid hírben a Pesti Estben, vagy a kamasz -kor tévé előtt töltött álmatag délutánjain? Tulajdonképpen mindegy. A szikra kipattan, a polcon vagy a vincseszteren pedig gyűlnek a lemezek, először csak néhány best of, majd az albumok, utána pedig a ritka koncertfelvételek, valamint minden -féle B-oldalas és kiadatlan szám is. Felkerül a falra egy-két poszter, vagy első koncertünk plakátja, és néha azon vesszük észre magunkat, egy-egy mozdulatunk, ruhadarabunk, szófor -dulatunk önkéntelenül is a Nagy Példa -képére hasonlít. A fertőzés ilyen fokán persze már szívesebben barátkozunk a hozzánk hasonlókkal, fórumhozzá -szólások és beszélgetések százaiban elemezzük rajongásunk tárgyát, csak egymás közt érthető utalásokkal és poénokkal dobálózva. Rajongani jó, rajongani komoly dolog, és nemcsak tizenhárom évesen, legyen szó zenész-ről, színészről, sportolóról, íróról. Vannak, akiknek ez olyan, mint egy plátói szerelem, mely az alkotás mellett az alkotó felé is irányul. Az imádatot azonban nem is hinnénk, milyen vékony határvonal választja el a gyűlölettől! Érdemes bármelyik ismert személy rajongói fórumaiba belenézni, ahol néha a csalódott imádók válnak a legagresszívabb trollokká, éles pengeváltásba bocsátkozva a minden -ben kitartó fanatikusokkal. A válasz -tott bálvány ugyanis emberből van, így hibázhat, amíg csak él. Kiderül -het, hogy bálványunk valójában egy arrogáns fráter, számunkra elfogadha -tatlan politikai nézeteket hangoztat, ne adj’ isten gyerekeket molesztál. Vagy ami még rosszabb, egyszerűen elkezd szerintünk rossz minőségű dolgokat alkotni, aprópénzre váltva életművét. Kurt Cobain vagy Amy Winehouse már aligha tudja saját ázsióját lerombolni, önmaga paródiájává válni. Talán ezért is olyan magasan jegyzettek a korán eltávozott sztárok. A rajongói meghasonlás az autonóm személyiség próbája. Ahogy a Star Wars-fanatikus srácok a várva várt premierre készülve megkérdezik egymástól a Fanboys című filmben: „És mi van, ha a film szar?” Eláru -lom: semmi. Aki józanul gondolkodik, kimondja, még ha nehezére is esik, a korábbi alkotások sokat adtak nekem, és ezt az élményt nem veheti el tőlem senki, az újabbal viszont – minden tiszteletem ellenére – nem tudok azono -sulni. Különben pedig: Get a life! BaLOG dánIEL A rajongás természetrajza nézőpont ","IX. évfolyam 10. szám 16 • MŰHELY GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki május végén. Uram, bocsáss meg! Rég volt, elmúlt, kár vitázni. Ócska közhely, mégis igaz, Emberből vagy, tudsz hibázni. Elég nekem ennyi vigasz. Mindenkinek jár még esély, (Ki) nem hibázott, tán nem ember, Örök harag, vádló veszély, Keseredett szitoktenger. Egyszerűen nem megoldás Gyűlölködni nap-éj hosszat. Verbális lélek-vérontás Későn darál, elébb bosszant. Sosem hiba megbocsátani. Levegőhöz juttat végül Nagyobb dolog arcul vágni Magunkat, s így más nem szédül. LáSZLó GáBOr Meleg volt, talán az utolsó nyári hétvége az ősz beállta előtt. Klári a villamos felé igyekezett, közben megállás nélkül az arcát törölgette, mert sötétkék ruhája túl melegnek bizonyult ebben a kánikulában. Aztán egyszer csak észrevette, mennyire közel jár már a villa -mos, és futni kezdett a megálló felé. Az utolsó pillanatban kapasz -kodott fel, egy másodperc múlva már záródtak is össze nagy zajjal az ajtók, melyek hirtelen megle -hetősen rozogának tűntek a lány számára. Most nézett csak körül: nosztalgia villamoson lehetett, a sarokban egy kalapos fiú gitáro -zott, virágfüzérek kanyarogtak, ablakok helyett pedig csak korlá -tok voltak, amik mögül jókedvűen integettek kifelé az utasok. Klári értetlenül nézte őket, felesle -ges cirkusznak tartotta az egészet, és nem értette, miért örülnek itt ennyire, amikor éppen azon az útvonalon mennek végig, mint máskor. A sok integető között aztán talált magának egy helyet, a táská-ját még erősebben szorította magához, nehogy valaki eltűnjön vele a nagy örömmámorban, míg ő nem figyel. Szerencsére csak három megállót kellett mennie, de komolyan fonto -lóra vette, hogy már az első után leszáll és megvárja a következő járatot. A bolhapiacra igyekezett, melynek a hirdetését a tegnapi újságban látta. Pontosan tudta, mit szeretne venni: lámpát, szolid, de mégis színesre festett üveggel, melyet a nagyszüleinél látott, amikor egész napokat játszott az öregek házában. A villamos ütemesen döcögött, a zene szinte andalító volt. Klári hátradőlt az ülésen. Lecsukta a szemét. Újra gyerek volt és egy lusta, nyári délutánon ott ült, a lámpa fényénél. A redőnyöket leengedték, a sötétben színes csíkok játszottak a falakon, melye -ket néha megtört a nagyanyja görbe kis árnya. Régen nem jutott már eszébe ilyen pontosan ez az emlék, különös, hogy éppen a vasárnap délutáni, kerge villamo -sozás hozta ki belőle. A kalauz – aki szintén olyan volt, mintha még a boldog békeidők -ből maradt volna itt – csöngetett. Király utca. Le kell szállnia. A villamos sietve vitte tovább utasait, Klári hosszan nézett utána, míg el nem tűnt a kanyar -ban. Egyre csak a nagyanyja járt a fejében, az utolsó évek, amikor az öregasszony betegebb lett, és a lámpa, ami végig ott világított színes fényeivel az ágya mellett. Végtelenül messze érezte magát az otthonától. Beesteledett, mire hazaért. Lámpát ugyan nem talált a piacon, de a sok ócskaság között megragadta a tekintetét egy rikító, ízléstelen színekkel felcicomázott porce -lánkutya, ami voltaképpen nem is emlékeztette semmire. Elhozta magával, bár alaposan megkérték az árát. Élénk színeivel, kilógó, vörös nyelvével sehogy sem illett komoly árnyalatú, régies bútorok -kal berendezett lakásába. Klári sokat töprengett, aztán az egyik polcon végül talált a kutyának helyet, igaz, pár régi fényképet le kellett szednie, hogy elférjen. Letelepedett az egyik székbe, és sokáig nézte a porcelánfigurát, valahogy úgy, annyi ideig, mint a virágokban úszó villamost délután. Maga előtt látta az intege -tőket, a gitáros fiút, újra hallotta a zenét a fülében. Minderről pedig nem maradt más emléke, mint ez a kis, rikító szobrocska. Azon kapta magát, hogy mosolyog. Idétlen, csorba kutya volt ez, de az övé. KOntOr ILdIKó Emlékek A hétvégén a nagymamámnak segítettünk a költö -zésben. Anno nyolcan laktak itt: a dédszüleim, a nagyszüleim és a négy gyerek. Mára már csak nagymamám maradt az ötszobás családi házban és a hozzátartozó hatalmas kertben. Három évvel nagyapám halála után végre belátta, hogy egyedül nem bírja sem fizikailag, sem anyagilag a ház fenntartását, és beleegyezett az eladásába. Az árából vesz majd egy kis lakást valahol, a maradékot meg szétosztja a gyerekei között. Legalább az örökö -södési adót is megússzuk így. Csodálkozva néztem, milyen rezzenéstelen arccal rakja a szemeteszsákba nagypapám féltve őrzött kincseit az íróasztala fiókjából. Bele sem nézett, úgy dobta a hatalmas fekete zsákba a szépen lefűzött dossziékat, borítékokat, irattömböket. Ha belegondolok, sosem láttam nagymamámon érzéseket. Sem nagyapám temetésén, sem az első dédunokája születésekor, és akkor sem, amikor aláírta az adásvételi szerződést a házról a befektetővel, aki két hónap múlva lebontja majd egész élete munkáját, hogy háromlakásos társasházat építsen a helyébe. Megkeményítette a szívét az élete és a háború. Sokszor mondogatja: ha az ember érzeleg, amikor baj van, akkor agyonlövik. Hiába nincs már bombázás és golyózápor, ő tartja magát az elvéhez. Furcsa házasság volt az övék. Leginkább arra emlékszem, hogy nagyapám mindig becsmérelte nagyanyámat: mit főztél már megint, koszos az inggallérom, por van a komód tetején. Ő némán tűrte és próbált megfelelni neki. Szinte vallásos áhítattal szerette és tisztelte a férjét, még akkor is, ha az napjában többször megjegyezte, hogy „miért ilyen nőt kellett nekem elvennem”. Nagymamám ragaszkodott hozzá, hogy a papírhulladékot ne a konténerbe dobjuk, hiszen azzal még lehet fűteni. Ezt bizonyítva el is ment a nagy zsákkal, hogy tesz a kályhára, hiába van március vége, mégis nagyon hűvös az idő így estefelé. Amikor már fél órája nem jött vissza segíteni a válogatásban, hogy mit dobhatunk ki, és mit akar megtartani, akkor utánamentem. A kályha előtt ült, és egyenként nézegette a papírokat, mielőtt a tűzre dobta volna azokat. Orvosi jelentések, adóbevallások, biztosí -tási papírok. Aztán fényképeket talált. Egyet, kettőt, hármat, a végén már egy egész halom feküdt az ölében. És akkor kicsordult egy könnycsepp a szeméből. Minden képen ő szerepelt... KOcSIS BrIGItta Vallomás A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki két jegyet nyer Tasnádi István: Nézőművészeti Főiskola c. darabjára, amelyet a Szkéné Színház 2011. október 15-ei, 20:00 órai kezdetű előadásán használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott mappával lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2011. október 7-ig. Előző feladványunk nyertese: Pólai Zsófia 6 2 4 3 3 9 2 7 5 8 2 1 3 2 3 7 5 3 9 8 1 6 2 5 A nagyi a szokások rabja volt. Hét óra harmincöt perckor felült az ágyban, nyújtózott jobbra, nyújtózott balra. Ezt követte a reggeli torna, még hálóingben hajolgatott oldalra, megérintette a bokáját, majd széttárt karokkal a hátát erősí -tette. Mosakodás után egy szelet pirítóssal és egy bögre tejeskávéval leült a kedvenc foteljába a tévé elé, és a reggeli műsort nézte. Ebéd előtt kiment a kertbe, kapálgatott és gazolt, miközben csendben beszélt a kedvenc növényeihez. Kora délután pedig visszatelepedett a fotelbe. Ez volt a nap legizgalmasabb része. Kezdődött a TeleShop. A nagymamám minden nap jegyzetfüzettel és tollal a kezében feszülten figyelte, milyen, az élethez elengedhetetlenül szükséges dolgot ajánlanak aznap ellenállhatatlan akcióban. Mindig szorgosan jegyzetelt, leírt árat, telefonszámot, tarto -zékokat és a termékhez járó ajándékokat, hogy később az összes brazil szappanopera, a híradó és a kvízműsor után, vacsora közben megvitathassa velünk, hogy szükség van-e a háztartásban egy újabb fúvókás festőpisztolyra, vagy esetleg rendelje meg valakinek ajándékba. Egy dolgot azonban sosem értett igazán. Minden hirdetés végén elmondták ugyanis, hogy a részletekért keresse fel a honlapot. A nagyi számára ez teljesen érthetetlen volt. Napok alatt sikerült rájönnie, hogy a honlap nem egy hely, ezért nem írnak soha címet, amit fel lehetne keresni. Azt is kiderítette, valószínűleg a szomszédasszony közbenjárásával, hogy a honlaphoz bizony internet kell. Aznap izgatottan rontott be hozzám, szinte futva jött fel a lépcsőn. Lihegve megállt a szoba közepén és kérdőn rám nézett. Kislányom, neked van olyan, hogy internet? – tudakolta. Persze! – feleltem. Szeme körbefutott a polcokon, megvizsgálta a könyveket, még a nyitott ajtajú szekrénybe is bepillantott. Igen? Na de hol van? – értetlenkedett. PrOHáSZKa PatrÍcIa Nagyi és az internet Magazin "]