["MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 11. szám • 2011. október 10. Gólt lőttem a robotkapusnak, ettem laborban sütött kenye -ret, és vezettem Audi TT-t is – igaz, csak szimulátoron. A 6. Kutatók Éjszakáját nem volt érdemes kihagyni. 2. OLDAL Ráncfelvarrás Fotó: Danyi Balázs Szigorú szabályrendszer, egy-séges bánásmód, objektivitás, és a valótlan adatok kizárása. Mind olyan tulajdonságok, amelyekre a szociális ösztön-díjra beadott pályázatokat bí-rálóknak oda kell figyelniük. Bő egy éve már vizsgához kötik a bírálási jogosultságot. A témá-ról Vermes Boldizsárral , az EHK térítési és juttatási refe -rensével beszélgettem. Kik értékelik a beadott pályázatokat? A karok egyénileg oldják meg, hogy kik bírálják el a félévente leadott szociális ösztöndíj pályáza -tokat. Az lehet maga a kari hallga -tói képviselet, de kijelölhetnek erre külön személyeket vagy akár egy választott testületet is. Az elbírálási szempontok azonban az egyetem egészére nézve egységesek. Folytatás a 2. oldalon Vizsgázniuk kellett a bírálóknak is A Szkéné Színház felújítását aligha le -hetett volna már tovább halogatni, hi-szen 1976 óta nem történt jelentősebb átalakítás a területén. A falban lévő ká -belek elöregedtek, a gépészet elavult, az építészeti megoldások pedig több helyen sem feleltek meg a 35 év alatt jócskán megváltozott igényeknek. Az új kialakítások építész tervezőjével, Sebestény Ferenccel való beszélge-tésünk során azonban hamar kiderült, hogy a jelenlegi beruházás még mindig nem oldja meg az összes problémát. A leglátványosabb változás az újonnan belépők számára az előtér reprezentatív kialakítása lesz, mely a bontási munkála -toknak köszönhetően egy dunai panorá -más, összefüggő, boltozatos térré alakult. Várhatóan a büfé is sokkal modernebb arcot ölt, nagyobb alapterülettel és szépen megmunkált bútorokkal fogadja majd a látogatókat. Az előtér pár ötletes építészeti megoldással – az előadások közti kávéházi beszélgetések mellett – időszakos kiállítá -soknak, állófogadásoknak is helyt adhat. Ez pedig alkalmat kínál arra, hogy hallgatói munkák bemutatásával, egy sokkal intenzí -vebb kapcsolat alakuljon ki a színház és a Műegyetem diákjai között. Az előadótérben is fokozott kényelem fogadja majd a nézőket, egy köztes tér és a technikai helyiség elbontásával a mobil nézőtér kibővült, ezáltal nagyobb és komfortosabb székekből élvezhetők a színházi darabok. A technikai vezér -lés pedig átkerült a bejárat felett átívelő fémszerkezetű hídra, mobilabb világí -tás- és hangtechnikát lehetővé téve ezzel. Az átalakítási munkákban nagy szerepet kapott az építész kar, Sebestény Ferenc elsősorban Lassu Péter építészhallgató és Armuth Miklós építész, szerkezettervező közreműködését hangsúlyozta: „Armuth Miklós már korábban is sokat segített a Szkéné -vel kapcsolatos műszaki, szerkezeti problémák megoldásában, most is ő volt a statikai beavat -kozások tervezője. Azt hiszem elmondható, hogy az egyetem egészéről pozitív figyelemmel kísérik a színház megújulását.” Bár látvány-ban ezt nem fogjuk észrevenni, de a gondos kezeknek hála, a gépészet és az elektromos hálózat is teljesen megújult, ez elsősorban jobb szellőzést és biztonságosabb működést jelent majd. A nézők kényelme mellett a színészek szükségleteit is szem előtt tartották a terve -zők. Ennél nagy előnyt jelentett, hogy Sebestény Ferenc évekig játszott a Szkéné társulatában, amely jelentősen megkönnyí -tette az igények felmérését és kielégítését. Igényekből pedig akadt bőven, hiszen az 1961-es, 1976-os állapotok még egy klubsze -rűen működő színházhoz igazodtak, amely mára egy modern stúdiószínházzá nőtte ki magát. A fél évszázad alatt sok jogos komfortszükséglet biztosítása elmaradt, ezért ha korábban Sirone kapitányt vagy Fugger bankárt láttuk a Központi épület egyik folyosóján osonni, akkor annak pusztán annyi volt az oka, hogy a Szkénén belül még WC sem üzemelt, így a színé -szek kénytelenek voltak az egyetemi vizes -blokkokat használni. Többek között ilyen alapvető hiányosságokat oldottak meg a jelenlegi felújítás során, miáltal új öltözők, zuhanyzók és egy toalett kerültek beépí -tésre. Folytatás a 23. oldalon A Vásárhelyi kollégium büféje ezentúl nemcsak hideg elemózsiával várja az éhes diákokat, hanem meleg étellel is. Az újonnan nyitott kantin részle-teiről és a felújításokról Fekete Dórával , az EHK kollégiumi referensével beszélgettünk. A Kármán és a Schönherz kollégiumban már működik melegkonyhás büfé. Az itteni szolgáltatások, illetve a Vásárhelyi hajdani büféjének népszerűsége adta az ötletet az új kantin létrehozására. Fekete Dóra elmondta, hogy a felújítás nyáron kezdődött, mely során az egész konyhát újjáépítették, teljesen új gépészetet, bútorokat és berende -zéseket kapott a helyiség. Szeptember végén már elindult a próbaüzem, amelyben tesztelték a nyitvatartási időt és a menük népszerűségét. Naponta változik a kínálat, de vannak állandó ételeik is, gondolva a vegetáriánusokra és a cukorbetegekre. A hallgatók szűkre szabott pénztárcájáról sem feledkeztek meg: egy menü 550-650 forintba kerül. Az étteremben dohányzó és nem dohányzó rész is helyet kapott. Az EHK képviselő felhívta a figyelmet, hogy a diákok visszajelzéseire is építenek a választék kialakításánál, ezért kihelyeztek egy gyűjtőládát, melybe étel-ötletei -ket dobhatják be a vendégek. Kérdésünkre Fekete Dóra elmondta azt is, hogy külsősök is igénybe vehetik a szolgáltatást, mivel a büfé a beléptető kapuk előtt helyez -kedik el. A közel 4,4 millió forintos beruházást teljes egészében a kollégiumi vendéglátóhelyek üzemeltetője a Műegyetemi Ifjúsági Szolgáltató Nonprofit Közhasznú Kft. finanszí -rozta. A jövőbeli terveket illetően megtudtuk, hogy terve -zik a reggeliztetés bevezetését is. Ezenkívül fél éven belül várható a bútorok cseréje, ezzel is komfortosabbá téve az étkeztetést. MARKOVITS ZITA Melegen ajánljuk! Józsi vagyok a BME-ről Ismét utcára mentek ... BME körkép ÁB mellékelt Új évad, új társulatok Magazin Csorbuló jogaik védelmé -ben vonultak a Parlament elé a diákok október 1-jén, szombaton. Sok ezer elégedet -len munkavállalóval együtt fejezte ki a fiatalság az ellen -érzéseit a kormány egyoldalú intézkedéseivel szemben. Míg a dolgozók az új Munka törvénykönyve ellen, a diákok a felsőoktatási koncepció miatt tiltakoztak. 3. OLDAL A diplomaosztókon vidám és büszke arcokról nem ritkán pár hónap elteltével lefagy a mosoly: nem találnak munkát. Álláshirdetések vég nélküli böngészése, véres verítékkel kiizzadt motivációs levelek és néhány kellemetlen személyes interjú után az ember széttárja a karját: mi a baj velem? Hiszen a BME-re jártam, azért az mégiscsak jól hangzik. Jámbor Fruzsina (Siemens), Somogyi András (Bosch), Szabó Dóra (IBM) és Tóth Ágnes (KPMG) HR szakemberek szerint azonban ez a tény önmagában vajmi keveset jelent. 9. OLDAL A megújuló Szkéné az október 13–15. között rendezi meg a SzkéNéző Művészeti Feszti -vált, amellyel megünnepli az új évadot, illetve köszönti az állandó Pintér Béla darabok mellé frissen csatlakozó HOPPart Társulatot és a Nézőművészeti Kft.-t. Ez utóbbi „színházi kommandó” részé -ről Scherer Péterrel beszélget -tünk. 24. OLDAL Fotó: Székely Zsolt ","IX. évfolyam 11. szám 2 • 2011. október 10. 3 • MŰHELY MŰHELY Közélet BME körkép Felsőoktatási (t)örvény NÉZŐPONT Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András MŰHELY Vizsgázniuk kellett a bírálóknak is Folytatás az 1. oldalról Nincs különbség hallgató és hallgató között. Pontosan ezen elv mentén haladva döntöttünk úgy, hogy a bírálókat vizsgáztat -juk. A szociális támogatásnál nem egy esetben komoly összegekről van szó, amelyeket szeretnénk a leginkább rászorultaknak adni. Ehhez pedig elengedhetetlen a szabályok pontos ismerete és persze a bonyolult esetek átlátása. Hogyan nézett ki a számonkérés? Idén második alkalommal végez -tük ezt a felmérést, amelyen az életből vett példákkal találkoz -hattak a vizsgázók. Összesen 98 bíráló vett részt a megmérette -tésen, akik több-kevesebb siker -rel, de állták a sarat. Bonyolult esetpéldákat szedtünk össze, amelyet végül a kari szociális referensek játszottak el a vizsgá -zóknak. A szituációt egy harma -dik, független személy értékelte. Milyen eredmények születtek? Volt, aki elsőre átment, de volt olyan is, aki többszöri nekifu -tásra teljesítette a vizsgát. Külön szervezett oktatást idén nem tartottunk a karoknak, de sikeres szerepléshez szükség volt a szabályok átismétlésére, az egyéni felkészülésre. A tapaszta -latok alapján azokon a karokon, ahol a referensek jobban odafi -gyeltek a bírálók teljesítményére, jobb eredmények születtek a vizsgák során. A teljesítési arányokon a követ -kező alkalommal szeretnénk még javítani. Az időzítés idén ugyanis nem volt szerencsés. A regisztrá -ciós héten elkezdődött vizsgák három hétig tartottak, egészen addig, amíg a tanítás beindu -lásával a bírálóknak is több elfoglaltsága volt az átlagosnál. Valószínűleg készülni sem tudtak annyit a felmérésre, amelynek az időpontját a következő alkalom -mal a vizsgaidőszakra tervezzük. Ezek szerint lesz még folytatás? Természetesen. Minden kar egyöntetűen támogatja a kezde -ményezést. Szeretnénk, ha a szociális támogatás valóban azokhoz jutna el, akiknek a helyzete leginkább indokolja, és a juttatásból kizárnánk azokat, akik valótlan adatokkal bepró -bálkozva kívánnak plusz ösztön -díjhoz jutni. Lehet tudni, hogy mely kar bírálói teljesítettek a legjobban? Nem volna célszerű efféle számo -kat mondanom, ugyanis az egyes karok esetében különbözik a bírálók száma, és a teljesítménye -ket befolyásolta az időzítés is. Így az eredmény sem lenne objektív. Azt azonban biztosan állíthatom, hogy olyan hallgató nem bírál pályázatot, aki nem felelt meg a vizsgán. A leadott dokumentu -mokkal azok foglalkoztak, akik értenek a dolgukhoz. SNEIDER ZITA Gólt lőttem a robotkapusnak, ettem laborban sütött kenyeret és vezettem Audi TT-t is – igaz, csak szimulátoron. Ezeken túl még számos lehetőség várta azokat az érdeklődőket, akik szeptem -ber 23-án, a 6. Kutatók Éjszakája alkal -mából felkeresték a BME-t. Így tett az a diákcsoport is, akikkel a CH épületben találkoztam, míg az élelmi -szervizsgáló labor előtt várakoztunk. A kunszentmiklósi Baksay Sándor Református Gimnáziumból érkeztünk három busszal és 116 gyerkőccel, az ELTE, a SOTE, valamint a Műegyetem programjaira. Nem titkoltan azzal a céllal, hogy a tanulóink egy kicsit jobban bepillanthassanak az egyes tudomá -nyokba. Elvégre bármikor láthatnak valamit, ami felkelti, vagy éppen megerősíti az érdek -lődésüket egy-egy szakma és a felsőoktatási képzés iránt – árulta el egyik tanáruk. A Vegyész- és Biomérnöki Kar főhadiszállá -sán minden adott volt ehhez, ugyanis 2011 a Kémia Nemzetközi Éve, ezért a szervezők igencsak kitettek magukért. Többek közt bemutatták a világon egyedülálló, rendkívül kis mennyiségű minták elemzésére is képes gépek működését, de megtudhattuk azt is, hogy bár táplálkozástudományilag némileg jobb a teljes kiőrlésű liszt, abban olyan szennyeződések lehetnek, melyek nem feltét -lenül billentik az oldalára a mérleg nyelvét. A sok étel után jól esett volna némi frissítő, úgyhogy a bejárat előtt található borkóstoló felé vettem az irányt, mely mellett a szőlőőr fantázianevű, borászati berendezést lehetett szemügyre venni. Erre sajnos már nem volt időm, mert vártak rám az intelligens anyagok a K épületben. E kutatások többek közt a gyógyszerészetben lehetnek hasznosak, például olyan készítmények kifejlesztésekor, melyek csak bizonyos testhőmérséklet felett bocsátják ki hatóanyagaikat, megelőzve így a feleslegesen nagy dózis bejuttatását a beteg szervezetébe. Utam ezt követően színes fáklyák között vezetett, mivel a kampusz kertjében éppen különböző kémiai kísérletek bemutatója zajlott, nagy bánatára az éppen bújócskázó kislányoknak, hiszen az erős fényben az éjszaka sötétje nem nyújthatott számukra rejtekhelyet. Ellenben a D épület embertö -megében már könnyebb volt elkeveredni, ugyanis az építési munkálatok miatt kisebb fejetlenség uralkodott, amit csak tetőzött, hogy a rendezvény láthatóan kezdi kinőni intézményünk egyes tereit. Ezért Mogi Robi bemutatójára inkább a lépcsőfordulóban került sor. Az Etológia Tanszék kutatásából létrejött robotkutya rengeteg kíváncsiskodót vonzott, hiszen a robotikában egyedülálló eredmény, hogy meglehetősen jól utánozza egy állat érzelmi megnyilvánulásait, még ha vázállapotban némely reakciója kissé nehezen értelmezhető is. Persze van egy plüssből készült „bőre”, de az jelen állapo -tában inkább ijesztő, mintsem aranyos – nevette el magát a prezentációt tartó fiatal mérnök. A bemutató végeztével a J csarnokába mentem, ahol főként a műszaki érdeklődé -sűek csorgathatták a nyálukat, illetve tehették próbára türelmüket, ugyanis minden egyes pult és jármű előtt hosszú sorok kígyóztak. Aki azonban elég kitartó volt, a legmoder -nebb szimulációs programokon tesztelhette vezetői tudását, ami a tapasztaltabb sofőrök -nek is komoly kihívást jelentett. Legvégül csak egy kérdés maradt: Megérte eljönni? Én persze kissé elfogult vagyok, így választ egy hazafelé induló baráti társaságtól kértem, akik csak ennyit feleltek: abszolút! KUNOVICS GERGŐ Kitárt kapuk, kinőtt helyszínek Csorbuló jogaik védelmében vo-nultak a Parlament elé a diákok október 1-jén, szombaton. Sok ezer elégedetlen munkavállaló-val együtt fejezte ki a fiatalság az ellenérzéseit a kormány egy-oldalú intézkedéseivel szemben. Míg a dolgozók az új Munka törvénykönyve ellen, a diákok a felsőoktatási koncepció miatt til -takoztak. A tanulókat és oktatókat egyaránt képviselő aktivisták kora délután kezdtek gyülekezni a Vértanúk terén. A szervezők előzetesen a facebookon és szórólapokon is meghirdették, hogy csatlakoznak a tüntetéshez. Valamivel két óra után az érzelmileg felfűtött fiatalok zászlókkal és transz -parensekkel a kezükben elindul -tak a Kossuth térre. A sérelmeiknek hangot adó egyetemisták „Jogunk van a jövőhöz és élni is fogunk vele”, „Elég volt” és „Az egyetem a miénk” feliratú táblákkal a fejük fölött törtek utat maguknak a tüntetők között. A tűző nap és hőség nem szegte kedvét a tömegnek, fél ötkor már mozdulni sem lehetett a környéken. Később a lelkes ifjak sokadmagukkal végighall -gatták szónokuk, Polgár Dóra beszé -dét, melyet taps és ujjongás kísért. A lány hevesen bírálta a jelenlegi kormányzatot a felsőoktatási refor -mok miatt. „Azt gondoljuk, hogy amivel szemben állunk, az nem egyszerűen rossz döntések sorozata, hanem egy arrogáns hatalom -gyakorlási technika, mellyel bizonyta -lanságban és megosztottságban akarnak tartani minket. Azt tudom önöknek mondani a koncepcióról, hogy az, az első betűjétől az utolsóig ostobaság” mondta. Arról is beszélt, hogy a nemzeti középosztály megteremtésének terve pusztán arra jó, hogy fiatalok ezreit fossza meg a felsőoktatásba való belépés lehetőségétől. A diáktüntetés főszervezői, Vida Katalin és K. Horváth Zsolt kérdé -semre elmondták, hogy a tüntetés fő célja a hallgatóság mobilizálása, az érdekegyesítés, valamint a vélemény kinyilvánítására való motiválás volt. Beszéltek arról is, hogy ha a koncep -ció a jelenlegi formájában megva -lósul, további megmozdulásokat terveznek. LIEBER TAMÁS Ismét utcára mentek az egyetemisták Egyetemistának lenni jó – volt ez idáig. Most már nem az. Mert bár a felszínen egyelőre min -den a régi, nagy változások vannak készülőben, melyek minden felsőoktatásban tanuló és dolgo -zó életére rányomhatja a bélyegét. Néhány hó-napja ugyanis bizonytalanságban élünk, mely -nek okozója két szó: felsőoktatási törvény. Szinte hetente kerülnek napvilágra részletek a készülő koncepcióból. Bezárások, összevonások, megszünteté -sek – leginkább ettől hangos a sajtó. És a legutóbb kiszivárgott hír: a terve -zet szerint fizetni kell majd a második vizsgalehetőségért, a tantárgyak újrafelvételéért, valamint jóval szigorúbb feltételekhez kötnék az államilag támogatott helyeken való bentmaradást is. A költségtérítéses tanulóknak átlaguktól függetlenül már nem lesz esélyük arra, hogy ingyenes helyekre kerüljenek át, míg az ellenkező irányú átsorolást megtartaná a törvény. Sőt, az állam által finanszírozott helyeket sokkal könnyebb lesz elveszíteni, aki ugyanis nem éri el a 2,5-ös átlagot, a következő szemesztert már csak a saját költségén kezdhetné meg. Halogatni sem lesz kifizetődő a jövőben, ugyanis a koncepció kimondja: ha valaki a képzési idejének másfélszerese alatt nem szerezte meg a diplomához szükséges kreditmennyiséget, nem folytathatja tanulmányait. Kemény intézkedések ezek, hiszen valljuk be őszintén, sokan vagyunk olyanok, akiknek egy-egy tantárgy csak második, esetleg harmadik nekifu -tásra sikerül. Ettől még nem hiszem, hogy rosszabb mérnökök, közgaz -dászok, informatikusok, tanárok leszünk, mint azok, akik még soha nem buktak meg. Persze abban egyetérthetünk, hogy a magyar felsőoktatás reformokért kiált. Csak nem biztos, hogy a rombolás és az eddig működő szabályok elsöprése a minőségi oktatáshoz vezető legjobb út. Damoklész kardja tehát még egy ideig ott lebeg felettünk, és egyelőre nem tehetünk mást, csak várunk. Várunk arra, hogy magával ránt-e a (t)örvény vagy a felszínen tudunk maradni. Evickélve. HARMATI JUDIT Fotó: Danyi Balázs Fotók: Kasimova Lena Fotó: Székely Zsolt ","BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu McKinsey & Company McKinsey & Company is an international manage -ment consulting firm that advises the top management of leading organizations. We are actively recruiting top graduates of Master and Bachelor programs from all faculties for our Budapest Office! If you want to learn more about us and how you could be part of our team, visit us at: http://www.mckinsey.com/locations/budapest/ McKinsey & Company – TAKE A LOOK INSIDE Be our guest for an office visit! Join us for an open day, where you can attend presentations and small group discussions to learn what is „Inside McKinsey”. When? 5:00-8:00 pm, October 19, 2011 Where? McKinsey Budapest Office, 23 Andrássy street Register! greta_holes@mckinsey.com before Oktober 18 (Indicate your name, university, year, e-mail address) We accept registrations from BSc III., MSc I. and II. candidates. We are hiring outstanding bachelor and master degree candidates to work with us on the world’s most exciting challanges. HAUNI Hungária - Tettekkel az ötletekért A pécsi székhelyű Hauni Hungaria 840 magasan képzett dolgozójával széleskörű szolgáltatásokat nyújt a berendezés- és gépgyártás területén. A válla -lat kompetenciái a konstrukciótól a forgácsoláson, lemezmegmunkáláson, szerkezeti egységek és gépek összeszerelésén keresztül egészen a komplett gépek és berendezések fejlesztéséig terjed. A vállalat a nemzet -közi Körber csoport második legnagyobb telephelye a világon. A Körber AG és a Hauni az NIT-val (Northern Insti -tute of Technology Management) Ösztöndíj programot hirdet mely Msc és MBA diplomát ad: Program kezdete: 2012. október 1. Program helyszíne: Hamburg, Németország Jelentkezési határidő: 2011. október 31 Jelentkezéseket referenciaszámmal (NIT_2012) az alábbi címre várjuk: job.hungaria@hauni.com illetve az Állásbörze ideje alatt a Hauni Hungaria standjánál (118.). Bosch – Pályázók napja A Te sikertörténeted hol kezdődik? Pályázóinkat meghívjuk interjúkkal egybekötött nyílt napunkra! Helyszín: 1103 Budapest, Gyömrői út 120. Időpont: 2011. október 22. szombat Jelentkezési határidő: 2011. október 17. hétfő A Bosch Budapesti Fejlesztési Központja és a hatvani Robert Bosch Elektronika Kft., a cégcsoport autóipari üzletágának legnagyobb gyártóegysége ezen a napon az összes nyitott pozícióra kiválasztást tart, melyre minden esélyes jelentkező névre szóló meghívást kap. Ha szeretnél te is a Bosch csapathoz tartozni, akkor jelentkezz most, hogy meghívást kaphass tőlünk a Bosch Vision napra! Küldd el mihamarabb magyar és idegen nyelvű önéletrajzodat kísérőlevéllel együtt a bosch_vision@hu.bosch.com! Az eseményen csak a meghívóval rendelkező pályázók vehetnek részt. További információért látogasd meg weboldalunkat: www.bosch.hu/jobs www.facebook.com/boschmagyarorszag PROGRAMOK Az egyetemi diplomával a kezünkben egy célunkat már elértük, de a java még csak ezután jön. Az álláskeresés kinek könnyebb, kinek nehezebb fel -adat, olyan, amivel eddig még nem sokat találkoztunk. A Műegyetemi Állásbörzén is bemutatkozó Életbe -lépő tréning ötletgazdájával és veze -tő trénerével, Sinkó Erikával be-szélgettem. Miből áll a kurzus? Az Életbelépő két napra elosztott 15 órás interaktív tréning. Öt egymásra épülő modulon keresztül készítjük fel a részt -vevőket. Az első az önismeret, minden innen indul ki. Fontos, hogy az ember feltérképezze saját jó és rossz tulajdon -ságait, szorongását, korlátait, lehetősé -geit. Ezekből tud építkezni, kitűzni a kis célokat, hogy elérhesse a távlatit is. Egyfajta gondolkodásmódot, kommu -nikációs technikát oktatunk, aminek az élet más területein is hasznát vehetik, nemcsak az álláskeresésnél. A jelent -kezők természetesen megismerkednek tárgyalási technikákkal és a jó önéletrajz megírásának szabályaival. Ami nagy eltérés a hasonló tréningektől, hogy itt szakértő előadásában jogi tréning is van. Nem kell megijedni, nem paragrafusok tömkelegéről van szó! Az álláskeresés során hasznosítható, gyakorlatiasan megfogalmazott tudnivalók kerülnek terítékre. Mik ezek a hasznavehető jogszabályok? Mind a jogokról, mind a kötelezettségek -ről szó esik. Ha már a jogokról kérdez -tél: sokan nem is tudják például, hogy vannak az állásinterjún tabu kérdések. Nem kérdezhetik az alanyt többek között a vallásáról, politikai nézetéről, családi állapotáról; illetve ha szabálytalanság történik, joga van panaszt tenni a helyte -lenül eljáró cég ellen. Kiket céloz meg a csomag? Elsősorban az egyetemről, szakközépis -kolából kikerülő fiatalokhoz szólunk a saját nyelvükön. Igyekszünk alakítani a szemléletmódjukat azzal kapcsolat -ban, hogy hogyan „adják el” magukat. Persze a magyar piacra kifejlesztve, a magyar mentalitásnak megfelelően. Nem azt oktatjuk, hogyan kell minél feltűnőbben, hangosabban szólni, nem amerikai stílust képviselünk. Szelídebb, finomabb hangnemben igyekszünk felké -szíteni őket arra, hogy hogyan feleljenek váratlan, esetleg kellemetlen helyzetek -ben, hogyan fordítsák a maguk javára a hiányosságokat. Ehhez persze reális önkép és magabiztosság kell. Van olyan probléma, amivel a végzősök gyak -ran találkoznak? Általános rossz tapasztalat? Egyénenként más-más dolog okoz nehéz -séget. Az azonban biztos, hogy nagy változást jelent az egyetemen kialakult baráti, kollégiumi közösségből kilépni a munkaerő-piacra. Míg az előbbi védett, az utóbbi maga a versenyszféra, ahol a képzettség mellett fontos az is, hogyan vesszük fel a kapcsolatot más emberek -kel, hogyan kommunikálunk. Mindenki tud általánosságokat mondani: „megbíz -ható vagyok és szorgalmas”. De mi az, ami megkülönböztet a többiektől? Miért téged válasszunk? Ez az a kérdés, amire már nehezebb válaszolni. A tréningen mindenki kap egy Leltár magamról feladatlapot, amit érdemes később is elővenni, és újra elgondolkodni a kérdé -sein. Hasznos útmutató lehet, segít feltérképezni a lehetőségeinket. Nem egy ember kezdi újra, aki végül nem az először tanult szakmájában helyezkedik el. A munkaerőpiac diktál, és nem árt, ha megtanulunk rugalmasnak lenni. Milyen programot terveznek az Állásbörzére? Az Állásbörze mindkét napján lesz egy-egy önálló tréning. Nem fér bele az időbe minden, de igyekszem a legfon -tosabb dolgokra szorítkozni. Ezenkívül lehet majd jelentkezni az online kurzusra is, ami jelenleg tesztelés alatt áll, de hamarosan elérhető lesz. Az internet könnyebben elérhető, kényelmes, és nem utolsósorban megfizethető a fiataloknak. A jelentkezőnek négy hónapig lesz korlát -lan hozzáférése a megvásárolt modulok -hoz, amelyek minőségileg egyeznek az élőszóban elhangzottakkal. A kérdéseket e-mailben, skype-on lehet majd feltenni. Hogyan mérik a program eredményességét? A kurzusok interaktívak, így a jelenlé -vők hozzászólásai rengeteget számíta -nak, továbbá értékelőlapot is kitöltenek a résztvevők a tréning végén. Igyekszünk mindig jó irányba haladni, kamatoz -tatni a pozitív és negatív tapasztala -tokat. Kollégáim és én hiszünk abban, hogy az oktatásban az a szép, ha adok valami olyat a másiknak, ami hozzájárul a későbbi boldogulásához, sikereihez. FEKETE FANNI Életbelépő Kétségkívül megállíthatat -lan az internet térhódítása, a Magyar Hírlap azonban nem mond le a folyamatos megújulásról, ezért nyitott a fiatalabb generációk felé. Színes, újszerű tördelése segíti az átláthatóságot, ol-vashatóságot, kiemelve a legfontosabb híreket. Aula néven külön rovatot indítottunk, amely az oktatás -tól a szórakozásig informáci -ókkal szolgál a főiskolásoknak, egyetemistáknak. Beszámo -lunk mindarról, ami hozzáse -gítheti a fiatalokat az iskolavá -lasztáshoz, míg a végzősök a pályaválasztáshoz kaphatnak útmutatást. Így többek között felhívjuk a figyelmet az állás -börzékre, de nemcsak azokra, amelyek az országban kínálnak munkahelyeket, hanem azokra is, amelyek külföldi lehetősége -ket nyitnak meg a fiatalok előtt. Miért tartjuk ezt fontosnak? Hisszük, hogy az ország motor -jai csak akkor indulhatnak be, ha minél többen próbálnak munkából megélni. Fontosnak tartjuk a tájékozta -tást, hiszen a fiatalabb korosz -tály is könnyebben boldogul, ha tudja, mi történik körülötte. Kiemelten ügyelünk arra, hogy ne vesszen el a lényeg a sorok között. Ez igaz a gazdaság rovat cikkeire is, lefordítjuk „magyarra” a pénzügyi, gazda -sági folyamatok bemutatását. A Magyar Hírlap országos, polgári közéleti napilap. A jelentős múltú újság sajtótör -téneti szempontból is egyedi pályát futott be. Alapításakor, 1849-ben Habsburg-érdekeket szolgált, később a Monarchia kormányának legfontosabb információit közölte, majd fokozatosan kormányközlöny -nyé vált. A Kádár-kormány idején, 1968-ban újra napila -pot csináltak belőle, s hivata -losan is a kormány lapja lett. A rendszerváltáskor a Magyar Hírlap liberális lappá alakult. Öt évvel ezelőtt a lap tulajdo -nosa Széles Gábor lett, aki a polgári közéleti napilap érték -rendjét határozta meg és alakí -totta ki az újságnál, ami mára ismert és elismert konzervatív, jobboldali irányultságú lett. A tulajdonos és a vezetés 2009-ben radikálisan átalakította az újság arculatát, és korszerű, az európai nagy napilapokhoz hasonló új dizájnnal jelenik meg. Hétköznaponként tizen -hat oldallal, péntekenként a Múzsa kulturális melléklettel, hétvégenként húsz oldallal, a Hullámtér magazinnal megje -lenő újság népszerűsége töret -len olvasói körében. Ma már sok rövidebb informá -ciót tartalmazó írás található az újságban, s bulváros felüté -seivel, tényfeltáró riportjaival, elemzéseivel, színes írásai -val, információival kedvelt az olvasóink körében. Legfőbb jellemzője a tárgyilagosság, a kiegyensúlyozottság, a szóki -mondás. Napjainkra már megkerülhetetlen napilappá nőtte ki magát. (X) – neked is Fotó: Kiss Imre ","IX. évfolyam 11. szám 6 • 2011. október 10. 7 • MŰHELY MŰHELY ÁLLÁSAJÁNLATOK IT Frissdiplomás Program Feladatok: A Morgan Stanley évente kétszer - februárban és augusztusban - indítja el az IT Friss -diplomás Programot. Ide olyan diplomázás előtt állók, frissdiplomások vagy 1-2 éves tapasztalattal rendelkezők jelentkezését várjuk, akik szívesen dolgoznának a vállalat magyarországi részlegé -nek Informatika osztályán. A felvételt nyert részt -vevők először egy 15 hetes programon vesznek részt, amely intenzív informatikai képzést, cégori -entációt, a befektetési szektor megismertetését és tényleges üzleti kihívásokon alapuló projectfel -adatokat tartalmaz. Elvárások: Kitűnő problémamegoldó képesség, Jó kommunikációs készség angol és magyar nyelven egyaránt, Korábban megszerzett szakmai tapasz -talat előnyt jelenthet a kiválasztásnál, Befeje -zés előtt álló vagy frissen végzett informatikus, matematikus, fizikus, villamosmérnök vagy bármely más mérnökök jelentkezését várjuk. A cég: Morgan Stanley Jelentkezés: allas_889@sc.bme.hu First Level IT Helpdesk Agents Required qualification: IT or other Technical degree IT and other Technical Graduates are welcome to apply for these positions to support the IT Infrastructure Services Practice in Budapest. Cognizant will provide the required helpdesk training to handle the job role, if you are equipped with adequate language skills, technical aptitude and team spirit! Required knowledge: sound educational qualifications, very good working knowledge of the MS Windows environment, excellent multi--lingual skills with fluency in German/French / Italian and English, strong communication skills, customer service orientation and ability to work in a team The company: Cognizant Technology Solutions Hungary Kft. Apply: allas_902@sc.bme.hu Gyakornok - Gyártástervezés Feladatok: Technológiák, tervezési módszerek és szerepkörök megismerése az Audi Hungaria Gyártástervezésének területén, egy nemzetközi munkakörnyezetben; Projektmunka a Gyártáster -vezés – Motorgyártás; Mechanikus megmunkálás; Projektmunka a Motorgyártás – Motorszerelde területén; a Gyártástervezés tevékenységéhez kapcsolódó szakterületek folyamatainak, módsze -reinek és technológiáinak megismerés (Fejlesz -tés, Minőségbiztosítás, Logisztika, Mechanikus Megmunkálás és Szerelde) Elvárások: Sikeresen lezárt tanulmányok gépész -mérnök, vagy mechatronika szakon (Diploma megszerzése legkésőbb 2012 februárig, de legfel -jebb 1 éves munkatapasztalat); Forgácsolástechno -lógia, gyártástechnológia, öntészet terén szerzett ismeretek előnyt jelentenek; Gyakorlati tapasz -talat (például szakmai gyakorlat vagy mellék -tevékenység által) első sorban ipari területeken; Több szakmai területet érintő ismeretek (tanulmá -nyok vagy gyakorlati tapasztalat által); Alapfokú német- és középfokú angolnyelv – tudás szóban és írásban A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/68_trainee-gyartastervezes/ Gyakornok - Információtechnológia Feladatok: A vállalat információmanagement gyakorlatának megismerése és támogatása IT projekteken keresztül; Kapcsolattartás az AUDI AG és a VW Konszern releváns szakterületeivel; Alkalmazás és infrastruktúra fejlesztésében való részvétel Elvárások: Sikeresen lezárt tanulmányok informa -tika, villamosmérnök vagy gazdasági informati -kus szakon (Diploma megszerzése legkésőbb 2012 februárig, de legfeljebb 1 éves munkatapasztalat); Gyakorlati tapasztalat (például szakmai gyakor -lat vagy melléktevékenység által) elsősorban ipari területen; Több szakmai területet érintő ismeretek (tanulmányok vagy gyakorlati tapasztalat által); Alapfokú német-és középfokú angolnyelv-tudás szóban és írásban; Jó kommunikációs készség; Tanulmányokon túlmutató elhivatottság (Szerep -vállalás diákszervezetekben, hallgatói verse -nyeken, kutatási projektekben való részvétel); Magabiztos fellépés, képesség csapatmunkára, illetve önálló munkavégzésre A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/69_trainee-informaciotechnologia/ Gyakornok – Kísérleti Motorgyártó Központ Feladatok: A Kísérleti Motorgyártó Központ munkájának támogatása; Prototípus alkatrészek legyártatása, gyártás koordinálása; Fejlesztőkkel való szoros együttműködés; Know-how bevonása új termékek fejlesztésébe; Részvétel a termelésben, területi fejlesztésben, tervezésben; Kapcsolattartás hazai és német partnerekkel; Legújabb technoló -giák megismerése Elvárások: Kiváló tanulmányi eredmények; Sikeresen lezárt tanulmányok gépészmérnök, gyártástechnológia vagy szakterülethez kapcso -lódó szakon (Diploma megszerzése legkésőbb 2012 februárig, de legfeljebb 1 éves munkatapasz -talat); Gyakorlati tapasztalat elsősorban tervezés vagy mechanikai megmunkálás területén; Több szakmai területet érintő ismeretek (tanulmá -nyok vagy gyakorlati tapasztalat által); Alapfokú német- és középfokú angolnyelv-tudás szóban és írásban; Jó kommunikációs készség; Tanulmányo -kon túlmutató elhivatottság; Magabiztos fellépés, képesség; csapatmunkára, illetve önálló munka -végzésre; Titoktartási kötelezettség vállalása A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/72_trainee-kiserleti_motorgyarto_ kozpont/ Gyakornok - Kontrolling Feladatok: Gazdasági analízis készítés; Termék árképzés és eredményszámítás; Projektekben való részvétel; Üzletágak összehasonlítása; Részvétel az Audi Hungaria kontrolling folyamatainak fejlesztésében Elvárások: Kiváló tanulmányi eredmények; Sikeresen lezárt tanulmányok gazdasági vagy gazdaságinformatikus szakon (Diploma megszer -zése legkésőbb 2012 februárig, de legfeljebb 1 éves munkatapasztalat); Gyakorlati tapasztalat (például szakmai gyakorlat vagy melléktevé -kenység által) elsősorban kontrolling területen; Több szakmai területet érintő ismeretek (tanulmá -nyok vagy gyakorlati tapasztalat által); Alapfokú német- és középfokú angolnyelv-tudás szóban és írásban; Jó kommunikációs készség; Tanulmányo -kon túlmutató elhivatottság; Magabiztos fellépés, képesség csapatmunkára, illetve önálló munka -végzésre A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/70_trainee-kontrolling/ Gyakornok - Logisztika Feladatok: Logisztikai folyamatok támogatása; Ismerkedés a projektmanagement eszközeivel és módszereivel IT projekteken keresztül; Részvé -tel a folyamatok fejlesztésében, tervezésében, optimalizálásában; Hozzájárulás a szükséges rendszer standardok megvalósulásához; Elvárások: Kiváló tanulmányi eredmények; Sikeresen lezárt tanulmányok logisztika szakon (Diploma megszerzése legkésőbb 2012 febru -árig, de legfeljebb 1 éves munkatapasztalat); Gyakorlati tapasztalat elsősorban logisztika területén; Több szakmai területet érintő ismere -tek; Alapfokú német- és középfokú angolnyelv-tudás szóban és írásban; Jó kommunikációs készség;Tanulmányokon túlmutató elhivatottság; Magabiztos fellépés, képesség csapatmunkára, illetve önálló munkavégzésre A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/71_trainee-logisztika/ Gyakornok - Motorgyártás Feladatok: Keressük a legjobb képességű mérnö -köket, akik az AUDI Hungaria Motor Kft. motor -gyártásának területén belül kihívásokat keresnek! A jövőbeni feladatok a pályázó eddigi ismeretei és tapasztalataihoz fog igazodni a következő lehet -séges munkaterületeken: új motortípusok beveze -tése a termelésbe; termékanalízis; motorszerelés támogatása; gyártási és karbantartási feladatok a mechanikai megmunkálás területén; minőségbiz -tosítás. Elvárások: Master, vagy egyetemi végzettség gépész- vagy villamosmérnök szakon; A felső -fokú tanulmányok lezárása legfeljebb 2012 febru -árig, illetve legfeljebb egyéves munkatapasz -talat; Legalább alapfokú német – és középfokú angolnyelv-tudás; Kiváló tanulmányi eredmé -nyek; Kimagasló szakmai tevékenység; Szakmai tapasztalat (például szakmai gyakorlat által); Tanulmányokon túlmutató elhivatottság előnyt jelent; Nemzetközi környezetben szerzett tapasz -talat előny; Magabiztos fellépés, képesség csapat -munkára és önálló munkavégzésre; Komplex gondolkodásmód, elemzőkészség; A belső égésű motorok felépítésének és működésének átfogó ismerete A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/73_trainee-motorgyartas/ Gyakornok - Szerszámgyár Feladatok: Ismeretek szerzése alumíniumból és szálerősített műanyagból készülő karosszériaele -mek kisszériás gyártásában; A kisszériás karosz -szériaelemek gyártási tervének és folyamatának fejlesztése; Együttműködés németországi partne -rekkel Elvárások: Kiváló tanulmányok eredmények; Sikeresen lezárt tanulmányok gépészmér -nök, anyagtudomány vagy egyéb, szakterü -lethez kapcsolódó szakon (Diploma megszer -zése legkésőbb 2012 februárig, de legfeljebb 1 éves munkatapasztalat); Gyakorlati tapasztalat elsősorban Repülőgépgyártás, gépjárműgyártás vagy Könnyűszerkezetes gyártás területen; Több szakmai területet érintő ismeretek (tanulmá -nyok vagy gyakorlati tapasztalat által); Alapfokú német-és középfokú angolnyelv-tudás szóban és írásban; Jó kommunikációs készség; Tanul -mányokon túlmutató elhivatottság (Szerepválla -lás diákszervezetekben, hallgatói versenyeken, kutatási projektekben való részvétel); Magabiztos fellépés, képesség csapatmunkára illetve önálló munkavégzésre A cég: AUDI Hungaria Motors Jelentkezés: http://audi.hu/hu/karrier/trainee/ reszletek/74_trainee-szerszamgyar/ Junior Szoftverfejlesztő Feladatok: Java/JEE alkalmazások fejlesztése Unix/Linux környezetben, meglévő alkalmazá -sokba új komponensek és technológiák integrá -lása, adatbázis modellezés Elvárások: felsőfokú végzettség informatika illetve villamosmérnöki szakon, tapasztalat Java alkalmazások fejlesztésében és relációs adatbá -zisokkal, jó angol nyelvtudás (a német nyelv ismerete előnyt jelent) A cég: AdNovum Hungary Kft. Jelentkezés: Amennyiben felkeltettük az érdeklő -désedet, és a fenti elvárásoknak megfelelsz, várjuk jelentkezésedet angol nyelven a következő címre: jobs@adnovum.hu C++ vagy Java szoftverfejlesztő Feladatok: Az Interactive Brokers Group keres -kedési rendszerének fejlesztése. Ez magában foglalja többek közt a megbízások továbbításá -ért, piaci adatok disztribúciójáért, tőzsdékkel való kapcsolattartásért felelős alrendszereket. A néhány hónapos betanulási időszak után jellemző feladatok a kisebb projektek megvalósítása, terve -zést, implementációt, karbantartást is beleértve, elsődlegesen Linux környezetben, az Extreme Programming (XP) fejlesztési modellt alkalmazva. Elvárások : felsőfokú végzettség informatika szakon, középszintű angol nyelvtudás A cég: Interactive Brokers Hungary Kft. Jelentkezés: allas_917@sc.bme.hu Acél szerkezet szerkesztő – MicroStation Feladatok: A megbízó Norvégiai telephelyén az ottani statikus tervezõk útmutatása szerint acél szerkezetek, csőtartók szerkesztése 3D-ben. Elvárások: Építőmérnöki végzettség, Bentley - Microstation program ismerete, acélszerke -zeti szakirány és/vagy acélszerkezet szerkesztői gyakorlat, középszintű angol nyelvtudás. A cég: Póka 3D Kft Jelentkezés: allas_907@sc.bme.hu BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Egyszer volt hol nem volt, a messzi Dániában egy Ole Kirk Christiansen nevű asztalosmes -ter megalapította saját, fajátéko -kat gyártó vállalkozását, melyet a leg godt azaz játssz jól kifejezés -ből származtatva Lego-nak neve -zett el. Ahogy teltek az évek hősünk ráébredt, hogy anyagilag egyáltalán nem kifizetődő fából készíteni a játékokat, így a jóval olcsóbb műanyagra tért át. Innentől kezdve pedig már egyenes út vezetett a kis, négyszögletes, egymásba illeszthető építőelemek megalkotásáig, melyek aztán apróbb tökéletesítések után az egész világot meghó -dították. De mi lehet a Lego világsikerének titka? Miért van az, hogy nem csupán a fiúk, hanem apáik is örömmel görnyednek a játék fölé, és kislányok hajítják a sarokba babájukat csak azért, hogy legózhassanak? A válasz egyszerű: a Lego ma már sokkal több, mint puszta játék, hiszen egy egész birodalom épül ezekre az apró alkatrészekre. Alapelve ugyanis az, hogy minden egyes elem összeilleszt -hető a sorozat bármely másik tagjával. Ennek köszönhetően folyamatosan bővíthető, végtelen lehetőségeket megnyitva a mini építőelemek rajongói számára, így egyszerűen képtelenség kinőni belőle. Ehhez hozzájárul persze az is, hogy az évek során - kilépve az egyszerű építőjáték szerep -köréből -, tematikus készletcsaládok gyártásába fogott, melyekből aztán a város, a kastélyok, a világűr, a kalózok és sok más izgalmas dolog született. A legózásnak és a legóbirodalom építésének így már csak a fantáziánk és a szülők pénztárcájának korlátai szabhat -nak határt. Hiszen a kis építőelemek sikerességét mi sem bizonyítja jobban, mint az, hogy az oktatásban és a képző -művészetben is előszeretettel használják. A Legoból bármi megépíthető, létrehozható, éppen ezért már nem nevezhet -jük csupán a gyerekek játékszerének. A sokéves titok pedig, amely fiatalt és időset egyaránt játékra késztet az, hogy jó érzés néhanapján lekuporodni a szőnyegre, és valamit felépíteni, létrehozni, újra kicsit gyereknek lenni, elmerülni a mesevilágban. Aki nem hiszi, járjon utána. Például a BME állásbörzéjén október 12-én és 13-án. HARMATI JUDIT Mese a játékról, amely meghódította a világot NÉZŐPONT ","IX. évfolyam 11. szám 8 • 2011. október 10. 9 • MŰHELY MŰHELY A diplomaosztókon vidám és büszke ar -cokról nem ritkán pár hónap elteltével lefagy a mosoly: nem találnak munkát. Álláshirdetések vég nélküli böngészé -se, véres verítékkel kiizzadt motivációs levelek, és néhány kellemetlen szemé-lyes interjú után az ember széttárja a karját: mi a baj velem? Hiszen a BME-re jártam, azért az mégiscsak jól hang-zik. Jámbor Fruzsina (Siemens), Somogyi András (Bosch), Szabó Dóra (IBM) és Tóth Ágnes (KPMG) HR szakemberek szerint azonban ez a tény önmagában vajmi keveset jelent. Számít-e egy diploma értékelésénél önmagában az a tény, hogy a BME-n szerezték? IBM: Persze, mindenki szereti, ha nívós helyről jön a jelentkező, de önmagában az, hogy a BME-n szerezte valaki a diplomáját, nem garancia semmire. A Műszakin is többfé -lék a diákok. Vannak, akik szorgalmasak, versenyekre mennek, külföldi ösztöndíjakon vesznek részt, és már az egyetemi évek alatt a gyakornoki programon keresztül bedolgoz -zák magukat hozzánk. De vannak olyanok is, akik csak az előírt minimum követelménye -ket teljesítik a diplomához, és nem tesznek le mellé semmi pluszt, ami azért elég gyenge teljesítmény. Én már nem az alapján teszek különbséget két jelentkező között, hogy milyen intézmény neve szerepel a diplomá -jában, hanem az alapján, hogy mit mutat az önéletrajza és az ember maga az interjún. KPMG: Hozzánk főleg a GTK-ról érkez -nek pályázók, és ők általában hozzák ezt a bizonyos pluszt. Emellett a nyelvtudásuk is erős, és kellően határozott a fellépésük, ami nálunk legalább akkora jelentőséggel bír, mint a szakmai felkészültség. Siemens : Ezzel jól rávilágítottatok arra, hogy mennyire nagy a különbség a gazdasági és a műszaki területen végzettek között. Míg az előbbiek maguktól is nagy hangsúlyt fektet -nek a nyelvekre és arra, hogy tapasztalatokat gyűjtsenek, az utóbbiaknak ehhez erős külső biztatás is kell. Bosch: Én is úgy vettem észre, hogy bár nagyon jó a BME-sek elméleti tudása, hiány -zik a gyakorlati tapasztalat. Amit pedig különösen hiányolok, hogy legtöbbjük -nek nincsenek céljaik, csak igényeik. Lehet, hogy választható tárgyként oktatni kellene a mérnököknek olyasmiket, mint célorientált -ság, vagy problémamegoldás, mert ezeken a területeken hiányosságokat tapasztalunk. Siemens: Én bevezetném a kommunikáció a gyakorlatban, című tárgyat is. Bosch: Az mindenesetre elmondható, hogy attól, hogy te vagy Józsi, és a BME-n végez -tél, még senki sem fog megvenni, mert Józsi csak egy a százból vagy ezerből. Ahhoz, hogy valaki elérjen valamit, invesztálnia kell neki is: nyelvtanulás, szakmai gyakorlat, külföldi ösztöndíj, vagy önálló kutatás formájában. Milyen szempontok szerint értékelitek egy állásra pályázó önéletrajzát, motivációs levelét, állásinter -jún való szereplését? KPMG: Számunkra nincs nagy jelentősége a motivációs levélnek, az önéletrajz viszont fontos, ez az első belépő. Legyen strukturált, szerepeljenek benne a tanulmányok, szakmai gyakorlat, illetve minden egyéb releváns iskolán kívüli aktivitás, mint a versenyek, a diákszervezeti tagság vagy a külföldi ösztön -díjak, tanulmányutak. A kevésbé szakmába vágó diákmunkákat nem érdemes nagyon részletezni, inkább csak összefoglalóan megemlíteni. IBM: Bármit is dolgozott egy diák, az már mutatja az akarását. Sokszor előfordult velem, hogy valakitől megkérdeztem egy interjún, hogy dolgozott-e már valahol, amire hallgatás volt a válasz, majd nagy nehezen sikerült kihúzni belőle, hogy egy gyorsétte -remben végzett diákmunkát, csak nem akarta mondani, mert az nem „szakmai”. Pedig az is sokat számít: mutatja, hogy volt már egyáltalán munkahelyen, ahova képes volt betanulni, minden nap időre beérni, és telje -síteni a rá kiosztott feladatokat, attól függet -lenül, hogy mik azok. Siemens: Egy HR-esnek maximum 10 másodperce van arra, hogy képet alkos -son egy jelöltről az önéletrajza alapján, ez alatt kell őt meggyőzni. Egy jó CV átlátható, pontos a helyesírása, önarckép pedig csak akkor van benne, hogyha az meggyőző és professzionális, tehát semmi -képp sem ajánlom a sajátkezű fotózást. Bosch: Ez annyira igaz, hogy Németor -szágban külön önéletrajz fotózásra mennek a jelöltek, mikor megírják a CV-jüket. Én is úgy gondolom, hogy egy jó életrajz struk -turált, lényegre törő, és maximum két oldal hosszú. És hogyan érkezzünk az interjúra? Ne másnaposan, ne rágózva, és normálisan felöltözve. Ha valaki igényesen néz ki, akkor az azt sugallja, hogy a munkájára is igényes. Siemens: Az interjún számomra az egyik fontos szempont a pontosság, a másik pedig a felkészültség a cég tevékenységéből, ahová jelentkezünk. Mivel a Siemens csoport számos vidéki beruházásban vesz részt, nekünk fontos, hogy a dolgozóink mobilak legyenek. Német gyökerű cég lévén, sok esetben azt is elvárjuk, hogy az angol mellett tudjon a pályázó németül is. Bosch: A mobilitás és az angol vagy német tárgyalóképes nyelvtudás nálunk is alapvető követelmény. Bár a BME-sek erősebbek a nyelvekben, sajnos a magyar műszaki felső -oktatásban nem fektetnek elég hangsúlyt a nyelvoktatásra, ami óriási probléma. Siemens: Vannak olyan kérdések, amiket nem ajánlatos az első találkozáskor feltenni. Ilyen a mennyi lesz a szabadság, mikor lehet hazamenni péntek délután, vagy mennyit fogok keresni kérdés. IBM: A bérigényt illetően érdemes minden -kinek utánajárnia egy interjú előtt, hogy az ő kvalitásaival egy ilyen pozícióban mennyi a piaci értéke. Másrészt le kell ülnie, és össze kell írnia, hogy mire mennyit költünk, és mennyiből tudunk kényelmesen megélni. Mennyire tesztek különbséget egy BA/BSc és egy MA/MSc diploma között? Siemens : Mi nem ragaszkodunk a mester diplomához. Egy junior mérnök olyan felada -tokat kap, amiket alapdiplomával is meg tud oldani, utána pedig úgyis belső tanfolyamo -kon fogja megtanulni a speciális ismereteket. A master diploma mellett annyi szól csak, hogy akkor a fiatalnak több ideje van szakmai tapasztalatot szerezni az egyetemi évek alatt. KPMG: Mi sem teszünk különbséget. Az, hogy mennyire érett a pályázó, mennyire kiforrott a gondolkodása önmagáról és a céljairól, fontosabb a diplománál. A meste -reseknek annyi az előnyük, hogy kölcsönö -sen kipróbálhatjuk egymást, mialatt gyakor -nokként dolgoznak nálunk negyed-, vagy ötödévben, és beválás esetén fel is tudjuk őket venni teljes munkaidőre, végzéskor. IBM: Nálunk sincs éles különbségtétel. Nyilván alapvető, hogy legyen az illetőnek diplomája, de nem annak a szintje dönt a sorsáról. Bosch: Régen volt főiskola és egyetem, ma van BSc és MSc diploma. Akkor sem volt jelentős a különbség a kettő között, és most sem az. Nem a papír a lényeg, mert így is, úgy is egy év, mire betanul nálunk egy mérnök. Mit tanácsolnátok azoknak a műegyetemistáknak, akik most vágnak bele az álláskeresésbe? IBM: Nem akkor kell elkezdeni állást keresni, amikor kezedbe adják a diplomát. Az a munka, amit diákként végez az ember, akár ingyen is, az befektetés a jövőbe. Ha csak heti pár órában is, de próbáljanak meg nagy cégeknél gyakornokként elhelyez -kedni már az egyetemi évek alatt, mert ez a belépő a munka világába. Gyűjtögetni kell a már említett pluszokat: szakmai tapasztala -tot, külföldi félévet, versenyeredményeket, bármit. Bosch: Én a szülőknek tanácsolnám azt, hogy támogassák a gyermekük jövőjét azzal, hogy nem HR-esnek, közgazdásznak vagy kommunikációs szakembernek küldik, hanem – ha látnak benne egy kis affinitást a műszaki dolgok iránt – akkor mérnöknek. Míg az előzőekből iszonyatos túlkínálat van a piacon, addig az utóbbiak tudása egyre inkább felértékelődik, pláne ha ez kiegészül minőség- és projektmenedzsment ismeretek -kel. Igenis az egyetemi felvételi előtt ültesse oda a szülő a gyerekét az internet elé, és mutasson neki pár álláskereső portált. Már a főoldalon ki fogja dobni, hogy mondjuk IT területen 5000 álláshirdetés van, míg kommunikáció, média, marketing területen 5. A szülő annyit tehet, hogy időben segít orientálni a gyermekét, mi pedig annyit, hogy próbáljuk divatosabbá tenni a mérnöki szakmát. Siemens: A munkakeresést is úgy kell felfogni, mint egy munkát. Naponta több órát keresgélni – állásportálokon és céges honlapokon egyaránt – ismerősöknél kérde -zősködni, minden állásajánlatra külön aktua -lizált önéletrajzot írni, fejvadász cégekhez is eljuttatni a CV-t, és Excel-táblázatban vezetni, hogy hova jelentkeztünk. Ez utóbbi nélkül az ember az ötvenedik elküldött önéletrajz után már nem emlékszik, hogy hol mit is pályázott meg, és annál kínosabb nincsen, mint amikor úgy hívják be interjúra, hogy azt sem tudja, mire jelentkezett. KPMG: Ne keseredjen el senki, ha az első helyre nem veszik fel. Rutint kell szerezni állásinterjúkban is. Az, hogy valaki nem passzol egy adott pozícióba, még nem jelenti azt, hogy hiba van benne, csak lehet, hogy más irányba kell elindulnia. Sokszor ezek a tapasztalatok segítik az embert, hogy közelebb kerüljön a valódi céljához. A beszélgetés teljes szövege megtalálható a www.muhely.com oldalon. KOCSIS BRIGITTA Józsi vagyok a Műegyetemről Fotók: Kiss Imre ","","IX. évfolyam 11. szám 22 • 2011. október 10. 23 • MŰHELY MŰHELY Magazin Magyar író, magyar könyv TANÁR-DIÁK AJÁNLÓ Folytatás az 1. oldalról Minden pozitív változás ellenére azonban a színház elhelyezkedése több szempontból is hátrányos. A Szkéné a díszterem légterébe utólagosan behúzott födémre épült, a szige -teletlen vasbeton szerkezetek pedig erőtel -jes hanghidat képeznek a két terem között. Így például a két helyiségben lehetetlen egy időben rendezvényt és előadást tartani. Ez a kivitelezés ütemterv szerinti haladását is akadályozta, hiszen a nyár folyamán a díszteremben tartott matematikai konferen -cia miatt hosszú időre fel kellett függeszteni az építési munkálatokat. Az egyetlen megol -dást a költözés jelentené, mely nemcsak a Szkénének, hanem a K épület eredeti állapo -tának visszaállítására való törekvéseknek is kedvezne. Az egyetemi vezetőség régóta fontolgatja a díszterem korábbi belma -gasságának helyreállítását, ennek pedig előfeltétele, hogy a Szkéné Színháznak új és korszerű helyet találjanak. A költözéssel azonban még várni kell. Sebestény Ferenc elmondása szerint az egyetem és az építész kar több tervet, hallga -tói pályázatot is készített már egy önálló színházi-kulturális létesítmény megvalósítá -sára, amelyet akár egy meglévő, megválto -zott funkciójú épületben lehetne kialakítani a campus területén. Egyelőre azonban nem áll rendelkezésre akkora anyagi forrás, amely fedezni tudná e nagyszabású beruházás költségeit. Mire számíthatunk október 7-én, az évad első előadásán? Sajnos a nyáron megkez -dett kivitelezés több okból is elhúzódik, így teljes pompájában csak jövőre láthatjuk a színházat, de ez nem jelenti azt, hogy addig csak munkavédelmi sisakban ülhetünk be egy-egy darabra. Elsősorban az előtér belső -építészete marad majd hiányos, az asztalos szerkezetek és a burkolatok nem valószínű, hogy elkészülnek októberre, de a színház -térben már minden adott lesz ahhoz, hogy gondtalanul merüljünk el a Pintér Béla és Társulata által elénk varázsolt legújabb törté -netben, a KaisersTv, Ungarnban. LENGYEL RITA BME-s diákigazolvánnyal az előadások egységesen 1.000 forintért látogathatók (Szkéné Színház, BME, K épület)! Ráncfelvarrás Czigány Tibor , a Gépészmérnöki Kar tanára ajánlja: Wass Albert regényei Ajánlómnak aktualitást ad, hogy az író művei tavasz óta kéthetente jelennek meg díszkiadásban. Wass regényeiben arról olvashatunk, hogyan vált Erdély a politi -kai alkuk játékszerévé (pl. Adjátok vissza hegyeimet, Tizenhárom almafa), az ott élő emberek milyen rendíthetetlen hittel, hazaszeretettel, élni akarással őrizték meg magyarságukat, emberi méltóságukat, a jövőbe vetett bizalmukat (pl. Mire a fák megnőnek, A kastély árnyékában). Néhány hónapja Csíksomlyón és környékén jártam, ahol életre szóló élmény volt, hogy miköz -ben egyik regényt a másik után olvasom, a saját szememmel láthatom az egykori történelmi helyszíneket (pl. Korona és kard), kilépnek a regényekből a szerep -lők, szemem elé tárulnak a tájak, valamint megtapasztalhattam a székely észjárást és találékonyságot. Úgy gondolom, hogy a mai rohanó, mindent megszerezni akaró, törtető városi életmódból egy kicsit kiszakadhatunk Wass regényeit olvasva. Sokat megtanul -hatunk arról, mi is az a tisztesség, haza- és természetszeretet (pl. Funtineli boszor -kány). Sőt, ha egy hétvégét rászánunk és elmegyünk a havasokba, személyesen is megtapasztalhatjuk az érintetlenséget és feltöltődhetünk az aktuális szemeszterre, vizsgaidőszakra, amelyre ma is érvényes a szerző gondolata: „A munka és a szorga -lom az, ami a legtöbbet ér a világon.” Szabó Orsolya , Kommunikáció és Médiatu-domány szakos hallgató ajánlja: Szabó Magda: Mózes egy, huszonkettő Szeretni és tisztelni a szüleinket azért, mert megszültek és felneveltek. Ennek minden nap hangot adni, mert ez a természetes, mert ez nekik jár. Szeretve lenni mindad -dig, amíg úgy öltözködünk és viselkedünk, olyan foglalkozást, hobbit, barátokat és párt választunk, ami nekik tetszik. Eljárni ének- és balettórára, jogot hallgatni és latint tanulni azért, hogy amit ők nem tehettek meg, azt mi most örömmel megtehessük. Mindaddig megbízni bennünk, ameddig a szüleink elképzelései szerint cselekszünk, és azt mondjuk, amit hallani szeretnének. Nap mint nap sajnálni apát és anyát, amiért a nagyszüleink nem szerették őket, és nem engedték meg nekik, hogy azt tegyék, amit szeretnének; amiért a rendszer áldozatai lettek, mert nem mehettek külföldre, és mert sanyarú gyerekkoruk volt. Így mutatja be az író a regényében szereplő legfiata -labb generációt. Aki magára ismert, annak érdemes elolvasni a könyvet, mert nemcsak saját és sorstársai helyzetéről kap tisztább képet, de a szülőket és a nagyszülőket is könnyebben megértheti. Szabó Magda segít megbocsátani magunknak és azoknak is, akiknek a szeretetére annyira vágyunk. Fotó: Tóth Máté ","IX. évfolyam 11. szám 24 • MŰHELY A helyes megfejtést bekül -dők között kisorsolunk egy szerencsést, aki két jegyet nyer A fajok eredete c. előadásra, amelyet a Szkéné Színház 2011. október 24., 20:00 órai kezdetű előadá -sán használhat fel, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvol-tából egy BME logóval ellátott mappával lesz gazdagabb. A megfejtése -ket a magazin@muhely. com e-mail címre várjuk 2011. október 19-ig. Előző feladványunk nyertese: Kovács János (színházjegy) és Takács Péter (mappa). KERESZT-RELYTVÉNY A megújuló Szkéné az október 13–15. között rendezi meg a SzkéNéző Művészeti Fesztivált, amellyel megünnepli az új éva -dot, illetve köszönti az állandó Pintér Béla darabok mellé fris -sen csatlakozó HOPPart Társu -latot és a Nézőművészeti Kft.-t. Ez utóbbi „színházi komman -dó” részéről Scherer Péter-rel beszélgettünk. Nézőművészeti Kft. Elég különös név ez egy társulatnak… Mert ez inkább egy színházi kommandó, amit Mucsi Zoltánnal, Katona Lászlóval és Gyulay Eszter dramaturggal közösen hoztunk létre. De közben egy igazi kft. is, aminek pl. van számlaszáma. Így ha nekünk, független színészek -nek van egy ötletünk, nem kell befogadó színházat keresnünk hozzá – mert normál esetben így működik, és akkor azé a színházé lesz a produkció –, nem kell „lekötni” a darabot, hanem mi magunk tudunk támogatásért pályázni. Nemcsak alkotók, produ -cerek is vagyunk. Így a darabjaink olyanok, mint a saját bicikli: annak adod kölcsön, akinek akarod, akkor mész rajta, amikor akarsz, és annyiért adod el, amennyiért akarod. Nem kell senkivel semmi -ről sem egyeztetni. A név még az első közös, Nézőművészeti Főiskola címen futó előadásunk -ból jött, amit már több mint hét éve játszunk a Centrál Színház -ban, és amit két alkalom erejéig a Szkénébe is áthozunk. Miért pont a Szkéné? A Tasnádi István-féle, A fajok eredetét egy évig a Sirályban játszottuk, ami egy nagyon klassz, de eléggé marginális hely. Közben a Szkéné vezetősége is megkeresett minket az együttműködés ötleté -vel, így jött, hogy átvisszük oda a darabot. Ehhez az is hozzátartozik, hogy én az egész színészi pályafu -tásomat a Szkénében kezdtem, a 80-as évek közepétől majdnem 12 évig voltam az Arvisura társulat -ban, amiből Pintér Béláék és több Krétakörös is „származik”… Benne van a „vissza a gyökerekhez”-érzés? Számomra egyértelmű volt, hogy ha hívnak a Szkénébe, akkor azzal a lehetőséggel élni kell. Ott töltöt -tem a színészi gyermek- és kamasz -koromat, ott váltam félig-meddig felnőtté, civilben és színészileg is. A próbateremben lévő szekrényem – ahova mindenféle, már nem használt kelléket begyűjtöttem – is még évekig megvolt miután elmen -tem. Valószínűleg kidobták már azokat, pedig micsoda kincses -bánya volt! Ilyen értelemben én hazamegyek a Szkénébe, és nagyon kíváncsi vagyok az átalakításokra. Lesz egy, a Szkénével közös premier is. Igen, lesz egy Kft.-Szkéné kopro -dukció, ami kifejezetten a színház -nak készül. Harold Pinter Gondnok című darabja, amit Szabó Máté rendezésében fogunk színpadra állítani a jövő év elején. Ezen kívül milyen előadásokra számít -hatnak a Kft.-től a nézők a most induló évadban? A fesztiválon látható lesz a két, már említett Tasnádi darab, a Nézőmű -vészeti Főiskola és A fajok eredete . Ez utóbbi – amire különösen büszkék vagyunk, ugyanis idén elvitte a Vidor Fesztivál egyik fődíját –, egész évadban a Szkéné műsorán marad. A Nézőművészeti Főiskola arról a félelmünkről beszél – persze nagyon elrajzolt, karikírozott és helyenként vicces formában –, hogy lesz-e itt még valaha, valami -kor színház. 2016–ban járunk, amikor a teátrumok bezárása után két állástalan színész előáll egy nézőművészeti iskola ötletével, ahol az embereket újra megta -nítják színdarabot nézni. Mert addigra már annyira hozzászok -tak a kétdimenziós képekhez, hogy a háromdimenziós ember látványa agressziót vált ki belőlük. A fajok erede tének alapját pedig egy igaz történet adja. Eszerint Angli -ában a szűk ketrecekben tartott csirkéknél döbbenetes megoldást találtak az ingerszegény környezet miatt stresszes állatok lenyugta -tására: monitorokat tettek eléjük, és naphosszat filmeket vetítenek nekik. Azt „kapirgáljuk” meg a darabban, hogy mit is jelent ma, itt a 21. század elején, az evolúció csúcsán lévő embernek lenni. Egy több idősíkon játszódó sztoriban lecsúszó félben lévő producert és egy hasonló helyzetű rendezőt fog össze egy csirkéknek készülő film elkészítése és az anyagi haszon érdeke. Ebben hasonlók A gyávával… (A gyáva a Kft. az idei Gyermek- és Ifjú -sági Színházi Szemle fődíját elnyerő darabja.) Valamennyire igen. A gyáva osztályterem-színház, ami azt jelenti, hogy a fiatalokat érintő problémákról (jelen esetben a drogfüggőségről), profi szakem -berek segítségével készítünk egy előadást, amire a diákok utána beszélgetés, vagy éppen dráma -foglalkozás keretében reflek -tálhatnak. Ez egy teljesen saját szöveg, nagyrészt Kovács Krisz -tián által játszott, heroinista fiú monológja, ami csak kétszer, az apa felbukkanásakor megy át kétszereplős drámába. Mintha a karakter fejében lennénk, törté -neteket mesél az életéből, hogy hogyan szokott rá az anyagra, mik történtek vele, majd végül hogyan szokott le. Nagyon zavarba ejtő a dolog. Krisztián olyan hiteles, hogy nem egyszer tényleg azt hitték róla a diákok, hogy függő. Már a készítés során segített nekünk egy addiktológus szakember, aki az előadás utáni beszélgetés során is mindig velünk van. Ennek a sikerén felbuzdulva pályáztunk egy újabb, Vakság munkacímen futó darabra, ami a fogyatékkal élők problematikáját boncolgatja. Az ilyen, A gyává hoz hasonló darabok persze főként gimnazista célközön -ségnek készülnek, de én – nyilván apró változtatásokkal – nagyon szívesen elvinném az egyetemre, vagy a Szkénébe is, mert maga a téma szerintem huszonévesen is ugyanolyan aktuális. PATAKI ANITA A részletes program: Október. 13. csütörtök, 19:00 Természetes Vészek Kollektíva: FIF – a te felekezeted! Október 13. csütörtök, 20:00 Nézőművészeti Kft.: A fajok eredete Október 14. péntek és október 15. szombat, 20:00 Tasnádi István: Nézőművészeti Főiskola Október 14. péntek, 22:00 Eugenia (koncert) A SzkéNézőművészeti Fesztivál színházi előadásai BME-s diákkal 1000 forintért, a zenei kísérőprog-ramok pedig mindenki számára ingyenesen látogathatók! Új évad, új társulatok Magazin Fotó: Tóth Máté "]