["Végéhez közelednek azok az építési mun-kálatok, amelyek a 2009-2012-es egyetemi Létesítményprogram részeként kezdőd -tek el. A középső kampuszt érintő felújí -tásokat már szeptemberben észlelhettük, amikor a Goldmann György tértől a K épülethez igyekeztünk. A kerülő azonban megérte. Új köntösbe bújt az egyetem kö -zépső része, amelyről Andor György rektorhelyettes nyilatkozott lapunknak. A fejlesztési koncepció kapcsán a Műegyetemet területileg három nagy részre lehet osztani. Az északi, vagy más néven történelmi kampusz a maga műemléki jelentőségű, patinás épülete -ivel szó szerint dísze a BME-nek. A létesítmé -nyek állapotát tekintve itt is bőven vannak még felújítandó, fejlesztendő részek. A lágymányosi területhez olyan részek tartoznak, mint a Q vagy az I épület, amelyek kiemelkedő infra -struktúrával rendelkeznek, és modern építészeti megjelenésűek. Itt maga az Infopark és az ELTE épületek adta közös környezet a meghatározó. Ezekkel szemben a G, R, Z és ST épületekkel keretbe foglalható középső kampuszon elszo -morítóak voltak a múlt század közepe táján épült létesítmények, de főleg a környező közte -rület állapota. Folytatás a 2. oldalon Nem sok olyan eseményben volt eddig részem, ahol a tö-meggel együtt, egy adott cél érdekében összegyűlve, ko -molyan érezni lehetett volna a pillanat erejét. Az élményt leginkább ahhoz tudnám ha-sonlítani, mint amikor egy fesztiválon mindenki együtt mozdul és énekel a többiek-kel. Valami hasonlót élhettek át október 27-én mindazok, akik részt vettek a Szalay utcában, a NEFMI épüle-te előtt megrendezett orszá -gos hallgatói demonstráción. A Hallgatói Önkormányzatok Országos Konferenciájának szerve -zésében, a folyamatos mellőzé -sükbe belefáradt budapesti és vidéki diákok jogaikért szálltak síkra, és jelképesen eltemették a magyar felsőoktatást. Tették ezt azon elkeseredésükből fakadóan, hogy a jelenlegi reformtervezet sokak szerint nemhogy jövőt, de még jelent sem biztosít a fiatal értelmiség számára. A közel másfél éve tartó parttalan vita az érintettek és a kormány között, a sok feszült -ség és bizonytalanság, egy figye -lemreméltó hallgatói összefogást eredményezett a közelmúltban. A sikeres vidéki akciók után az ország egyetemei most a főváros -ban egyesítették erőiket. A tünte -tés pedig átütő erejű volt. Maguk a szervezők sem gondolták volna, hogy sok ezer egyetemista érzi majd úgy, hallatnia kell a hangját jövője érdekében. Folytatás a 8. oldalon Rekviem a felsőoktatásért Új köntösben a középső kampusz MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 13. szám • 2011. november 7. A Színház- és Filmművé -szeti Egyetemen jártunk, ahol sok érdekességre derült fény az intézmény sajátosságai és a művészeti oktatás különle -gességei kapcsán. 14. OLDAL Fotó: Székely Zsolt Nagyszabású rendezvénnyel ünnepelte megalapításának 60. évfordulóját egyetemünk Közle -kedésmérnöki és Járműmérnöki Kara (KSK). Az eseménynek a Központi épület Díszterme adott helyet október 20-án. 3. OLDAL Hatvan év... BME körkép Az eurozóna egy következő szintre lép Üzleti negyed Görögország és az Európai Unió déli országainak csőd közeli gazdasági állapota miatt egyre többen beszélnek arról, hogy veszélyben a közös valuta, az euró. Erről kérdeztük Horváth Istvánt, az Unicredit Bank vezető közgazdászát. 6. OLDAL A Műegyetemi Hallga -tókért Alapítvány ezúton köszöni meg minden 1%-ot felajánló támogatójának a segítséget. A felajánlásból összegyűlt 1,464.052 Ft -ot egyéb forrással kiegészítve hallgatók utazási pályázatára illetve fogyatékos hallgatók esélyegyenlőségi pályázatára fordította a szervezet. 1% Adószám: 18036754-1-43 A Műegyetemen már a rendszer -váltás előtt komoly környezetvé -delmi munka folyt. A hallgatók -ból álló szervezet rendszeresen adott ki kétezres példányszámú újságot, és igyekezett megte -remteni a környezettudatos szemlélet alapjait. 7. OLDAL A csapból is ez folyik – zárd el! Kapun kívül Éppen csak fellélegeztek a felsőoktatási intézmények, amint megszűnt a tavaly év végi, zárolásokat előíró kormányhatáro -zat hatálya, amikor két újabb döntés lépett érvénybe, ugyancsak „racionalizáló” szán-dékkal. A határozatok következményeként kevesebb pénzből gazdálkodhat a Műegye -tem, ráadásul az adminisztratív munka is több lesz. A témáról Kaszásné Mészáros Éva gazdasági és műszaki főigazgatóval beszélgettünk. A tavaly év végi 1132/2010-es kormányhatá -rozat mintájára készült az a szeptemberben kiadott újabb kormányzati döntés, amely többek között az egyetemi költségvetést is befolyásolja. A 1316/2011-es kormányhatározat az elődjé -nél precízebb megfogalmazásban szól a 2011. évi költségvetési egyensúlyt megtartó intéz -kedésekről. A főigazgató asszony elmondta, hogy idén már 1,3 milliárd forintot elvontak a Műegyetemtől, amelyre az egyetemnek intézke -dési tervet kellett benyújtania a Nemzeti Erőfor -rás Minisztériumhoz (NEFMI). Ez azt jelenti, hogy a BME-nek tételesen meg kellett határoz -nia azokat a kiadási tételeket, amelyeken ezt az összeget kvázi „meg tudja spórolni”. Hozzátette, hogy minden állami fenntartású intézmény valamilyen szinten kiveszi részét abból, hogy az előirányzott államháztartási egyensúlyt tartani lehessen, és természetesen ez alól a BME sem képezhet kivételt. A szeptember 20-án hatályossá vált kormányha -tározat külön pontokban foglalja össze a szüksé -ges, vagy adott esetben „tiltott” intézkedéseket. Az egyetemet legsúlyosabban a szerződéskötési tilalom érinti. A határozat hatályba lépése előtt – azaz a tanév megkezdése előtt – a Műegyetem már zömében megkötötte az oktatói és vizsgáz -tatási feladatokra vonatkozó megbízási szerző -déseket, azonban számos, a kutatás-fejlesztés területén fontos szerepet betöltő szerződés a hatályba lépéskor még csak az előkészítés fázisá -ban volt. Ezeket a szerződéseket „torpedózta meg” az új határozat. Kaszásné Mészáros Éva elmondta, hogy az alapműködéshez szükséges szerződések ekkorra már érvényben voltak, vagyis az oktatás, mint az intézmény egyik alaptevékenysége, zavartalanul tud működni. A kormányhatározat egy másik rendelkezése az egyetemi tárgyi eszköz beszerzések, elsősorban bútor- ill. informatikai beszerzések tiltásáról szól. A tavalyi határozathoz képest az újonnan kiadott döntés nem adja meg a hatályosság idejét, vagyis a dokumentumban leírtak nem egy konkrét periódusra vonatkoznak, hanem visszavonásig érvényesek. Ez az jelenti, hogy a határozatban megfogalmazott tiltások bizonyta -lan ideig érvényben maradnak, amely az érintett, elsősorban egyetemi kutatás-fejlesztési munkát akár hátrányosan is befolyásolhatja. A beszer -zési tilalmat a határozat egy külön engedélyez -tetési eljárással „puhítja fel”. Az intézménynek minden 100 000 forint, és azt meghaladó értékű tárgyi eszköz beszerzési szándékát külön előze -tes kérelem alapján kell engedélyeztetnie előbb az egyetemhez kirendelt költségvetési főfelügye -lőnél, majd a NEFMI-nél. Az engedélykérelmek a következő lépésben a Magyar Államkincstár -hoz kerülnek, majd pedig a miniszterelnökséget vezető államtitkár hozza meg a végső döntést. Ez a bonyolult, több körös engedélyeztetési eljárás jelentős többlet adminisztrációs munkát ad mind a Gazdasági és Műszaki Főigazgatóság -nak (GMF), mind pedig az egyes tanszékeknek. Folytatás a 4. oldalon Kevesebb pénz, kötelező tartalék, több munka Fotó: Székely Zsolt ","IX. évfolyam 13. szám 2 • műhely Folytatás az 1. oldalról Az érintett egyetemi terület átfogó rendezésének és felújításának terve még 2008-ban, a jelenlegi rektori ciklus egyik alappillérének tekinthető Létesítményprogram keretében fogalmazódott meg. Andor György elmondása szerint azért is kiemelt jelentőségűek az itt végzett átalakítások, mert ez egy olyan projekt, amely nem kifeje -zetten karhoz vagy tanszékhez köthető, hanem egyfajta egyetemi közügy. A közelmúltban befejeződött felújítási munkálatok után jött el az ideje a belső udvar rendezé -sének, és ezzel együtt a középső egyetemi terület gépjárműfor -galmának átalakítására. Ahogy a rektorhelyettes fogalmazott: „a terület viszonyai méltatlanok voltak a Műegyetem presztízsé -hez.” Néhány példa ezekből: a lakatlan AE épületrész lepusztult látványt nyújtott; az R, T és H közötti elhagyott sportpályákon gaz törte át a már rég tönkrement aszfaltot. Lényegben nem volt igazi gyalogos út, mert a gépjár -művekkel mindenhol rendszer -telenül közlekedtek, és minden talpalatnyi helyet kihasználva parkoltak az autósok. A valódi „egyetemi kampusz jelleg”, a rendezettség, nyugalom, a diákok birtokolta park egyáltalán nem volt jellemző a területre. Az átalakítások egyik kiinduló -pontja a belső közlekedési rend megreformálása volt, méghozzá úgy, hogy ne csökkenjen a gépko -csi férőhelyek száma. Jelenleg ugyanis csak a rakpart nyújt számottevő ingyenes parkolási lehetőséget, amely az új metróvo -nal beindulásával ebben a formá -ban várhatóan megszűnik majd. A kampuszon nem lehet ezután átautózni, hanem a BME körüli közutakon keresztül érhetők el a különböző parkoló zónák. A G, J és St épület körüli placcot a Stoczek utca felőli régi behaj -tós kapun lehet megközelíteni; a H, T és R épületek körüli régi sportpályák is parkolók lettek, amelyek az Egry József utca felől érhetők el; az R és a Z között található az a bejárat, amely az ÉL és D körüli parkolóhoz vezet. Továbbra is behajtási engedéllyel lehet majd megközelíteni ezeket a sorompóval elzárt területeket. A bejáratoknál tábla jelzi a szabad helyek számát, mindhárom zónára vonatkozóan. A gépkocsik mellett új helyeket kaptak a motorkerék -párok is, amely egyre népszerűbb közlekedési eszköz az egyetemi polgárok körében. Andor elmondása szerint a belső közlekedés átalakításával lehetővé vált az E épülettől a K déli kapujáig tartó széles, autómentes sétány kialakítása, ami lényegé -ben a gyalogos főközlekedési úttá vált. A tanreaktor környékén egy nagy zárt parkot hoztak létre, és ilyen jellegű térrészt alakítottak ki az ST és a DCS épületek között is. A sétány új, kandeláberes világí -tást, padokat, díszburkolatot és újonnan ültetett növényeket kapott. A rektorhelyettestől megtudtuk, hogy az eredeti terv még 700 millió forintos költséggel kalkulált, amit 300 milliósra kellett lefaragni. Ez persze érezteti a hatását: főként a környező terület aszfaltfelújí -tásaiból, a díszburkolatokon és a parkosítási részleteken spórolták meg az összeget. Andor György kiemelte azt is, hogy az épületek környezetét érintő ilyen nagysza -bású beruházás emberemlékezet óta nem volt a Műegyetemen. A költségek közül az egyik legna -gyobb tételt a közművek kiváltása és átalakítása jelentette. A rektorhelyettes elmondta lapunknak, hogy bár a terület -rendezés a napokban befejező -dik, később még további átalakí -tási igények is felmerülhetnek. Megtudtuk, hogy a középső kampusz új arculatában visszakö -szönnek azok az elemek, amelye -ket a kertrendezéssel kapcso-latos nyílt napon javasoltak az érdeklődők. Hallgatóktól érkezett például a padok ötlete, de innen származik az egyetemi betűket megformázó kiülők elképzelése is. Andor hozzátette, hogy a Létesít -ményprogramban vállaltakat a rektori ciklus végéig, azaz jövő év augusztusáig szeretnék megvaló -sítani. A nagyobb projektek közül egyedül a Stoczek felújítása, és a Sportközpont kialakítása van még hátra, amelyek éppen a napokban indultak el, és a tervek szerint jövő év közepére készülnek el. SnEIDEr ZItA Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás műhely BME körkép Új köntösben a középső kampusz Fotó: tóth Máté Fotók: Székely Zsolt Fotó: Danyi Balázs ","2011. november 7. 3 • műhely BME körkép Nagyszabású rendezvénnyel ün -nepelte megalapításának 60. évfordulóját egyetemünk Közle -kedésmérnöki és Járműmérnö -ki Kara (KSK). Az eseménynek a Központi épület Díszterme adott helyet október 20-án. A délelőtt folyamán a szakma prominens képviselői, a kar oktatói és kor -mányzati vezetők tartottak elő -adásokat, délután pedig tudomá-nyos konferenciára került sor. A jubileumi díszünnepség 10 órakor vette kezdetét, ekkorra már telje -sen megteltek a hallgatóság sorai. Felcsendült a Gaudeamus Igitur és az előadók lassan bevonultak Péceli Gábor rektor, és Kulcsár Béla dékán vezetésével. Hende Csaba honvédelmi miniszter nyitóbeszédében elmondta, hogy a kormány az ország és a hadiipar megújításán fáradozik. Ezután a KSK dékánja köszöntötte a kart és az egybegyűlteket, majd Fónagy János, a Közlekedéstudományi Egyesület elnöke beszélt a szakmai felelősség kérdéseiről. Szövényi Zsolt főosz -tályvezető a hagyományok fontossá -gát hangsúlyozta, utalva Széchenyi Istvánra és Baross Gáborra. Bazsa György a Magyar Felsőoktatási és Akkreditációs Bizottság elnöke, a kar meghatározó társadalmi szerepét emelte ki. Az iparág képviseletében, többek közt Szarvas Ferenc, a MÁV vezérigazgatója szólalt föl. A kar színes történelmének és elért eredményeinek bemutatása mellett, az ágazat mai állapotáról és fejlesz -tési lehetőségeiről is folyt a diskur -zus. A díszünnepséget követően a kutatóegyetemi program beszámolói következtek. LIEBEr tAMáS Hatvan év a hazai közlekedésért Fotó: Danyi Balázs Aktuális információk 1111 Budapest, Műegyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu www.tampont.bme.hu Vizsgajelentkezési időszak A Neptun rendszeren keresztül csak akkor tudsz vizs-gára jelentkezni, ha nincs díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszerben. Ha ezt elmulasztod, az automatikusan igazolatlan távolma-radást jelent a vizsgáról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkezni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) A vizsgajelentkezés a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsga-jelentkezési időszak kezdete előtt az esetleges jogtalan vizsgajelentkezéseket törli. Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében találhatók meg. Kérelem ösztöndíjindex felülvizsgálatára A Pénzügyi Ügyrend értelmében a tévesen megállapí-tott ösztöndíjaddal kapcsolatban a harmadik kifizetést követő 15 munkanapon belül élhetsz fellebbezéssel. A kérelem 2011/12/1 félévben 2011. 11. 25-én 23:59:00-ig adható be, elektronikusan a Neptun rendszer, Ügyin-tézés menü, Kérvények menüpontján keresztül a 026-os számú, Kérelem ösztöndíjindex felülvizsgálatára nevű kérelemmel. A határidő jogvesztő, azt követően a kér-vény nem adható be. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egész-ségbiztosításod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bő-vebben a Támpont Iroda honlapján olvashatsz. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékossággal élő hallgatóként segítségre van szüksé-ged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában . Perényi Andrea, esélyegyenlőségi koordinátor Bursa Hungarica ösztöndíj A Bursa Hungarica A típusú ösztöndíjra jogosult hallgatók jogosultság-ellenőrzése a 2011/2012/1. félévre megtörtént . Aki jogosult az ösztöndíjra, megtalálja erre a félévre érvényes kiírásait a Tám-pont Iroda Kifizetésfigyelő szolgáltatásán keresztül, a www.tampont.bme.hu oldal Juttatások/Hallgatói ösz-töndíjak menüpont alatt belépve. A Bursa Hungarica ösztöndíjjal, illetve a jogosultsággal kapcsolatos észrevételeiteket félfogadási időben a Tám-pont Irodában jelezhetitek. 2011/2012/I. félév kifizetési időpontjai A 2011/2012/I. félévre vonatkozó kifizetési időpont-ok (tanulmányi ösztöndíj, rendszeres szociális ösz-töndíj, külföldi hallgatók miniszteri ösztöndíja, Bursa Hungarica ösztöndíj intézményi része, amennyiben az utalás már megérkezett az egyetemre) megtalálhatók a www.tampont.bme.hu oldal Juttatások menüpontjában. Egységes fellépés a szabálytalankodókkal szemben Új Rektori Utasítás található a Központi Tanulmá-nyi Hivatal honlapján a szabályzatok menüpontban: 3/2011. (2011. III. 23.) sz. Rektori Utasítás: A tanul-mányi- és vizsgaügyekkel összefüggő szabálytalansá-gok egységes kezeléséről. Ez a Rektori Utasítás 2011. szeptember 1-től lépett hatályba , kiterjed a vizsgákon elkövethető különböző csalások (pl.: puskázás, hami-sítás ) szankcióira. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyek-kel, külföldi ösztöndíjakkal, pályázatokkal kapcsola-tos információt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mi-óta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályzatokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályázatokkal kapcsolatos főbb infor-mációt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Részletes információt a www.tampont. bme.hu oldal HÍRLEVÉL menüpontjában találsz. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, minden nap: 12:00-13:00 között. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számí-tógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon ta-lálható. DAAD ösztöndíjak Németországba A Német Felsőoktatási Csereszolgálat (DAAD) a ma-gyar hallgatóknak és diplomásoknak a 2011/2012-es tanévre ismét az ösztöndíjak széles választékát kínálja, a három-négy hetes nyelvi és országismereti nyári egyete-mi tanfolyamtól a mester végzettség megszerzésén át egy német felsőoktatási intézményben történő doktorálásig. Azoknak a doktoranduszoknak, akik Magyarországon doktorálnak, lehetőségük nyílik a kutatói munkájuk egy részének német felsőoktatási intézményben vagy kuta-tóintézetben történő megvalósítására. A további részletek megtalálhatók a www.daad.info.hu oldalon. A pályázatok leadási határideje 2010. november 15 . Fogyatékossággal élő vagy tartósan beteg Erasmus hallgatók kiegészítő támogatása Az Erasmus programban részt vevő felsőoktatási intéz-mények és a Tempus Közalapítvány közösen támogatást nyújthatnak azon felsőoktatásban dolgozó vagy tanu-ló fogyatékossággal élő vagy tartósan beteg hallgatók vagy oktatók számára, akik a 2011/2012-es tanév során Erasmus mobilitásban kívánnak részt venni. A további részletek megtalálhatók a www.tka.hu olda-lon. A jelentkezési határidő 2011. november 18 . CEEPUS Freemover A CEEPUS hálózatok közép-európai felsőoktatási in-tézmények között létrejött együttműködések, melyek egy-egy szűkebb vagy tágabb szakterületen hallgatói és oktatói cserék lebonyolítására kapnak támogatást a programtól. Ha a hallgató, vagy oktató a saját intézmé-nyében nem talál megfelelő CEEPUS hálózatot, akkor freemoverként lehetősége van bekapcsolódni a prog-ramba, amennyiben a hálózatok nem használták fel a rendelkezésükre álló kereteiket. Freemover pályázat beadására így kizárólag a második szemeszterre van lehetőség. A további részletek megtalálhatók a www.tka.hu olda-lon. A jelentkezési határidő 2011. november 30 . Hong Kong PhD Fellowship A hongkongi Research Grants Council ösztöndíjjal támogatja azokat a PhD hallgatókat, akik a program-ban résztvevő nyolc intézményben szeretnék tanulmá-nyaikat folytatni. A további részletek megtalálhatók a www.rgc.edu.hk/hkphd oldalon. A pályázatok leadási határideje 2011. december 1 . Stanislas Kostka Alapítvány A Stanislas Kostka Alapítvány (FSK) Belgium francia nyelvű egyetemeire kínál ösztöndíjat a 2012-2013-as tanévre. Ezek az ösztöndíjak mesterképzésekre (Bolo-gnai rendszer) pályázhatók, egyéves időszakra. A továb-bi részletek megtalálhatók a www.fsk-europe.org olda-lon. A jelentkezési határidő 2011. december 15. A pályakövetési vizsgálat nagy múltra tekint vissza a Műegyete -men. Az első felmérés 1999-ben készült el. A Diákközpont egyik alapfeladatának tekintett vizs -gálatot a szervezet azóta rend-szeresen, évenként elvégzi. A 2010-ben megújult vizsgálatról, a TÁMOP 4.1.1. pályázat kereté-ben megvalósuló fejlesztésekről Szabó Imrével , a Diákközpont igazgatójával beszélgettünk. Az igazgatótól megtudtuk, hogy eleinte csak a másfél éve elballagott hallgatókat kérdezték meg, azonban 2006-tól az utókövetéses vizsgálat részét képezi a négy éve végzett, két éve már felmért évfolyam ismételt megkeresése. 2010-től az utóköveté -ses vizsgálat a TÁMOP 4.1.1. pályázat keretében vállaltaknak megfelelően a központi diplomás pályakövető program által meghatározott módszerrel törté -nik. A TÁMOP pályázat keretében az összes felsőoktatási intézmény -ben egységes kérdőív és lebonyo -lítási ügymenet alapján történik az információk gyűjtése. A pályá -zat a többletfeladatok elvégzésére a személyi és az infrastrukturális fejlesztéseket támogatta. Újdonság, hogy a megkeresettek között szere -pelnek a nem nappali tagozatosak és a PhD képzésben résztvevők is. Kezdetben levélben keresték meg a végzetteket, később e-mailben történt a kérdőív kiküldése. A TÁMOP pályá -zat keretében bevezették a telefonos monitoringozást is. Így olyan hallga -tókat is elérhetnek, akik valamilyen oknál fogva nem válaszoltak e-mail -ben. Ezenkívül további változás volt, hogy nemcsak a végzettek, hanem a hallga -tók körében is végeztek felmérést. A jelenleg tanulók körében végzett motivációs vizsgálat az álláskeresés feladatkörét boncolgatta egy központi kérdőíven keresztül, amit a Neptun rendszeren keresztül juttattak el az érintettekhez. A jövőben a kérdőívek fejlesztése várható, a végleges változat kidolgo -zása néhány évet vesz igénybe. MArKOvItS ZItA A pályakövetési vizsgálat fejlesztése TÁMOP pályázat keretében ","IX. évfolyam 13. szám 4 • műhely Folytatás az 1. oldalról Megtudtuk, hogy az egyetem mindössze a napokban nyújtotta be az első engedélyeztetési kérel -meit, így annak elbírálásáról még nincsenek információk. Az azonban bíztató, hogy a GMF információi szerint más felsőoktatási intézmé -nyek esetében pozitív elbírálásban részesültek az ilyen jellegű kérvé -nyek. A beadott kérelmek minden esetben indokolt beruházásokat érintenek, így a GMF-en a Műegye -tem esetében is elfogadásban reménykednek. Kaszásné Mészáros Éva elmondta lapunknak, hogy a határozat azért is nehéz helyzetbe hozza az egyete -met, mivel korlátoz minden olyan saját forrást, beszerzést, amely nem uniós finanszírozású pályázatot érint. Ilyenek például az Országos Tudományos Kutatási Alapprogra -mok (OTKA) pályázatok, amelyek -ben jelentős érdekeltsége van a BME-nek mint kutatóegyetemnek. A Műegyetemnek élő szerződései vannak a programok keretében, amelyek fizetési kötelezettséget, elszámolási véghatáridőt is tartal -maznak, és amelyek esetleges nem teljesítése akár anyagi kárt is okozhat az egyetem számára. Kritikus pont a szakképzési támogatások határidőben történő felhasználásának helyzete is. Ezek ugyanis olyan források, amelye -ket év végéig a vállalt szakképzési célok teljesítésével, a támogatási szerződésekkel összhangban kell elkölteni. A kormányhatározat azonban a jelenlegi formájában ezt is megnehezíti. Szigorú rendelkezés írja elő a maradványtartási kötelezettséget is. 2009-ben már volt ilyen jellegű korlátozás, amikor meghatároz -ták az egyetem számára, hogy tárgyév december 31-i állapot szerint mekkora pénztartalékot kell a kincstári számlákon felhal -moznia. Nehézséget okoz, hogy idén pontos összegről nem ír a határozat, azonban az előzetes becslések szerint a Műegyetem esetében ez 11,8 milliárd forintos kötelezően felmutatandó tartalékot jelent 2011. év végére. Kaszásné Mészáros Éva szerint ez olyan összeg, ami a Műegyetem részé -ről tartható. A korábbi években folytatott tervszerű, szervezett és fegyelmezett költségvetési gazdál -kodás eredményeként az utóbbi években nagyon „jól állt a mérleg”, a BME-nek pedig kormányzati szinten is elismert a költségve -tési gazdálkodása, így nem jelent gazdálkodási nehézséget a tartalék képzése, amennyiben a várt bevéte -lek is megérkeznek. Hozzátette azt is, hogy ez az összeg nem egy likvid tartalék, amelyet az egyetem könnyen „mozgathat”. Ezek mind „elköltött”, kötelezettséggel terhelt pénzek, amelyek akár évekre előre szerződésekhez, pályázatokhoz, vagy a szakképzési fejlesztések merev kereteihez kötődnek, ezért az átcsoportosításuk sem egyszerű. A főigazgató elmondta lapunknak, hogy az egyetemet az eddigiek mellett érinti az ún. 1334/2011-es kormányhatározat is, amely a 2012. évi hiánycél tartását biztosító intézkedésekről szól. A kormány tervei szerint a jövő évre 2,5%-os államháztartási hiánycéllal számol, amelyhez tartani szeretné magát. Erre már idén felkészül, így minden állami fenntartású intézménytől bekéri azt az intézkedési tervet, amellyel az adott intézmény hozzá tud járulni a hiánycél megtar -tásához. Ezek nem nevezhetők megszorításoknak, inkább olyan ésszerű intézkedések meghozatalát várják el, amelyek megtakarításo -kat eredményeznek. Megtudtuk, hogy a tervezett lépések bővítését mindaddig kérheti a nemzetgaz -dasági miniszter, amíg a 2,5%-os hiánycél nem lesz reális. A Műegye -tem esetében ez olyan lépéseket eredményezhet, amelyek viszont megszorításokkal járhatnak együtt. A főigazgató szerint a kialakult helyzet sajnálatos, azonban az államháztartással szembeni szoli -daritásból a Műegyetemnek is ki kell vennie a részét, miközben szem előtt tartják, hogy az intézmény és a diákok érdekei, valamint az oktatás minősége se sérüljön. SnEIDEr ZItA BME körkép Bizonyára mindannyian hal-lottatok már egyetemünk szakkollégiumairól, többen részt vettetek előadásaikon, vagy akár tagjai is vagytok egy ilyen szervezetnek. Az Egye-temi Hallgatói Képviselet (EHK) a még jobb működés elősegítésének érdekében egy szakkollégiumi menedzser pozíciót hozott létre. Kovács Andrással , az EHK elnöké -vel, és a pozíció betöltőjével, Percze Ritával beszélget-tünk. Hogyan indult ez az egész? Kezdetben a hallgatók egy-egy csoportja kis öntevékeny köröket hozott létre. A szerve -zetek egyre több tagot számlál -tak, egyre nagyobbak lettek. Végül egyetemi szintűvé nőtték ki magukat. Ezért 2006-ban az EHK támogatásával létrejött a Műegyetemi Szakkollégiumok Közössége, a MŰSZAK, hogy intézményi szinten is segítse a munkájukat. Így a szervezetek egységes formát tudnak felvenni, együtt tudnak működni. Ezenkí -vül az akkreditációs folyama -tot is kidolgozták. A MŰSZAK elnökén kívül az EHK felelőse biztosította az infrastruktúrát, a különböző jogi, gazdasági szabá -lyok betartását, a pályázatokkal járó, és az egyéb adminisztrációs feladatokat. Így a szakkollégiu -moknak csak a szakmai oldallal kellett foglalkozniuk. Később egyre több pályázaton indultak, egyre jobban működ -tek, így a háttérmunka is több lett. Egy hatalmas projektbe, a Tehetségműhelyek a Műegyete -men című pályázatba is bekap -csolódtak, a doktori iskolák és a Tudományos Diákköri Konferencia mellé. Az együtt -működés eredményeként 680 milliós pályázatból 56 millió jut a szakkollégiumokhoz. Ezenkívül az EHK is elkülönített 16 millió forintot a támogatásukra. A még professzionálisabb működés érdekében létrehoz -ták a szakkollégiumi menedzser pozíciót, az egyetemi szintű szervezetek háttér infrastruktú -rájának koordinálására. Kovács Andrástól megtud -tuk azt is, hogy az Egyetemi Hallgatói Képviselet tervezi a Hallgatói Külügyi Testületnél is egy hasonló pozíció létreho -zását annak érdekében, hogy a nemzetközi csereprogramokkal foglalkozó szervezetek háttér -munkálatai is gördülékenyebben menjenek. MArKOvItS ZItA Segítség a szakkollégiumoknak Percze Rita a Simonyi Károly Szakkollégium korábbi, és a MŰSZAK jelenlegi elnöke. tapasztalt szakkollégista, már mindent látott ezen a területen, több pályázatírásban is segített korábban. Lapunknak ismertetett céljai között szerepel, hogy fejlődjenek a szakkollégiumok, és szeretné a lehető legtöbbet kihozni a szervezetekből. Energetikai Szakkollégium Jedlik Ányos emlékfélév Fuzzy Day – A fuzzy logika energeti -kai informatikai alkalmazásai Időpont: nov. 10. 14:00-18:00 Helyszín: Q épület BF13 Biomassza alapú kapcsolt távfűtés, Távfűtés hatósági áron? Előadó: Orbán Tibor (FŐTÁV ZRt.) Időpont: nov. 17. 18:00 Helyszín: Q épület BF12 Fukushima, hogyan tovább? Atom kiváltása, atomellenesség az EU-ban Előadó: Aszódi Attila (BME NTI) Időpont: nov. 24. 18:00 Helyszín: Q épület BF12-es terem Bővebb információ: www.eszk.org Szent-Györgyi Albert Szakkollégium Művészeti est Időpont: nov. 7. 19:00 Helyszín: Martos 405. Szalay Luca: A kémikus „jellemerőssé -gének” hatása a kémiatörténet fordu -lópontjain Időpont: nov. 9. 19:00 Angol kurzus Időpont: nov. 10. 18:00 Helyszín: F I. szemináriumi szoba Szakkollégiumi Napok előadásokkal, gyárlátogatásokkal Időpont: nov. 14-16. http://szasz.ch.bme.hu/szakkolinapok2011 Borsa Judit: Textíliák története Időpont: nov. 23. 19:00 Helyszín: Ch308 BME Management Szakkollégium Tájékoztató Est Időpont: nov. 7. 19:00 Helyszín: Kruspér utca 5-7. PRO Klub Időpont: nov. 17. 17:00 Előadó: Veréb Elemér (Provice Kft.) Téma: Stratégiai központúság egy ország, egy vállalat életében TIMES Esettanulmányi Verseny Időpont: nov. 26. Elsős Esettanulmányi Verseny Időpont: dec. 3. Bővebb információ: www.mszk.bme.hu SZAKKOLLéGIuM Fotók: Danyi Balázs Kevesebb pénz, kötelező tartalék, több munka HELyrEIGAZítáS A Műhely 2011/12. számában a „Próbáltad már?” című, az OHV-vel foglal -kozó cikkben tévesen írtuk azt, hogy a Vegyészmérnöki és Biomérnöki Karon nem veszik figyelembe az eredményeket. Ezzel szemben a VBK vezetése az egyetemi OHV első száz helyezetje közé bekerülő oktatók kiemelkedő teljesítményét személyenként 100 ezer forint kutatási-oktatási célra fordítható keret juttatásával jutalmazza. A VBK vezetői, oktatói számára mindig is kiemelt fontosságú volt a hallgatói vélemények figye -lembe vétele, ezért pl. több tanszékünk a Neptunos OHV mellett saját papír alapú OHV-t is alkalmaz az oktatás minőségének folyamatos fejlesztésének érdekében. A tévedésért minden érintettől elnézést kérünk. SZErKESZtőSéG Fotó: Ferenczi Dávid ","2011. november 7. 5 • műhely 2011. október 21-én a fenti kérdést boncolgatta a BME TÁMOP 4.1.1 pályakövetési vizsgálat sajtótájékoztatója. Szabó Imre szakmai ve-zető beszélt a Műegyetemen végzettek munkaerő-piaci helyzetéről, és a BME Kar -rier Irodával való kapcsola-tukról. A pályakövetési vizsgálat célja feltárni a friss diplomások munkaerő-piaci és munkake -resési tapasztalatait a végzés után néhány évvel, megismerni továbbképzési szokásaikat, munkahelyi körülményeiket, kereseti viszonyaikat, valamint az őket alkalmazó munkáltatók jellemzőit. Ezenkívül cél, hogy visszajelzést kapjanak a BME-n folyó oktatás erősségeiről és gyengeségeiről, informálják az egyetem vezetését, a leendő és jelenlegi hallgatók körét, valamint a gazdaság szereplőit a műszaki pálya munkaerő-piaci helyzetéről. Megtudtuk, hogy az első felmérést 1999-ben végezték. A vizsgálatot a Diákközpont szervezésében azóta rendszere -sen, évenként elvégzik. 2006-tól az utókövetéses vizsgálat részét képezi a négy éve végzett, két éve már felmért évfolyam ismételt megkeresése. 2010-től az utókövetéses vizsgálat – TÁMOP 4.1.1. pályázat kereté -ben vállaltaknak megfelelően – a központi diplomás pálya-követő program által megha -tározott módszerrel történik. Az eredményekből kiderül, hogy szinte az összes BME-n végzett a vizsgálatok idején aktív foglalkoztatott volt. A válaszadóknál a munkanélkü -liség aránya közel fele volt az egyetemi végzettségűek orszá -gos rátájának. A Műegyete -men végzettek munkahelyénél dominálnak a fővárosi telep -helyű és a nagy létszámú válla -latok. A válaszadóknak – saját bevallásuk szerint – sikerült a szakmájukban elhelyezked -niük. Jelenlegi munkahelyükkel alapvetően elégedettek, főként a munka személyi körülménye -inek és szakmai tartalmának tekintetében. Legkevésbé elége -dettek a jövedelmekkel, juttatá -sokkal és a szakmai előmene -tellel voltak. A Műegyetemen végzettek továbbra is kedvező helyzetben vannak, azaz a BME diploma az átlagnál magasabb jövedelmet jelent, már a karrier legelején is. A végzettek néhány hónapon belül sikeresen elhelyezkedtek, leggyakrabban a személyes ismeretségeiken keresztül. A válaszadók tanul -mányaikat munkájuk során elengedhetetlennek vagy jól használhatónak tartják. A Karrier Iroda feladata a BME karrierszolgáltatási és diplomás pályakövetési tevékenységének végzése és koordinálása. A felmérés alapján kiderült, hogy a hallgatók úgy érzik, kevésbé segítette őket az egyetem az elhelyezkedésben, és az iroda ismertsége is csekély. MArKOvItS ZItA Mennyit ér a diplománk? Fotó: Danyi Balázs Karrier ÁLLÁSAJÁNLATOK C++ Programozó Feladatok: Tapasztalt ÉS pályakezdő szoftverfej -lesztőket keresünk az ArchiCAD BUDAPESTI és GYŐRI fejlesztői csapatába. Elvárások: C++ vagy valamely más objektum -orientált programnyelv magas szintű ismerete; szakirányú felsőfokú végzettség; angol nyelv ismeret (szakmai szöveg olvasása, megér -tése, írása); minőségorientált szemlélet, preci -zitás; kreativitás; magas szintű önállóság és proaktivitás; csapatszellem. A cég: Graphisoft SE Jelentkezés: allas_937@sc.bme.hu Senior PHP Fejlesztő Feladatok: Több milliós látogatottságú webes szolgáltatás fejlesztése, teljesítményoptima -lizálása. Fokozott biztonságú, online fizetési rendszer fejlesztése (bankkártya elfogadás is) Online marketing-, webmester és partner -program hirdetési eszközeinek fejlesztése, kampánykövető rendszerének teljesítmény-optimalizációja Elvárások: felsőfokú végzettség informatika szakon; többéves PHP programozói tapaszta -lat; objektum orientált programozás kimagasló szintű ismerete; tapasztalat valamelyik korszerű PHP alapú keretrendszer használatá -ban (Zend Framework, Symfony, stb.); MySQL adatbáziskezelő rendszer kimagasló szintű ismerete; szoftvertervezési tapasztalatok (UML, E-R diagramok, stb.); szakmai angol szövegek, írások megértés. A cég: Docler Holding Kft. Jelentkezés: a www.doclerholding.com Net Fejlesztő, Támogató Feladatok: Programok, programmodulok fejlesztése; Sharepoint felületek, fejlesztések elkészítése; Nemzetközi fejlesztő csapattal való együttműködés; IT projektekben való részvétel; Informatikai fejlesztéssel kapcsolatos dokumen -tumok elkészítése, összeállítása, oktatása; Infor -matikai rendszerek fejlesztése, karbantartása; SAP felhasználók támogatása, kapcsolattartás nemzetközi SAP csapattal Elvárások: Felsőfokú szakmai végzettség (vagy utolsó éves végzős hallgatói státusz, amely nem igényel hallgatói jelenlétet); Kommunikációké -pes angol nyelvtudás; C#. Net ismeretek; SQL fejlesztési ismeretek; A cég: Festo-AM Kft. Jelentkezés: allas_939@sc.bme.hu Karbantartó Mérnök Feladatok: Számítógép vezérelte gépek karban -tartásával, javításával kapcsolatos szervezési, koordinációs és támogatási feladatok; Kapcso -lattartás a külföldi szolgáltatókkal és szervizek -kel német nyelven; Alkatrész megrendelések készítése; A termelő gépek állapotértékelésének végzése Elvárások: Olyan már végzett pályakezdők vagy 1-3 éves gyakorlattal rendelkező érdeklődők jelentkezését várjuk, akik:gépészmérnöki diplo -mával rendelkeznek; gyakorlott, magas szintű német nyelvtudással rendelkeznek szóban és írásban (elengedhetetlen feltétel); érdeklődnek a karbantartó tevékenység és a TPM módszer iránt; érdeklődnek a számítógépek vezérelte ipari gépek üzemeltetése, javítása, karbantar -tása iránt; felhasználói szintű számítástechnikai ismeretekkel rendelkeznek; jó problémameg -oldó készséggel rendelkeznek és képesek a logikus gondolkodásra; nyitottak a tanulásra, fejlődésre és készek ezért erőfeszítéseket is tenni. A cég: Festo-AM Kft. Jelentkezés: allas_940@sc.bme.hu Junior Szoftverfejlesztő Feladatok: Java/JEE alkalmazások fejlesztése Unix/Linux környezetben, meglévő alkalmazá -sokba új komponensek és technológiák integrá -lása, adatbázis modellezés Elvárások: felsőfokú végzettség informatika illetve villamosmérnöki szakon, tapasztalat Java alkalmazások fejlesztésében és relációs adatbá -zisokkal, jó angol nyelvtudás (a német nyelv ismerete előnyt jelent) A cég: AdNovum Hungary Kft. Jelentkezés: jobs@adnovum.hu Mechanical design engineer Tasks: Person will join to our design team in Kecskemet. Projects are related to product design and development. We are operating in the field of subcontracting design and production so there is wide product variation. 3D modeling, documentation, participate prototype production. Requirements: good English knowledge; Required qualification: Mechanical engineer Product design knowledge – sheet metal, plastic, machined components etc. Awareness of 3D modeling programs. The company: Mecanova Fémlemezgyártó Kft Apply: allas_951@sc.bme.hu PROGRAM AUDI Toborzási nap Az Audi Hungaria toborzási napot szervez BME-n, melyen az Audi Hungaria szakterü -leteinek képviselői mutatják be az aktuális, nyitott pozíciókat. A rendezvényre elsősorban pályakezdők és végzős hallgatók jelentkezését várjuk. A szakmai bemutató után próbainterjú -kat tartunk, ahol minden résztvevőnek visszajel -zést adunk az interjún nyújtott teljesítményéről, erősségekről és gyengeségekről egyaránt. A sikeres próbainterjú után a pályázó további szakmai interjún és/vagy AC-n vehet részt.A próbainterjúk beosztásáról előzetesen telefonon egyeztetünk a jelentkezőkkel. Időpont: 2011. november 16. Helyszín: Műegyetem K-épület, 1. emelet 72. További információ és regisztráció: www.audi.hu/2011-toborzas/bme/ HIRDETMÉNY A DELPHI elmélyíti kapcsolatait a műszaki felsőoktatással A Delphi Automotive és tekintélyes budapesti műszaki felsőoktatási intézmények együttműkö -dési megállapodást írtak alá annak érdekében, hogy a vállalat jobban megismertesse fejlett technológiáját és ipari alkalmazásait az autóipar iránt érdeklődő mérnökhallgatókkal. “Az egyetemekkel folytatott együttműködés hozzásegít minket, hogy a legjobb mérnökö -ket alkalmazzuk gyárunkban,” mondta José Goncalves, a Delphi Thermal Hungary Kft ügyvezetője. “Számítunk arra a friss szellemi tőkére, akik segítenek bennünket a balassa -gyarmati gyárunk folyamatainak javításában, valamint termékeink műszaki színvonalának, illetve a megmunkálási technológiák fejleszté -sében szintúgy.” A megállapodások szeptember 28-án az Óbudai Egyetem Gépészmérnöki Karával, illetve október 13-án a Budapesti Műszaki és Gazda -ságtudományi Egyetem Gépészmérnöki Karával kerültek aláírásra. Az intézményekkel és a hallgatókkal való együttműködés még az őszi szemeszterben megkezdődik. Azon hallgatók részvételét várják a programba, akik tanulmá -nyaik második felében járnak és gépészmérnöki diplomát fognak szerezni. BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu A tavalyi évhez hasonlóan idén is lehetőség lesz résztvenni az Esély -egyenlőségi és az Utazási pályá -zaton a Műegyetemi Hallgatókért Alapítványnál. A két pályázatra ko-rábban együttesen mintegy 5 millió forintot különített el az Alapítvány kuratóriuma, amelyből 2010. au -gusztusa és 2011. októbere között mintegy 4,2 millió forint került ki -osztásra. Kálmán Lászlóval a kuratórium elnökével és Szentesi Anettel az EHK Pályázati Bizott -ságának vezetőjével beszélgettünk. Kálmán László lapunknak elmondta, hogy az idei keret megközelíti a korábbi években erre fordított összeget, bár némileg alulmúlja azt. Az alapítvány az 1%-os SZJA-t – közel 1,5 millió forin -tot – valamint a tavalyi évről származó maradványt – mintegy 800 000 Ft-ot – tud megpályázható ösztöndíjak formá -jában a hallgatók szakmai, tudományos fejlődésére (az utazási pályázat keretein belül) és a fogyatékkal élő, rászorult hallgatók támogatására fordítani. Ezt az összeget, a lehetőségekhez mérten igyekeznek más forrásokból is kiegé -szíteni. Az Utazási pályázat az év bármely szakában, a rendelkezésre álló keret terhéig folyamatosan megpályázható ösztöndíj, melynek során szakmai célú külföldi utazás esetén akár 100 000 forint is elnyerhető. Ez az összeg felhasznál -ható az utazási vagy más az utazáshoz kapcsolódó költségek (pl. konferencia részvételi díj, regisztrációs díj) finanszí -rozására is – mondta Szentesi Anett, az EHK Pályázati Bizottságának vezetője. A pályázaton elnyert közel 2,5 millió forint 73 hallgató utazási költségeihez járult hozzá. A pályázatok elbírálását a kuratórium által felkért EHK Pályázati Bizottsága bonyolítja le, ám a folya -matot az esélyegyenlőségi pályázat esetében szakértői szemmel végigkí -séri a Támpont Iroda esélyegyenlőségi koordinátora is. Az alapítvány feladatául tűzte ki a kiemelkedő teljesítményt nyújtó hallga -tók támogatása mellett az egészség -ügyi állapotuk miatt rászorult hallga -tók segítését is, ezért idén igyekeznek nagyobb hangsúlyt fektetni a mozgás -sérült, érzékszervi sérült, vagy egyéb fogyatékossággal élő hallgatók számára meghirdetett Esélyegyenlőségi pályá -zatra. Az esélyegyenlőségi koordinátor végig kíséri ezen pályázatok életét. A benyújtott pályázatokat – az Utazá -sihoz hasonlóan – a Pályázati Bizottság bírálja el. Az Esélyegyenlőségi pályá -zaton több mint száz, a Műegyetemen tanuló, fogyatékossággal élő hallgató vehet részt. Az évente egy ízben meghirdetett ösztöndíj – amelyre jelen -leg is lehet pályázni – ezen hallgatók lehetőségeiket kívánja növelni. Szentesi Anett elmondta, hogy ennek segítés -égével korábban 11 érintett hallgató összesen 1,3 millió forint támogatásban részesülhetett. Kálmán László hozzátette, hogy a támogatások mértéke csökkent ugyan, de örülnek és ezúton köszönetet is mondanak azoknak, akik adójuk 1%-ával támogatták az alapítványt mintegy 1,5 millió forinttal. A képvi -selők bíznak abban, hogy a jövőben nőni fog az SZJA 1%-át felajánlók köre, hiszen ezek a hozzájárulások jelentősen növelik a kiosztható keretösszegeket és ezáltal a nyertes pályázók számát. GárGyán SZILvIA 4,2 millió a hallgatóknak ","IX. évfolyam 13. szám 6 • műhely Görögország és az Európai Unió déli országainak csőd kö -zeli gazdasági állapota miatt egyre többen beszélnek arról, hogy veszélyben a közös valu-ta, az euró. Erről az Unicredit Bank vezető közgazdászát, Horváth Istvánt kérdeztük. Milyen helyzetben van jelenleg az euró? Alapvetően az euró létrehozása egy politikai döntés volt, és azt a célját elérte, hogy ilyen szempontból Európa stabilitást mutat. Nagyon sokan elfelejtik, hogy a korábbi világháborúk erről a kontinensről indultak ki, most ennek a realitása gyakorlatilag nulla. Az európai integráció a korábbi háborúk nagy ellenfeleit kovácsolta össze, ami egyrészről a legfelső szinten politi -kai összeolvadásban, másrészről a legmélyebb szinten a reálgazda -ságban jelentkezett. Most mindenki csak a pénzügyi problémákra fókuszál, de ha megnézzük, hogy az EU-ban működő meghatározó cégek milyen szinten fonják át az Unió piacát, akkor azt látjuk, hogy az annyira integrált, hogy – véleményem szerint – az Európai Unió nem tud darabjaira hullani. A gazdasági egymásrautaltság, az ösztönzők annyira erősek lesznek, hogy ezt megakadályozzák. Mindezt az integráltsági szintet gyakorlatilag húsz év alatt érte el az európai gazdaság, míg ha az USA-t tekintjük, ott ez a folyamat kilencven évig tartott. Persze, azóta felgyorsult a világ, minden folya -mat sebesebben zajlik. Az európai integráció más alapról indult, hiszen Amerikához képest jóval diverzifikáltabb mind gazdasági, mind kulturális és nyelvi oldalról. Az euró metamorfózison megy éppen keresztül, ami egy új szintre fogja emelni. Az eurózóna jelenleg felturbózott politikai unió, ami a pénzügyi közösségen alapszik, de egyes részei túl nagy szabadságfo -kot hagynak a tagoknak. A monetá -ris unió, a közös kamatpolitika mellett a vámunió az, ami megva -lósult, viszont egyelőre nincs fiská -lis együttműködés. Fogalmazha -tunk úgy, hogy az euró még csak egy félkész termék. A reálgazda -ság szintjén viszont már most is megvalósult az egység, és ezen a szinten mindenki egy nyelvet beszél. Ezért is gondolom, hogy az eddigi vám- és monetáris unió után a válság fogja kikényszeríteni a következő szintet, a fiskális uniót, a közös fiskális szabályokat. Az európai gazdasági közösség kon -cepciója eredetileg nagyjából hasonló szinten lévő, hasonló ciklusú gazdasá -gok uniójából indult ki. A válság fogja kiegyenlíteni a különbségeket? Ebből is látszik, hogy az unió alapvetően politikai döntés volt, a gazdasági részét utólag kell hozzá igazítani. Az elején volt is arról vita, hogy csak a legfejlettebb országok legyenek-e a tagjai vagy egy szélesebb kör is. A politika az utóbbi mellett foglalt állást. Sajnos a gazdasági kiegyenlítődés a fejlet -lenebb országokban nem indult be olyan mértékben, ahogy szükséges lett volna. Az új tagok egy része, például Portugália vagy Görögor -szág, rosszul élt azokkal a plusz anyagi javakkal, amiket az Unió a rendelkezésükre bocsátott, nem tudták jól kiaknázni a lehetősé -geket. Persze van ellenpélda is: Írország például nagyon jól jött ki az integrációból, még a közel -múltbeli megroggyanása ellenére is robbanásszerű fejlődésen esett át. Ennek a „lazaságnak” eddig nem volt az Unió részéről büntetése. Igen, a szankcionálás eddig elma -radt, hiszen például Magyarország, mióta belépett az Unióba, egyszer sem teljesítette a maastrichti kri -tériumokat teljes körűen. Nagyon fontos kérdés az Unió eszközrend -szere, azaz hogy hogyan tudja a tagokat fegyelemre kényszeríteni a közös cél érdekében. Aki erede -ti nyelven meghallgatta a korábbi Merkel-Sárközy bejelentést, amely -ben részletezték, hogyan kívánják kezelni az eurózóna válságát, több nagyon fontos részletre is felfigyel -hetett, ami nem jött át a médiában. Például elmondták, hogy lesz egy olyan pénzügyi legfelsőbb tanács, egy gazdasági főkoordinátor, amely az Európai Bizottság fölött fog áll -ni, és feladata a legfőbb gazdasági irány meghatározása lesz. Ha egy tagállam nem teljesíti a kritériumo -kat, akkor akár szankcionálhat is. A másik konkrétum, hogy a tagálla -moknak bele kell majd foglalniuk az alkotmányukba, hogy az állam -adósságuk a GDP maximum 60%-a lehet. Ezenkívül szintén kimondták, hogy az uniós források megvonását is el tudják képzelni, azaz amelyik ország rossz irányba halad, és nem változtat, eleshet ezektől. Mivel a tagállamok reálgazdasági beágya -zottsága jelentős az Unióban, illetve az eurózónában, ha egy adott po -litikai vezetés ezzel szembe megy, akkor a gazdaság előbb vagy utóbb ki fogja kényszeríteni a változást. Egyszerűen fogalmazva: a franci -ák és a németek nem lesznek haj -landóak tovább finanszírozni egy rossz irányt. Ezek a korábbiakhoz képest fajsúlyos kijelentések vol -tak. Így viszont Európa-szerte na -gyon transzparenssé és objektívvé válhat a gazdaságpolitika, nagyon gyorsan kiderülhet egy rossz gaz -dasági irány. Ez gyakorlatilag az önálló fiskális politika nagy részé -nek feladását jelenti. Ugyanakkor a jogszabályok további harmonizá -ciója is folytatódni fog, azaz az in -tegráció tovább mélyül. A legutóbbi tagok csatlakozása után fenntartott munkaerő-korlátozásokat rövide -sen teljesen el fogják törölni. Ez -után – nagy valószínűséggel – jön a foglalkoztatási szabályok összehan -golása, innen pedig már csak egy lépés a munkát terhelő járulékok harmonizációja, majd jöhet a közös ÁFA és az SZJA politika is. Szóval a gazdasági törvényszerűségek ki fogják kényszeríteni a jóval maga -sabb integrációt. Túl sokba kerül és értelmetlen minden tagországnak külön-külön rendszereket fenntar -tani, a különbségek csak torzítják a közös piacot. Meg fognak szűnni a korábbi egyenlőtlenségek, szabad -ságfokok. Ez nem lesz gyors folya -mat, valószínűleg évtizedekben lesz mérhető. Ha mégis felbomlana a devizaunió, mi -lyen következményekkel járna? Németország exportjának több mint 50%-a az unión belülre irányul. Ha most ismét be kellene vezetni a saját pénzt és a vámot, az iszonyatos anyagi és adminiszt -ratív teherrel járna, például újra pénzt kéne nyomtatni, a vámrend -szer elemeit, intézményeket felállítani, az elszámolásokat át kellene alakítani. Ez időben is sokáig tartana, szóval ez nem reális alternatíva, főként az unió kemény magját alkotó államoknak. Nemcsak a gazdaság, de a kultúra és a mobilitás terén is így van, és ez az ottani állampolgárok szintjén is megjelenik, nemcsak magas (politi -kai-gazdasági) szinten. Ezekben az országokban az egyes emberek ebből már sokkal többet élnek meg nap mint nap, mint mi, magya -rok. Ami nekik végül is lényeges, hogy a finanszírozásuk mértékéhez képest kellő súllyal tudják érvénye -síteni az igényeiket is. Ezen segít -hetnek a korábban említett kontroll funkciók. Nem működhet tovább a jelenlegi potyautas-szindróma, ami például Görögországban zajlott, ahol még tizenötödik havi nyugdíj is volt, ez egy mai piacgazdaság -ban fenntarthatatlan. Görögország és a déli államok pénzügyi problémáját hogyan fogják megoldani az eurózóna vezetői? Úgy gondolom, hogy ha majd kikényszerítették a görögöktől azokat a lépéseket, amiket muszáj megtenniük, és valamennyire elindul pozitív irányba az állam -háztartásuk, akkor részben el fogják engedni, leírják a tetemes görög adóssághalmazt, részben átütemezik. Így legalább arra marad esély, hogy a követelé -sek egy részét vissza tudja fizetni az ország. Ez nagy tanulópénz volt az Uniónak, hiszen a görög állam különféle trükkökkel kvázi megvezette őket, ami jól mutatja a nagyobb közösségi kontroll szükségességét, ha egyben kíván -ják tartani a zónát. Pénzügyi szempontból a nemrég élet -re hívott Európai Pénzügyi Stabilitási Alap (EPSA/ESFS) elegendő lesz a fi -nanszírozás megvalósításához? Ez egy átmeneti lépés a közös európai kötvény kibocsájtásához. Jelenleg ezt a németek még nagyon nem akarják, de véleményem szerint rövidesen ez is megvaló -sul. A mai piaci viszonyok között a fejlettebb országok olcsóbban tudják magukat finanszírozni. A közös kötvénnyel ez a kompara -tív előny elveszhet, hiszen minden euróval fizető ország finanszíro -zási igényét ebből fedeznék majd. Úgy tűnik, ezen kiváltságukat még nem akarják feladni, de ennek az az ára, hogy rengeteg pénzt kell az EPSA-ba befizetniük. BOrOS MIKLóS Az eurozóna egy következő szintre lép! Fiskális politika: Más  néven költségvetési politika, a gazdaságpolitika egyik eszköze, melyet rendszerint a kormány alkot meg és gyakorol. részét képezi az adóztatás, a közkiadások és az államadósság tervezése és kezelése, azaz a költség-vetés. Monetáris politika: A gazdaságpolitika másik típusa, amely a gazdaságban forgó pénzmeny-nyiség mértékével próbálja meg befolyásolni a gazdasági folyamatokat, árfolyamokat. A monetáris politikát a jegybank gyakorolja. Maastrichti kritériumok: Az Európai unió tagállamai által elfogadott gazdasági kritériumrendszer, amely gazdasági mérőszámokban határozza meg a stabil gazdaság fogal-mát, és amely számokhoz elvileg minden tagállamnak tartania kell magát. Fotók: Székely Zsolt Üzleti negyed ","2011. november 7. 7 • műhely A Műegyetemen már a rend -szerváltás előtt komoly kör -nyezetvédelmi munka folyt. A hallgatókból álló szervezet rendszeresen adott ki kétezres példányszámú újságot, és igye -kezett megteremteni a környe-zettudatos szemlélet alapjait. Több, mint húsz év telt el, és azóta divatos fogalommá vált a környezetvédelem. Mindenhol ezt szajkózzák, de vajon teszünk-e érte valamit? Horváth Attilával, az Egyetemi Zöld Kör vezető -jével beszélgettem a kérdésről. Elmondta, hogy az EZK munka -csoporti rendszert alakított ki, tehát minden téma egy-egy koordinátor -hoz tartozik, aki szervesési felada -tokat lát el, és felel a munkáért. „Fontos, hogy ne csak egy húzóem -ber legyen, igyekszünk ezért a csapatra koncentrálva kialakítani a rendszert.” Kezdetben a kör kisebb célokat tűzött ki maga elé, mint például a „papír ügy”. Papírtakarékossági javaslatokkal keresték meg egyen -ként a tanszékeket: a felhaszná -lás csökkentése, az „újrapapír” használata, és a hulladék szelektív gyűjtése tartozott a főbb pontok közé. Másfél év alatt 80-90 tanszé -ket kerestek így meg, és ebből nőtt ki a Zöld Tanszék Verseny, amelynek során felmérést készí -tettek az ott dolgozók szokásairól, illetve egyes fogyasztási adatokról, majd időről időre bejártak ellen -őrizni, vizsgáztatni a dolgozókat, hogy kiderüljön, ki tudja nagyobb mértékben csökkenteni a fogyasz -tását. Sok helyen már régóta tervez -ték, hogy költséghatékonyabb, takarékosabb munkavégzésre állja -nak át, de valahogyan ezt mindig elodázták. A zöld kör a hallgatókat is igyek -szik megfogni. A kollégiumok -ban a tagok segítségével működik a szelektív hulladékgyűjtés rendszere, amiről Benedek András, a kör egyik tagja beszélt lapunknak. Mint megtudtuk, nem jelent nagy különbséget, hogy egyetemi, vagy PPP-s koliról van-e szó, az újításo -kat minden esetben az üzemelte -tőnek kell javasolni, ugyanígy ők engedélyezik a plakátozást, kampá -nyokat. A papír és a PET palackok elszállításáért minden kollégium fizet, a sütőolaj elszállítása ingye -nes. Ez annak köszönhető, hogy a Biofilter cég, aki ezt vállalja, alapanyagként hasznosítja az olajat: desztillálás után állati takarmányo -zásra és építőipari célokra használ -ható. Az alumínium dobozokat is megéri külön gyűjteni, hiszen az értékes fémért fizetnek is a kollé -giumoknak. Rendszeres elektro -nikai hulladékgyűjtés nincs, de a tavaszi félév végén gyűjtőponto -kat helyeznek ki, ahová kiszolgált gépeinket tehetjük, amik így az érvényes szabályozásnak megfele -lően szenderülnek végső álomba. Idén először rendezik meg a VV.HU – Kollégiumok Harca akciót. Az a kollégium, amelyik a legnagyobb mértékben tudja csökkenteni víz és villany felhasználását, ötszázezer forint értékű (szabadon választott) jutalmat kap az Egyetemi Hallga -tói Képviselettől. „A kezdeménye -zésben a Kollégiumok Osztály és az EHK is mellénk állt – mondta Horváth Attila –, hiszen óriási költségeket lehet így megspó -rolni.” Az elmúlt hetekben minden kollégiumban lelkes körtagok próbáltak a hallgatók lelkiismere -tére hatni: felmérőket töltettek ki a jelenlegi szokásaikról, elmondták mekkora tétje van a versenynek, és egyesek nem átallottak sárga -répa karikákat osztogatni sem. A két jellemző reakció a lelkesedés és a közöny volt, negatív vissza -jelzés nem érkezett. Mivel még nincsen tapasztalat ilyen jellegű akcióról, mindenki izgatottan várja a kimenetelt. Az a nehézség, hogy most külön-külön kell megszólí -tani a diákokat, mert a fogyasz -tás csökkentése egyéni döntés. Egy munkahely esetén utasítás -hoz igazodunk, vagy a többiek magatartásához, de a lakóhe -lyünkön, ahol senki sem lát, azt kell elérni, hogy egyéni érdeknek tekintsük a környezetvédelmet. Meg kell még említeni a nagy, hirdetett megmozdulásokat, például csoportos szemétszedése -ket is. Ezeket nevezik end of pipe akcióknak, amikor utólag próbá -lunk orvosolni egy problémát. Ezek figyelemfelhívásra nagyon jók, de hosszú távú eredményük nincsen, és nem a megelőzésre nevelnek, ugyanakkor a köztudatban tartják a környezetvédelem ügyét. Ezeken az eseményeken nagyobb kedvvel vesznek részt a fiatalok, hiszen összejön egy társaság, és mosta -nában úgyis divat az önkéntesség. Sokszor azonban a kezdeti lelkese -dés alábbhagy, és nem fordítanak figyelmet a továbbiakban arra, hogy óvják a környezetüket. Ez az, amin változtatnunk kell. FEKEtE FAnnI Kapun kívül A csapból is ez folyik Zárd el! A Pannon Egyetem élen jár a környezetvédelem -ben. Minden kampuszán szelektíven gyűjtik a hulladékot a hallgatók, oktatók, odafigyel -nek a környezettudatos életvitelre, számos kutatást folytatnak a témában. Az izzók szinte mindenütt energiatakarékosak, ezzel is védik a környezetet. Veszprém városával a közel -múltban kötött az intézmény együttműködési megállapodást, melynek keretében közösen meghirdetik a zöldváros, a zöldgazdaság koncepcióját. Közös céljuk, hogy Veszprém ennek keretében váljon Magyarország klíma fővárosává. Közös alapítványt hoztak létre, amely a munkahelyteremtést is ösztönzi, támogatja elsősorban a zöldgazdaságban. A közös programok és a stratégia megvalósítása 2012-ben indul. A városi civil szervezetekkel is szoros kapcsolata van az egyetemnek, a Csalán Egyesület számos tagot számlál, rendezvénye -iken sok önkéntes segít a környezettudatos életmód megismerésében, az információkat az egyetem lapjában rovat formájában rendszere -sen közlik. Bíró vIKtórIA A Szegedi Tudomány -egyetemen kiemelt fontosságú az ökotudatosság és a Zöld Intéz -mény fogalmának való megfelelés, erre az egyik legjobb példa a József Attila Tanulmá -nyi és Információs Központ (TIK). Ebben az épületben a termek, közösségi terek, jegyzet- és ajándékbolt mellett található az egyetemi könyvtár. A környezetbarát megoldások – többek között – a következők: víznyomás csökkentése a mosdókban, több mint 50 nm napkollektor-mező (ilyet a Biológiai Központ és a Rektori Hivatal tetején is találunk), energia -takarékos világítótestek, újrahasznosított papírok, Zöld Info Pont üzemeltetése, energia -takarékos világítótestek. A zöld gondolkodás megteremtése is komoly cél, éppen ezért folya -matosan, különféle ezzel kapcsolatos rendez -vényeket szervez az intézmény, többek között a Szegedi Ifjúsági Napokon is állandó vendégek. A felsorolást hosszan lehetne folytatni, de az mindent elárul, hogy az SZTE 2010-ben elnyerte a Közép-Európa Legzöldebb Egyeteme címet. vArGA tAMáS Ottó A PTE-n a Fenntartható Fejlődésért Szakkollé -gium az a szervezet, mely a környezettuda -tos életvitel érdekében végzi munkáját. Zöld Campus programjuk keretében több olyan projektet is sikeresen kiviteleztek már, melyek -kel hozzájárulhatnak Földünk védelméhez. Ilyen projekt például az „újrapapír” kezdemé -nyezés, mellyel sarkalni kívánják a tanszéke -ket, hogy a feleslegessé vált, csak egy oldalu -kon használt papírokat összegyűjtsék, s újratá -rolókban helyezzék el. A fő cél az lenne, hogy a diákok lehetőség szerint használják ezeket a papírokat az előadások alatti jegyzetelésre, dolgozatírásra stb. Önkéntesek segítségével a PTE Botanikus Kertjét teszik rendbe, s több alkalommal rendeznek a tanév során filmklu -bot, ahol a környezetvédelemhez kapcsolódó alkotásokkal, dokumentumfilmekkel ismer -kedhetnek meg a hallgatók. A projekt hosszú távú céljai között szerepel a kar szén-dioxid kibocsátásának csökkentése, az energiafel -használás racionalizálása, nyílászárók cseréje valamint Zöld Könyvtár kialakítása. HORVÁTH JUDIT VIDÉKI TUDÓSÍTÓINK JELENTIK Veszprém Szeged Pécs aktuális munkák 1111 Budapest, Műegyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ Műegyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz JAVA Szoftverfejlesztés Hosszútávra keresünk informatikai/villa-mosmérnöki egyetemi/főiskolai képzésre járó diákokat. Feladatok: A fejlesztési csoport tagjaként részvétel - szoftverkódolásban, - fejlesztői tesztek végrehajtásában, - a projekt műszaki dokumentációjának elkészítésében, - programjavítási feladatok ellátásban. Amit kínálunk: - igényes munkát elváró és támogató környezet, dinamikus csapat - versenyképes javadalmazás Munkavégzés helye: Budapest Telemarketing 500 Ft/óra + jutalék Marketing vénával rendelkező diákokat keresünk. Munkaidő: H-P 9-16 között Munkavégzés helye: XII. kerület Feltételek: - Jó kommunikációs készség, magabiztos fellépés - kitartó, lelkes munkavégzés Feladat: - hideghívással időpontok egyeztetése Tervező 1000 Ft/óra + utazási költségtérítés Tervezési feladatok elvégzésére keresünk építő- vagy gépészmérnök hallgatókat hosszútávra. Munkaidő: napi 8 óra Munkavégzés helye: Százhalombatta Elvárások: - Német nyelv tárgyalási szintű ismerete - AutoCAD és felhasználó szintű MS Of-fice ismeret - B kategóriás jogosítvány Feladat: - Alumínium homlokzatok tervezése Rakodási munka fiúknak 600 Ft/óra Könnyű fizikai munkára keresünk fiú-kat. Munkakezdés: folyamatos, várólistás Munkaidő: megrendeléstől függően Feltételek: - Jó kondíció, kitartó munkavégzés, szor-galom Részletek: - Irodák költöztetéséhez, rakodásához keresünk fiúkat. Junior szoftverfejlesztő 1500 Ft/óra Egyedi fejlesztésű eszközhöz C# modulok fejlesztésére keresünk diákot. Munkakezdés: 2011. november Munkaidő: Heti 20 óra Szükséges szakismeret: C#, silverlight, ms reporting services Munkavégzés helye: Betanulási időszak-ban XI. kerületi iroda, utána otthon Elvárások: - Angol nyelvtudás - Saját számítógép megfelelő szoftverek ","8 MŰHELY • Rekviem a felsőokta Folytatás az 1. oldalról Az eseményen történtek valóban különleges hatással voltak a részt -vevőkre. Mi ellen tiltakoztak ilyen hevesen a diákok? A HÖOK nemrégiben közzétett egy 11 oldalas dokumentumot, melyben tételesen tisztázza az új felsőokta -tási törvénytervezettel kapcsolatos főbb problémákat. A két legnagyobb felháborodást kiváltó változtatást az úgynevezett önköltséges felső -oktatás, valamint a röghöz kötés jelenti. Ezek értelmében a képzésben résztvevők vagy kifizetnék taníttatá -suk teljes költségeit, vagy bizonyos szerződésekben vállalnák, hogy a diploma megszerzése után 5-10 évig itthon maradnak. Az ESU (European Students’ Union) nyilatkozatban fejezte ki aggályait a koncepcióval kapcsolatban és közölte, az Európai Unió Bizottságához fordul felülvizs -gálatért, mivel véleményük szerint a röghöz kötés szembe megy bizonyos uniós jogokkal. Az elmúlt hónapokban a feszült -ségek rendre felszínre törtek. A fővárosban utoljára a Szakszerve -zeti Demonstráción emelték föl hangjukat a hallgatók. Akkor alig néhányan gondolták úgy, hogy tehetnek valamit jogaik érdekében, a szervezők pedig arra panaszkodtak, hogy a fiatalság túlságosan passzív, amikor a tettek mezejére kellene lépni. A jég most megtörni látszik, ráadásul a 27-ei tüntetés előtt egy nappal már olyan híreket is olvashat -tunk, melyek az álláspontok jelentős közeledéséről számoltak be a HÖOK és a kormány között. A megmozdu -lásra ennek ellenére sor került, a szervezők pedig mindent megtettek annak érdekében, hogy felébresz -szék, felpörgessék és aktivizálják a tömeget. A gyülekezőt 5 órára szervezték a NEFMI elé, ahol hatalmas kivetí -tőkkel és profi hangtechnikával felszerelt, zenétől dübörgő színpad várta, hogy az indulatok az egekbe szökhessenek. A helyszínre érkezők már előzetesen felkészültek vélemé -nyük szabatos kinyilvánítására. A legkülönfélébb transzparensek hirdették a diákok haragját. Sokan vonultak rózsával a kezükben, számos plakát, tábla és matrica szövege foglalta magába Hoffmann Rózsa nevét, nem éppen kedvező kontextusban. A Himnusz eléneklése után rövid megemlékezés következett az 1956-os hősökről, majd Márai Sándor Mennyből az Angyal című versét hallgattuk végig néma csöndben. A tiszteletadás magasztossága miatt leült hangulatból néhány másodperc alatt visszarántott minket a tüntetés légkörébe a HÖOK rövid, de annál ütősebb kis videója, mely az új FTV egyes pontjait mutatta be a hallgatók véleményével kiegészítve. Ezután következtek a lelkesítő beszédek. A hallgatói önkormányzatok felszó -lalásait Gáspár Marcell, a Miskolci Egyetem képviselője nyitotta, aki beszélt a több mint 1000 fős miskolci tüntetésről, valamint tételesen felso -rolta a törvénytervezet gyengeségeit. „Egy vidékellenes, szociálisan érzéketlen koncepció látott napvilágot szeptember -ben… drasztikusan csökkenő állami -lag finanszírozott hallgatói létszám, két-háromszoros költségtérítés, bújta -tott tandíj. Ez a mi régiónkban végze -tes következményekkel járna” mondta. Előadását tapsvihar zárta, majd következett Keresztes Gábor az Északnyugat-magyarországi régió képviseletében, és szinte kiabálva szólította fel a kormányt, álljon el a „szakmailag megalapozatlan ”és „igazságtalan” intézkedések terveitől. A rendezvényen beszédet mondott Papp Magor az MRSZ elnöke, aki a fiatal orvosok támogatásáról bizto -sította a tömeget, és elmondta, a hallgatók felelősséggel tartoznak saját jövőjükért. Mendrei László, a Pedagógusok Demokratikus Szakszervezetének elnöke mint tanárember köszöntötte az érzelmi -leg felfűtött hallgatóságot. Beszéde végén kérdést intézett a NEFMI oktatásért felelős államtitkárához: „Nem gondolja, hogy ideje felállni?”. A hallgatóság ovációja most sem maradt el. Az eseményen a Budapesti Műszaki és Gazdaságtudományi Egyetem is részt vett. Kovács András, a BME EHK elnöke olyan értékek védelmé -ben szólalt föl, mint a kollégiumok, szakkollégiumok, tehetség műhelyek és a diákhagyományok. A felsőoktatási reformtervezet elleni megmozdulások (2011) Június 16. – A Hallgatói Hálózat nevű szervezet tüntetése a Fővám téren. Előző nap kitiltják őket a BCE területéről. Október 3. – A Szakszervezeti tüntetéshez kapcsolódva demonstrálnak a diákok, a Hallgatói Hálózat szervezésében. Október 5. – A nyugat-magyarországi Egyetem hallgatói fórumot szerveznek, majd csendes demonstrációt tart a diákok reformtervezettel kapcsolatos ellenér-zéseinek kifejezéseként. Október 11. – A Szegedi tudományegyetem Hallgatói Önkormányzata sztrájk-bizottságot alakít, mert álláspontjuk szerint az új felsőoktatási törvénytervezet ellehetetlenítené a jelen és a jövő generációk értelmiségét. Október 12. – A Debreceni Egyetem Hallgatói Önkormányzata a minőségi felső-oktatásért szervez közel 1000 fős demonstrációt. Október 20. – A Miskolci Egyetem tart nagyszabású tüntetést, melyre a régió több intézményéből érkeznek résztvevők. Október 27. – A Hallgatói Önkormányzatok Országos Konferenciája, körülbelül 10000 fős, országos demonstrációt tart Budapesten. A hét témája ","9 MŰHELY • atásért A demonstráció híre az ország határain túlra is eljutott. Norvégiá -ból Allan Päll, az ESU elnöke utazott ide, aki Európa egy „roppant csúnya mérföldkövének” nevezte a tervezetet, Ausztriából pedig Stefan Steinbauer jött Magyarországra, hogy támogassa a hallgatók törekvéseit. A beszédeket Nagy Dávid HÖOK elnök zárta, aki szót emelt a két legsúlyosabb intéz -kedés, a röghöz kötés és az önköltsé -ges felsőoktatás ellen. Ezután meglepő esemény követ -kezett. A tömeg hirtelen megnyílt, és egy lobogó fáklyákkal szegélye -zett folyosó tárult elénk. A fotósok tolongtak, mindenkit égetett a kíván -csiság, hogy vajon mi fog történni. Azután egyszer csak feltűnt a kavalkádból egy koporsó, melyet fekete köpenyes diákok emeltek a magasba. Lassan vonultak végig a lángok között a Szalay utcán, majd letették a „halottat” a színpad elé. A groteszk szimbólumon ez volt olvasható: „Magyar Felsőoktatás, élt: 1367-2011” A korábbi felszólalók, komor zene kíséretében egyesével megkoszorúzták a pódium előtti „síremléket”, majd a rituális ceremó -nia végén az est egyik műsorveze -tője bíztatásul közölte: „ talán bízha -tunk a feltámadásban”. A fiatalok erre tapsviharban törtek ki és együtt skandálták: „ Feltámadás!” . A hangu -lat emelkedett volt. A szervezőknek sikerült elérniük céljukat, mindenki megrendült, ugyanakkor remekül érezte magát. Ezután megköszönték a résztvevőknek a békés demonstrá -ciót és nyugalmas hazautat kíván -tak. Miután feloszlott a tömeg, a HÖOK elnöke rövid sajtótájékoztatót tartott, ahol elmondta, az álláspontok közeledtek a kormány és a HÖOK között, de folytatják a tárgyalásokat mindaddig, amíg el nem érnek egy, a hallgatók számára is elfogadható kompromisszumot. LIEBEr tAMáS Lipők Zoltán Nem szívesen fizetnék semennyit, mert nem engedhetem meg magam -nak. Az Építészmérnöki Karra járok, ahol tízezer forintot kérnek a költségtérítéses diákoktól kreditenként. Így több mint háromszáz -ezer forintba kerül egy félév, ami nagyon magas összeg egy hallgató számára. Szerintem, ha csökkentenék is az államilag finanszírozott férőhelyek létszámát, ez az intézkedés a mérnököket nem érintené. Sokkal inkább aggódhatnak például a bölcsészek, akikből az utóbbi időben nagyon sokat képeznek az ország szinte összes egyetemén. Lakmár Tamás Államilag támogatott képzésen tanulok a KSK-n. Kifizetni biztosan nem tudnám a tandíjat, hiszen az összeg horribilisen magas. Úgy tudom, félévente több mint 120 ezer forint. Ez megfizethetetlen lenne számomra, bár a képzés megérné az árát. Viszont sajnos nincs annyi pénzem, hogy tandíjra költsek, és nem is lenne igazságos dolog, ha azoknak is fizetniük kellene, akik eddig nem tették, mert jól tanultak. Szerintem sok tehetséges ember esne így ki a képzésből. Gombár Tibor Amennyiben most kerülnék át költségtérítéses képzésre, akkor kifizet -ném, mivel már harmadéves vagyok. Viszont, ha ezután kellene elkezdenem az egyetemet úgy, hogy végig fizetek, akkor biztosan nem vágnék bele. Mostantól számítva csupán három félévet kellene „megvennem” a diplomáig, ezt még megengedhetném magamnak. Úgy gondolom, ha nem lennék elég jó ahhoz, hogy ingyen tanulhassak, akkor nem is járnék ide. Aki nem teljesít, az fizessen! Akik jól tanulnak, azoktól viszont nem szabad elvenni a pénzt, főleg nem a mérnököktől. Balla Dávid Ez azért nehéz kérdés, mert mi már megszoktuk, hogy nem kell pénzt adnunk az oktatásért. A villanykarra járok, és úgy hallottam, hogy akik most végzik a tanulmányaikat, azokat nem érinthetik az államilag finanszírozott helyek csökkentéséből fakadó negatív következmények. Alternatíva lehetne, hogy a ponthatárokat emeljék meg, ne pedig az „árakat”. Szerintem a mérnökök egy része a zsebébe nyúlna, ha arról volna szó, hogy ezen múlik a diplomája. Azt pedig, hogy ki fizessen tandíjat, a szociális háttér és a tanulmányi eredmények együtt kellene, hogy meghatározzák. Siklósi Richárd Én mindenképpen fizetnék, mindegy, hogy mennyibe kerül. Hiszen a diplomára szükség van, anélkül nem megy. Csak úgy tudok boldo -gulni az életben, ha elvégzem az egyetemet. Éppen ezért nem tehet -ném meg, hogy ne finanszírozzam – akár saját zsebből –, a tanulmá -nyaimat. Amerikában is mindenkinek fizetnie kell az oktatásért, ez egy befektetés a jövőbe. Szerintem akár itthon is működhetnének így a dolgok. A képzésemmel egyébként nagyon meg vagyok elégedve, és megérné a tandíj árát. Kiss Flóra Ha átkerülnék térítéses képzésre, akkor elmennék dolgozni, hogy tudjam fizetni a tandíjat. 200 ezer forintnál többet azonban nem adnék ki egyetlen félévért sem. Szerintem ebben a kérdésben az sem elhanyagolható, hogy ki milyen családi háttérrel rendelkezik, hiszen sokan nem engedhetnék meg maguknak ezeket a pluszköltségeket. Az iskolával és a szakommal egyébként nagyon meg vagyok elégedve, nem is tudnék hirtelen negatívumokat mondani róla. Egy biztos, hitelt nem vennék fel azért, hogy tanulhassak, mert később sokkal többet kellene visszatérítenem, mint amennyit kaptam. Guricza Lilla Államilag támogatott képzésre járok. Hogy fizettem volna vagy sem, az attól függ, lett volna-e lehetőségem máshol ingyen tanulni. Szerintem, hogy mennyit érnek meg az egyetemi tanulmányok, nagymértékben függ attól, hogy milyenek az ember későbbi elhelyezkedési lehetősé -gei. Ha biztosan találnék olyan állást, ahol megfizetik a munkámat, akkor szívesen fizetnék a tanulmányaimért. Diákhitelt viszont semmi -képpen nem vennék fel. Szerintem sokan nem valók a felsőoktatásba, akik ide járnak, viszont nem feltétlenül a tandíj a legjobb módja az emberek szelektálásnak, hiszen ez nem egy tudás alapú szűrőrendszer. MEGKÉRDEZTÜK Hajlandó lennél-e tandíjat fizetni a jelenlegi képzésedért? És ha igen, mennyit? ÖSSZEáLLítOttA: LIEBEr tAMáS, FOtó: DAnyI BALáZS Fotók: Székely Zsolt Hallgatói tüntetés ","","","IX. évfolyam 13. szám 12 • műhely Bár a fitneszt előszeretettel a gyengébbik nem sportjának hívják, nem szabad elfelejteni, hogy nemcsak az aerobikórák, de az edzőtermekben végzett súlyzós gyakorlatok is ide tar -toznak. Egyetemünkön test-nevelésóra keretén belül hét különböző, önköltséges fitnesz sportot próbálhatsz ki, melyek-kel egyszerre edzheted testedet és lelkedet is. Hétfőnként a K épület II. számú tornatermében Detrői Krisztina tart aerobic órát. A „tananyag”, vagyis az óra gyakorlatanyaga egyszerű lépésekből, lépéskombinációk sorozatából áll, koreográfia nélkül. Ugyanitt kedd délután alakformáló női tornát tart Kecskés Kornélia. Lehetőségünk van callanetics órákra is járni, csütörtökönként Tar Gabriellához. A callanetics egy alak- és testtartást javító torna, mely során főleg a mélyen fekvő izmokat dolgoztatjuk meg. Eredménye a feszesebb és formá -sabb alak, a jobb közérzet, valamint a derék- és hátfájdalmak is ritkáb -ban jelentkezhetnek. A Kármán, a Schönherz és a Vásár -helyi kollégiumokban található edzőtermekben azokat várják, akiket az erőfejlesztés és a testépí -tés vonz. A kondibérletet persze nemcsak a tesióra idejére lehet felhasználni, így ez egy jó befek -tetésnek mondható, nem véletlen szokott hatalmas túljelentkezés lenni a helyekért. Akik a mozgás mellett szívesen megismerkednének egy új kultú -rával, filozófiával, a jógát próbál -ják ki. A BME-n két fajta, hatha és power jógára járhatunk, a K épület I. számú tornatermébe, hétfőn, kedden és csütörtökön. A hatha jógán elsősorban az ászanákkal (testhelyzetek), pránájáma techni -kákkal (légzőgyakorlatok) és krijákkal (tisztító gyakorlatok) ismerkedhetsz meg. Míg a power jóga az alap ászanákra építkezik, és azokat ötvözi a pilates és a gerinc -torna mozgáselemeivel. Végül, de nem utolsósorban, a manapság méltán népszerű zumbára is lehetőséget kínál az egyetem. A Wigner kollégiumban hétfőn és keddenként egy órán át táncolhatsz a pezsdítő latin ritmusokra az unidance tánciskola tanárainak vezetésével. MáDAI ADrIEnn Ritmus és mozgás Műkupa Már hagyományosnak számít, hogy minden félévben, így most is megrendezik a Műkupát azaz, a Műegyetem teremröplabda verse-nyét, ahol a jók és a még jobbak csapnak össze, hogy komoly, izzadságszagú mérkőzések alkalmával megmérjék, melyik csapat az erősebb (vagy épp taktikusabb). Amennyiben kedvet kaptál, látogass el november 19-én és 20-án a Bercsényi Kollégiumba, ahol szurkolóként is szívesen fogadnak, de akár versenyzőként is részt vehetsz a Műkupán. nevezni a mukupa.nevezes@gmail.com címen lehet, ennek határideje 2011. november 15. 23.59 . további részletek, infor-mációk a program honlapján, a mukupa.fw.hu -n olvasható. Falmászás A Bercsényi kollégium a Műkupa mellett még egy versenynek otthont ad a következő időszakban, nevezetesen a Falmászó bajnokságnak. Akik még nem voltak ilyenen, azoknak azért, akik meg voltak, azoknak azért kötelező beírni a naptárba 2011. november 9 -ét, hiszen ismét egy lehetőség a mozgással, aktív kikapcsolódással tölthető napokra. A bajnokság célja az előre meghatározott pálya-szakasz teljesítése, ami ugyan egyszerűnek hangzik, de még a legjobbaknak is nagy falatnak szokott bizonyulni… nevezés a helyszínen történik, a verseny pedig a szokásoshoz híven, 9-től kezdődik a Bercsényi kollégium falmászótermében. Unicredit Universitas Floorball kupa második fordulójában vett részt a BME „0” szint csa-pata október 15-én. Ez a sport-ág nagyon népszerű lett idén az egyetemek körében, ezt bizo-nyítja a kilenc nevező csapat is, amelyek közül kettő az ELTE-ről érkezett. Az idei bajnokság -ban a szervezők változtattak a lebonyolításon, így egy bajnoki rendszerben mindenki játszik mindenkivel a három pont megszerzéséért. Az első fordu -lóban aratott 6:5-ös győzelem után ezen a napon három mér-kőzés várt a srácokra. Az első mérkőzés délelőtt tíz órakor kezdődött, és a Corvinus ellen léptünk pályára, de 3:0-ra alulmaradtunk. A második össze -csapás délben a PPK-ITK gárdája ellen volt, ahol 3:1-es győzelmet arattak a srácok, így ezzel a siker -rel készülhettek az aznapi utolsó mérkőzésre. Ekkor a ZMNE sporto -lóival mérték össze erejüket a „0” szintesek, de sajnos 5:3-ra vesztet -tek. A harmadik és egyben utolsó fordulóra, valamint a helyosztókra november hatodikán kerül sor a Halassy Olivér Sportcsarnokban. Aki teheti, menjen ki szurkolni a fiúknak, hiszen azon a napon még négy mérkőzés vár rájuk, ahol sikerülhet kiharcolni az elődöntőbe jutást. Bartha Zsolt, a csapat vezetője elmondta, hogy az új rendszernek köszönhetően idén izgalmasabb és érdekesebb mérkőzéseknek lehet -nek szemtanúi a kilátogató nézők, és a körbeverések miatt telje -sen nyitott a bajnokság. Továbbá megtudtuk azt is, hogy a játéko -sainak voltak hullámvölgyei, de esélyesnek tartja őket a rájátszásba kerülni. Sajnos a helyhiány miatt idén csak egy csapatot tudtunk indítani, viszont aki érdeklődik a floorball iránt, azt szeretettel várjuk minden szerdán délben, a Bercsényi kollé -giumban tartott edzésünkre. MInárOvItS GáBOr Sokaknak talán kezdett hiá-nyozni, mások csak furcsáll -ták, hogy eddig még nem volt a félévben úszóbajnokság. Per -sze, aggodalomra semmi ok, elkezdődött a „szezon”, hiszen az október 26-i házibajnokság megadta a kezdőhangot a kö -zelgő MEFOB úszás előtt. Sajnos bár az olyan nagyágyúk, mint amilyen például Cseh László is, nem tudták képviseltetni magukat, mégis találkoztunk új reménységekkel, régi ismerő -sökkel. Így, a ZH időszak kellős közepén igen családiasan zajlott a verseny, alig harminc jelentkező akadt, mégis az indulók kitettek magukért. Boros Györgyné, az úszás szakág vezetője, és egyben a verseny szervezője elmondta, hogy mindezek ellenére nagyon komolyan vették a verseny -zők, ezt pedig a végén érmekkel jutalmazták, amit a dobogónak használt indulókövön adták át. Azt is megtudtuk, hogy az építőmérnöknek tanuló Lábdy Alexandra új tehetségnek számít a mezőnyből, hiszen megmér -kőzött gyors-, hát-, pillangó- és vegyesúszásban is, és mind a négy számban a dobogó legfelső fokára is állhatott. A fiúknál Bozsa Bence és Pap Csongor teljesítménye kieme -lendő, hiszen mindketten több számban is igen előkelő, első vagy második helyen végeztek, így több éremmel is gyarapodhatott vitrinük. Összegzésként elmondható, hogy izgalmas versenynek lehettünk tanúi a viszonylag kevés résztvevő ellenére is, így pozitív remények -kel és várakozással tekintünk a november 6-i MEFOB úszás felé, amiről a következő számban olvashattok tudósítást. KántOr tíMEA 50 m ffi gyorsúszás 1. Bozsa Bence éMK 26,01 2. Pap Csongor éMK 26,30 3. Szebeni Szilveszter vIK 26,31 4. Bíró Szabolcs éMK 26,96 50 m női gyorsúszás 1. Lábdy Alexandra éMK 29,88 2. Gilice tímea GtK 32,44 3. Bűrös Bernadett éPK 34,77 4. Fazakas H. Krisztina GtK 34,96 50 m ffi mellúszás 1. Ziegner Bence éMK 33,67 2. Laboda tamás éMK 37,22 3. vincze ákos GPK 38,01 4. Gordos Péter vBK 38,35 50 m női mellúszás 1. Gilicze tímea GtK 43,17 2. Bűrös Bernadett éPK 46,24 3. Fazakas H. Krisztina GtK 49,86 4. Kecskeméti Júlia Anita vIK 50,31 50 m ffi hátúszás 1. várdai Attila vIK 30,13 2. takács norbert GtK 34,79 3. Újvári Péter vIK 39,51 4. Kádár Márton Gábor GPK 40,02 Családban marad Túl a kupa kétharmadán Felhívás Sport 50 m női hátúszás 1. Lábdy Alexandra éMK 34,44 2. Kovács Judit vIK 42,44 3. Gilicze tímea GtK 43,59 4. Bűrös Bernadett éPK 49,72 50 m ffi pillangóúszás 1. Bozsa Bence éMK 27,86 2. Pap Csongor éMK 28,38 3. Szebeni Szilveszter vIK 29,41 4. Ziegner Bence éMK 30,01 50 m női pillangóúszás 1. Lábdy Alexandra éMK 33,71 2. Fazakas H. Kkrisztina GtK 44,21 200 m ffi vegyesúszás 1. Pap Csongor éMK 2:29,34 2. Bozsa Bence éMK 2:38,37 3. Bíró Szabolcs éMK 2:41,89 4. Laboda tamás éMK 2:45,05 200 m női vegyesúszás 1. Lábdy Alexandra éMK 2:39,08 4X50 m ffi vegyesváltó 1. éMK 2:00,20 2. vIK vill. 2:45,47 4X50 m női vegyesváltó 1. éMK 2:07,79 tABELLA Fotó: Kasimova Lena ","2011. november 7. 13 • műhely A globális felmelegedés visz -szaszorítására született egy új és meglehetősen extrém ötlet nemrégiben. E szerint húsz kilométer hosszú, léghajókon függő csővezetékeken keresz -tül juttatnának fényvisszaverő részecskéket a sztratoszférába. A SPICE névre hallgató projekt -ben a kutatók a vulkánkitörések légkörre gyakorolt hatását mester -ségesen szeretnék előállítani. A magasba jutó hamurészecskék visszaverik a napsugárzás egy részét, így viszonylag gyorsan jelentős hűtőhatást fejtenek ki. A Fülöp Szigeteken 1991-ben kitört Mount Pinatubo két év alatt mintegy fél fokkal csökkentette bolygónk hőmérsékletét. A Brit Meteorológiai Szolgálat számí -tásai szerint évi tízmillió tonna részecske elegendő lenne ahhoz, hogy a sztratoszférát néhány év alatt két fokkal lehűtsük. Ez a technológia olcsóbb és hatéko -nyabb lenne, mint az óceánok vasreszelékkel történő trágyázása, vagy a széndioxid egy részének kivonása a levegőből. Az első kísér -letekben 100 kg vizet szeretnének óránként 1 km magasba pumpálni a kutatók. Később, a valódi üzem során a Föld hatvannégy pontján léghajó tartotta csővezetékeket telepítenének, amelyeken keresz -tül másodpercenként öt kilogramm gázt és részecskét lehetne a sztra -toszférába juttatni. A harminc tonna tömegű vezeték tartásához egy 100 méter átmérőjű héliumtöl -tésű ballon lenne szükséges, ami valamivel nagyobb, mint a valaha épített legnagyobb léghajó. Egyelőre, még ha megoldást is kínál a globális hőmérsékletvál -tozásra a SPICE, akkor is biztosí -tania kell, hogy a sztratoszférába juttatott részecskék amellett, hogy hatékonyak, minimális kockázattal járnak, és élhető létet biztosítanak továbbra is az emberiségnek. DunAI PétEr A Neurosky vállalat egy új EEG chippel állt elő, amely lehetővé teszi a fáradtság érzékelését vezetés közben, néhány au-tógyár pedig már le is csapott rá! Az érzékelő egy valós problémára jelent -het megoldást, hiszen egyedül az Egyesült Államokban évről évre mintegy százezer balesetért okolható az autóvezetők fáradt -sága, amelyek közül negyvenezer végződik sérüléssel, és ezerötszázan vesztik életüket, mert elaludtak a volánnál. Jól megkülönböztethető agyhullám mintá -zatok társíthatók az ébrenléthez és az alvás közeli állapothoz. Ez az alapja az új fáradtság-érzékelő rendszernek, amelyet az autóülések fejtámlájába lehetne beépíteni. Az agy elektromos aktivitását az EEG eljárás alapján mérnék, az adatokat egy szoftver értékelné ki. A berendezést a kaliforniai Neurosky vállalat szállítaná, amely már jelenleg is forgalmaz EEG-headseteket és hozzá tartozó chipeket, elsősorban számító -gépes játékokhoz, valamint a fitnesz ágazat és a piackutatás számára. Eddig azonban az EEG-headseteknek érinteniük kellett a fejbőrt, hogy annak felületén a gyenge elektromos jeleket felfogják. A legújabb érzékelők azonban magukban hordozzák azt a képességet, hogy akár egy textílián – a fejtámla szövetén – keresztül is tudnak pontos elektroenkefalogramot készíteni. A szoftverük képes arra, hogy külön válassza a neuronok elektromos aktivitását más, zavaró jelektől. A Neurosky jelenleg három nagy autógyár -tóval tárgyal, akik már autóüléseket és fejtámlákat is rendelkezésre bocsátottak az első tesztekhez. Azt, hogy mely gyártók tartoznak a partnerek közé, még titok fedi. Hamarosan beköszönt az idő, amikor nem lesz alvó vezető! DunAI PétEr Vannak, akik bevallják, vannak, akik nem, de mindenki foglalkozik a korával. Napjainkban már olyan felfedezéseket tesznek a kutatók, melyek segítségével lassítható lesz a sejtek öregedése. Szerveink idősödő sejtjeit érett őssejtek pótolják, azonban a szövetek regenerá -lódó képessége az idő előrehaladtával fokozatosan romlik. Az érett őssejtek azért fontosak, mert szerveinket egész -ségesen tartják úgy, hogy a károsodó -akat pótolják. Ezek a kis vegyi gyárak mindentudók, és szabadon szaporodva bármelyik sejttípussá fejlődhetnek. Ugyanakkor az őssejtek is öregszenek, és elvesztik ezt a képességüket. A ma elfogadott elmélet alapján annyi idősek vagyunk, ahány évesek az őssejtjeink. Ennek alapján, ha megtalál -nánk azt a módszert, amellyel képessé lehetne tenni azokat a folyamatos megújulásra és szaporodásra, megte -remthetnénk a regeneratív orvoslást, gyógyíthatnánk a korral megjelenő betegségeket. Jianrong Wang és tizennégy tagú munkacsoportja fiatal emberek őssejt -jeit szövettenyészetben szaporította, majd összehasonlította ugyanazon személyek ifjú őssejtjeivel. Sikerült kimutatniuk, hogy az általuk tenyész -tett sejtek bizonyos részeik károsodása miatt lesznek öregek. Ha ezeket a kóros részeket kijavítanák, az öregedés folya -mata megállna. Meglepetésükre ezzel a módszerrel az őssejtek úgy visszafiata -lodtak, hogy újra többféle szerv sejtjeit tudták pótolni. A munkacsoport ezért így próbálja megvalósítani klinikai körülmények között a különféle szöve -tek megújítását. A felfedezés nagyszerű, de egyvalamin el kell gondolkodni: biztosan annyira jó ez az emberiségnek? KALOCSAI réKA A Kepler űrtávcsővel első ízben figyeltek meg és fényképeztek le olyan bolygót, mely két nap körül is kering. A Kepler-16b nevet ka -pott égitest pedig rögtön a Csillagok Háború -ja rajongóinak kedvence lett, hiszen ez az első felfedezett bolygó, amely úgy néz ki, mint a Tatuin. A NASA csillagászai a Kepler program során olyan bolygókat keresnek, melyeken – méretük és a központi csillagjuktól való távolságuk alapján – kialakulhatott valamilyen szerves létforma. A bolygókat a csillagok fényének periodikus elhal -ványulása (mikor a csillag és a teleszkóp között halad el az égitest) alapján találja meg az űrtávcső. A tőlünk 200 fényévnyire lévő planéta egy kettős csillagrendszer körül kering, napjainak tömege pedig a mi Napunk 20, illetve 60%-a. Ebben a rendszerben a csillagok egymás körül keringe -nek, 41 nap alatt kerülve meg egymást. Maga a bolygó csak távolról hasonlít a kultikus mozifilm -ben megjelenőhöz: a tudósok számításai alapján a Kepler-16b egy nagyjából Szaturnusz méretű gázóriás, melynek felszínén mínusz 70-100 Celsius fok lehet. Napjaitól, a Tatu-1 és 2-től 1,1 és 1,7 csillagászati egységre ( Egy csillagászati egység (CsE) a Nap-Föld átlagos távolsága, körülbelül 149,6 millió kilométer, azaz 8,3 fényperc ) kering, 229 napos perió -dusidővel. S bár a tudósok szerint az életre alkal -matlan a bolygó, mégis egy újabb példája annak, hogy a tudományos fikciókból tudományos tények lehetnek; a Luke Skywalker szülőbolygójára hajazó égitesten tényleg két napfelkeltében és napnyugtá -ban gyönyörködhetnénk. rAJnAI tAMáS Star Wars – Tatuin a valóságban Műhamuval a globális felmelegedés ellen Többet nem alszol el! Élnénk még vagy száz évet… Tudomány és technika Különböz ő ek vagyunk, mindannyiunkat más inspirál, másképp gondolkodunk. Ne feledd, hogy a véd ő oltás és a rendszeres sz ű rés együtt a legbiztosabb megoldás a méhnyakrák ellen! Egy dologban azonban egyezünk: Mindannyian beoltattuk magunkat méhnyakrák ellen. Ma már megel ő zhet ő az egyik leggyakoribb n ő ket érint ő rák. Tegyünk érte! Az oltóanyag vényköteles. Az oltási sor 3 adagból áll, amit fél év alatt kell beadni. Készült a GlaxoSmithKline Kft. támogatásával. GlaxoSmithKline Kft. 1124 Budapest, Csörsz u. 43. Tel: (06-1) 225-5300, Fax: (06-1) 225-5302, www.gsk.hu HU/CER/0086/11 OTH eng. szám: OTH 513-2/2011 Csatlakozz Te is! A méhnyakrák elleni véd ő oltás most akár 15.900 Ft /adag akciós ajánlott fogyasztói áron elérhet ő a 29.800 Ft-os ajánlott fogyasztói ár helyett. Érdekl ő dj háziorvosodnál! A kockázatokról és a mellékhatásokról olvassa el a betegtájékoztatót, vagy kérdezze meg kezel ő orvosát, gyógyszerészét! ","IX. évfolyam 13. szám 14 • műhely Magazin A Színház- és Filmművésze -ti Egyetemen jártunk, ahol Ascher Tamás rektorral, Balázs Gáborral , a Film- és Televíziós Főtanszak Produkci -ós Tanszékének vezetőjével és Szabó Irénnel , negyedéves zenés-színművész szakos diák -kal beszélgettünk. A látogatás során sok érdekességre derült fény az intézmény sajátosságai és a művészeti oktatás különle -gességei kapcsán. Az, hogy milyen felsőoktatási intézményt választunk, nemcsak érdeklődési körünktől függ, hanem beállítottságunktól, és egyes esetekben tehetségünktől is. Míg a nem művészeti képzéssel foglal -kozó egyetemeken és főiskolákon a hozott pontszámok számítanak elsősorban, a Színház- és Filmmű -vészeti Egyetemen a felvételi egy elég speciális dolog, hiszen alapve -tően tehetség alapján választják ki a leendő hallgatókat. Ebben az intézményben egy hónapokon át tartó, sokfordulós felvételi eljárás keretein belül mérettetnek meg a magukat rátermettnek vélő fiata -lok, mire kialakul a végső sorrend. Ezért nincsenek szabályok, de úgy vélik, mostanra már kialakult egy elég megbízható módszer. De vajon mi teszi különlegessé, egyedivé, miben különbözik a felvételi után folyó művészeti képzés más intézmények képzése -itől? „Nem feltétlenül használnám azt a szót, hogy különleges, inkább azt mondanám, hogy más. Mert az én szemszögemből nézve minden oktatás különleges. Van például, aki matema -tikát tanul, az százszor különlege -sebb, mint amit én csinálok. De azért nyilvánvaló, hogy a művészeti oktatás -ban olyan személyes képességekre vagyunk kíváncsiak, melyek máshol sok esetben egyáltalán nem mérhetőek. Vagyis egzakt módon nem mérhe -tőek.” – mondja Ascher Tamás, az egyetem rektora. A Színművészetin úgy vallják, hogy a művészi tehetség a személyben lévő elhivatottságot feltételezi, tehát ebben az intéz -ményben egyszerűen többet foglalkoznak magával az emberi személyiséggel, mint egy hagyo -mányosnak mondható iskolá -ban. Itt egy plusz indíttatással kell rendelkezniük a diákoknak, amit a többi ember számára be akarnak mutatni magukból, és ez a plusz az, amiben nagyon erősnek kell lenniük. A rektor szerint a nevelésben is fontos szerepe van a művészi alkotásoknak, egyálta -lában nem azért, hogy akik ebben a folyamatban részt vesznek, művésszé is váljanak, hanem azért, hogy egyéb képességeik és emberi személyiségük is ebben teljesedjen ki. „Márpedig, akikben ezen túlmenő akarat, szándék, eltökéltség megvan, azok valóak a művészeti egyetemekre.” – mondja. Azt is megtudhattuk, az állandó megfelelni vágyás miatt erős pszichés terhelés is nehezíti a diákok munkáját. A hallga -tók tudják, hogy ők művészek lesznek, és nekik tehetségesnek kell lenniük, és ezt minden pilla -natban mutatniuk kell. Honnan tudhatja magáról az ember, hogy tehetséges? Sokan mondják, hogy ez egy állapot, mert az ember is el tud némulni, vagy el tud szürkülni hónapokra, évekre és nagyon sok minden kell ahhoz, hogy ami ott belül rejtőzik benne, azt ki is tudja fejezni. „A mi intézményünknek konkrétan az a feladata, hogy a diákok olyan szemé-lyiségekkel találkozhassanak, akik nem elijesztik, megriasztják, hanem inspi -rálják és átlendítik őket ezeken a nehéz -ségeken. Segítik a görcsöket feloldani, és mindezeken a feszültségeken túl az alkotó vágyat is felszabadítják, és olyan útra terelik őket, ahol a legtöbbet hozhatják ki magukból.” Balázs Gábor, aki a produkciós tanszék vezetője, és nem mellesleg a Műegyetemen végzett villamos -mérnökként, elmondta, hogy még évekkel ezelőtt informális beszél -getések zajlottak a két intézmény tanárai között egy esetleges közös képzés indításáról, a bolognai rendszer előnyeit kihasználva. „Én ebben most is látok fantáziát, hiszen a BME-n kiváló műszaki képzés folyik, de bizonyos szakmák mellől hiányzik egyfajta művészeti oktatás, meg az a típusú gyakorlat, amely szükséges a filmes, televíziós, vagy akár a zenei képzéshez. El tudnék képzelni egy olyan konstrukciót, hogy egy ottani BA diplomával lehetne egy itteni MA-ra jelentkezni. Speciálisan olyan MA lehetne, amely művészeti és gyakorlati képzést is tartalmazna. A hangszak-mában például fontos ez a kettősség, nagyon precíz, műszaki ismeretek mellett komoly művészi vénát is igényel a munka. Meg kéne próbálni! Amikor én odajártam, akkor is nagyon sokan kacérkodtak a gondolattal, hogy valamilyen formában a hanggal foglal -kozzanak, mert ez izgalmas dolog.” Az iskola abból a szempontból is speciális, hogy alapvetően egy nagyon szoros mester-tanítvány viszonyra épül, melyben kifeje -zetten intenzív a hallgatók és az oktatók együttműködése. „Ez eleinte nekem is furcsa volt, azt hittem, hogy leadja az ember a heti óráit és készen van, de ez egyáltalán nem így működik. Rendkívül sok időt töltünk a hallgatókkal, és gyakran olyan dolgok -kal is foglalkozunk, ami egy más típusú oktatási intézmény esetén elképzelhe-tetlen. Érzékeny embereket veszünk fel, nem is gondolnánk, hogy mennyire igénylik a törődést.” Míg nálunk a műegyetemen akár több százan is hallgatnak egy előadást, ez ott egy kivitelezhetetlen módszer. Szabó Irén zenés-színész szakos hallgató tapasztalatból mesélt nekünk, hogyan is működik mindez a gyakorlatban. Míg az első három év sokkal kiszámítha -tóbb, kötött tanrendű, a szakmai gyakorlat idején különleges előadá -sok készítése a diákok feladata. A mostani időszakban például Novák Eszter rendezésében a Lépésről lépésre című vizsgaelő -adásra készülnek, ilyenkor reggel -től akár éjjel 2-ig is az egyetemen próbálnak. „Azért is más ez az iskola, mert mi egész álló nap 14-en vagyunk együtt. A lábujja hegyéig le tudom rajzolni az összes osztálytársamat, ismerem szokásaikat, gondolataikat, érdeklő -dünk egymás iránt és olyan mondhatni vágyam alakult ki, hogy a többi embert is így akarom ismerni, ilyen nagyon bízni bennük és így keresni őket. Nem olyanok a határaim, mint amilyene-ket egy velem egyidős ember felépített önmagának, nekem ezek sokkal széle -sebbek, mélyebbek, mert az a fajta kíváncsiság, ami benneteket érint, az engem teljesen máshogy érdekel. Itt arra vagyunk fókuszálva, hogy milyen az ember a maga mélységében, és ezért azt hiszem, hogy sokkal inkább meg tudom érteni a másikat.” Nevetve meséli, hogy van egy poénosnak mondható észrevételük, amire csak nemrég jöttek rá színésztársa -ival. Ez valószínűleg egy színészen vagy egy színész szakos hallgatón kívül az átlagembernek eszébe sem jutna. Arról van ugyanis szó, hogy egy színdarab eljátszásakor a szereplők nem törődhetnek saját szokásaikkal, biológiai szükségle -teikkel. Félre kell tenniük önmagu -kat. El kell játszaniuk mindent, ami egyáltalán nem igaz rájuk az életben, el kell tudniuk tűnni a szerep mögött. „Ez nagyon érdekes. Ki kell zárni magamat és otthagyni mindent. Én vagyok ott, de már nem vagyok ugyanaz, én vagyok, de mégsem.” – mondja, és rohan a késő éjszakába húzódó próbára. MéHES ESZtEr Művészet, tehetség, önkifejezés Fotók: Danyi Balázs ","2011. november 7. 15 • műhely Magazin A tavaly életre kelt Magyar-hangya egy nemcsak Magyar-országon, de Európa-szerte egyedülálló, közösség alapú filmforgalmazó mozgalom. Ál -tala a közönség is aktív tagja, formálója lehet a filmkínálat -nak – vagyis beleszólásunk van abba, mit lássunk a vásznon. Ennek a filmforgalmazási módnak az első kísérlete a tavalyi hangyaPASS, egy bérletes rendszerrel látogatható vetítésso -rozat volt. Ennek keretein belül, a digitális technikának köszönhe -tően, országszerte számos város -ban egyszerre élvezhettünk az országban még be nem mutatott alkotásokat, kísérő kisfilmekkel, az alkotókkal való találkozókkal és exkluzív bulikkal fűszerezve a programot. A bátor kezdeményezés ugyan csak közepes sikereket ért el, azonban hatásosan felbolygatta a moziba járó közönséget. Ezért nagyon valószínű, hogy csak idő kérdése, és a hangyák kialakítják azt az anyagilag és művészetileg is működő modellt, ami a nézőket is széles körben meg tudja ragadni. Erre tesznek idén újabb kísérletet azzal a temérdek filmklubbal és vetítéssorozattal, amiket főként újdonsült főhadiszállásukon, az Odeon-Lloyd moziban vezényel -nek le. Már javában fut a Pedagó -giai és a Pszichológiai Filmklub is, illetve novemberben minden csütörtökön a skandináv filmmű -vészet remekeiből szemezgetnek a Prizma filmművészeti folyóirat vetítéssorozatának keretein belül. De ott van még az utóbbi hetekben indított „magyarhangya ajánlja” névvel ellátott sorozat, amely itthon be sem mutatott, vagy méltatla -nul elfeledett remekeket kínál, a hétfő esti műsorsávot ezután a képregényfilmek fogják megtölteni, a Civil sávban pedig fontos társa -dalmi problémákkal foglalkozó művek találhatóak meg. A temati -kus klubok mellett olyan egyedi vetítéseket is tető alá hoznak, mint pl. a Péter Anna gasztro-bloggerrel való beszélgetéssel és ételkósto -lóval egybekötött Zöld hentesek című dán fekete komédia; vagy a fesztiválkedvenc brit horror, az Attack the block Halloween-esti vetítése. A magyarhangya.hu-n bővebben tájékozódhattok a lelkes kis csapat által kínált programok -ról, és csak rajtatok áll, kihasználjá -tok-e a bennük rejlő lehetőségeket! PAtAKI AnItA Magyarhangya ez valóban a mi mozink Amikor a múlt év végén a budapesti artmozik vezetői kijelentették, hogy támogatás nélkül néhány hónap -nál tovább nem tudják már biztosítani működésüket, mind a szakma, mind a nézők keresztet vetettek a főváros kulturális életét meghatározó filmszínházakra. Az évek óta egyre nehezebb anyagi helyzetben lévő mozik akkor jutottak végképp csődközeli állapotba, mikor az előzőekhez képest radikálisan csökken -tett költségvetéssel gazdálkodó Magyar Mozgókép Közalapítvány 2010 végén zárolta a művészmozik támogatásait. A jórészt nem fővárosi tulajdonban lévő létesítmények viszont e nélkül az alapvető költségei -ket, mint a bérek vagy a rezsi, is bajosan tudták állni, így a néhány hónapon belüli bezárás fenyegető árnyék -ból majdhogynem ténnyé vált. Most, majd egy évvel később a tavaly összeszámolható tizenhárom moziból tíz mégis talpon van, igaz, nem túl szilárd az őket tartó alapzat. A támogatások elmaradozása mellett nehezítő tényező számukra az is, hogy – a multiplexekkel ellen -tétben, ahol a működtető cég, illetve a reklámdíjak ezt fedezik – ők a jegyárakból befolyó összegből kénytele -nek a filmek forgalmazási- és jogdíjait is kifizetni, így a közönség számának általános csökkenése még érzéke -nyebben érinti őket. Tény az is, hogy egyre keveseb -bet járunk moziba. Az utóbbi néhány évben mintha a közönség ezt is olyan luxusként kezdené tekinteni, mint pl. az operát. Kialakult egy rajongói réteg, aki ha esik, ha fúj, ott van a vetítéseken, miközben a legtöb -ben egyáltalán nem, vagy csak nagyon ritkán ülnek be egy filmre. Hogy ez a sokat szapult letöltéseknek, a magas jegyáraknak vagy valamilyen más tényezőnek köszönhető, még hosszú kutatások árán sem biztos, hogy könnyen kideríthető. A lényeg az, hogy ha nem szeretnénk elveszteni Budapest hangulatos színfoltjait, akkor fel kell kelnünk a fotelünkből, és át kell ülnünk a nem mindig ugyanolyan kényelmes, de százszor jobb élményt nyújtó mozi székekbe. Mert ezek nélkül a főváros is közelebb kerülne az eredetisége elveszté -séhez, olyanná válna, mint a rengeteg csillogó-villogó, de tökéletesen egyforma multiplex. PAtAKI AnItA Mozi, nem csak művészeknek A budapesti művészmozi-hálózat jelenleg tíz létesítményt számlál. A szélesebb körben ismert uránia, Puskin, Művész és toldi mellett ide tartozik az Odeon-Lloyd, a Cirko-Gejzír, az Örökmozgó, a KInO, a tabán és a vörösmarty is. Legtöbbjüket könnyen elérhetjük, lévén a belvárosban vagy a teréz körút vonalán helyez-kednek el. Műsoruk az éppen aktuális hollywoodi alkotások mellett sokkal szélesebb körből merít; érdekes és máshol nem látható európai vagy ázsiai, esetleg független produkciókat mutatnak be, gyakran tematikus vagy egy-egy nemzetre fókuszáló vetítéssorozatokkal. A kisebb mozik kedvező jegyárakkal dolgoznak, de a nagyobbak árai sem haladják meg a multiplexekéit, diákkedvezménnyel pedig még ebből is lefaraghatunk. Október 26. szerda. Az E épület első szintjén óriási a nyüzsgés, pedig alig múlt 11 óra. Távoli országok zászlói, prospektusok és tájékoztatók hada vesz körül: első ránézésre olyan, mintha egy kis állásbörzén lennék. És nem is téve-dek sokat; a 7. Külügyi Börzén járok, a BME Hallgatói Külügyi Testületének ösztöndíj- és gyakornoki börzéjén. És tényleg nincs az Antarktiszon egy egyetem vagy gyakornoki állás sem?! Kicsit lelombozza a hír a bennem lakozó eszki -mót, de a lelkes kiállítóktól rövid időn belül megtudom: ezt leszámítva a világ összes kontinensére elmehetek tanulni vagy gyakor -noki állásra. A több mint 40 kiállító szervezet és cég sokszínű; a nyelviskolák ajánlatai mellett nagykövetségek, országok közötti csereprog -ramok, a BME Erasmus irodája és a helyi hallgatói egyesületek: az AISEC, az IAESTE és az ESN is bemutatkozik. S hogy mit kínál -nak? A nyelviskolák az alapokat szeretnék nyújtani a további nézelődéshez: külföldi és hazai tanárok, ill. tanulási lehetőségek közül válogathattak kedvezményes áron az érdek -lődők. S az idegen nyelvek promótálása nem véletlen: az ösztöndíj- és gyakornoki ajánla -tok egyik legalapvetőbb elvárása a használ -ható angol (illetve osztrák és német progra -mok esetében a német) tudás. Lehetőség rengeteg van: az USA-tól kezdve Svájcon keresztül akár Ausztráliába vagy Japánba is megpályázhatunk tanulmá -nyi ösztöndíjakat. Pénzügyi vonalon már megoszlanak az ajánlatok, de a legtöbb kiállító ingyenes, akár még a lakhatáshoz való hozzájárulással is megtoldott ösztöndíj lehetőséget kínál. A legtöbb helyen egy-egy programon való részvételhez nyelvi tesztet kell letenni, illetve a kiutazás költségeit kell állnia a bátor vállalkozónak, cserébe viszont ingyenes oktatást, kollégiumi férőhelyet, vagy akár étkezési és egyéb hozzájárulást, költőpénzt is lehet kapni a szervezetektől. Ha valaki nem ösztöndíjhoz vagy kezdő álláshoz akar jutni, az is találhatott magának érdekességeket: több kiállító is kínált nyári táboroztatási munkalehetőséget az USA-ban „dolgozz és utazz” rendszerben, vagy akár jelentkezhettünk Afrikába önkéntesnek is. És ha még számba vesszük a rengeteg nyári-egyetemi ajánlatot, illetve a BME Erasmus irodájának pályázatait és külföldi tanulási lehetőségeit, már a választás is egy próbaté -telnek tűnik. Hazafelé ballagva a majd’ fél méter magas prospektusgyűjteménnyel a hónom alatt két dologra jöttem rá: ideje továbbfejleszte -nem az angol tudásomat, és gyűjteni egy kis bátorságot. Mert akiben van annyi kaland -vágy és kurázsi, hogy bele merjen vágni a nagy kalandba, az jobb helyen nem is keres -gélhetne. Én jövőre – immár felkészültebben – ott leszek a 8. Külügyi Börzén. És ti? rAJnAI tAMáS Az Antarktiszon tanulnál? Akkor rossz helyen jársz! ","IX. évfolyam 13. szám 16 • műhely Tulajdonképpen készen állt ő mindenre. Mindenre, csupán arra nem, hogy épp azzal a férfival fog összefutni ismét, akivel az a régi elfeledni vágyott történet esett meg, amelyet ő már igyekezett véglegesen kitörölni az emlékeze -téből. Huszonnyolc éves volt, sikeres nő, hiszen azzal foglalkozott, amihez értett és örömét is lelte benne. Kínosan ügyelt arra, hogy soha ne talál -hassanak rajta semmi kivetnivalót, sem a külse -jében, sem a modorában. Kifinomult volt, a szó minden értelmében. Ahogyan nap mint nap, munka után, akkor is a buszt várta: elővette retiküljét, ajkát kiemelte egy feltűnő vörös színű rúzzsal, és egy leheletnyi pirosítót tett arcára, ezzel is kitűnve a tömegből, hiszen hazafelé a legtöbben ezzel már mit sem törődtek. A busz tíz perce késett, amikor megpillantotta a férfit, akit évekkel ezelőtt, még egyetemista korában egy diákfesztiválon ismert meg. Értelmes, intelligens és céltudatos lány volt akkoriban is, akinek jó híre talán mindennél többet jelentett. Egy nap összetalálkozott egy fiúval, véletlenül keveredtek egymás mellé, amikor ugyanazt az üdítőt fogták meg a büfében. Egy kedves egymásra mosolygást hamar beszél -getés követett, majd a fiú közeledni próbált. Ő ellenkezett, hiszen nem akart egy könnyed kalandba bocsátkozni, azonban a hirtelen támadt szenvedélyen nehezen tudott úrrá lenni. Nem is ismert saját magára: még mielőtt elmondhatta volna, hogy ő bizony nem az a fajta lány, már az a fajta lány volt. Annyira szégyellte magát, hogy be sem mutatkozott, csak eltűnt. Tíz éve nem látta és most itt állt előtte. A férfi odalépett, hiába igyekezett lesütni tekintetét elkerülve a számára kínos találkozást. A férfi könnyeden szólította meg, láthatóan nem ismerte fel: Ön is a 7-esre vár? Igen, késik néhány percet, már bemondták – és azzal elfordította a fejét. Érezte, hogy újra hatalmába keríti az a szenve -dély, ami egykor. Egy világ omlik össze benne, hiszen az a férfi állt előtte, aki előtt életében egyetlen alkalommal megmutatta, hogy kemény, érzelemmentes külseje bizony érző, szenvedélyes belsőt rejt. Ő az, aki tudatosította benne sebezhe -tőségét, és aki ezzel – tudta nélkül – egy pillanat alatt döngölte a padlóba. A nő elpirult, és alig várta, hogy megérkezzen végre a busz, amely kimentette volna a szorult helyzetéből. Amikor megérkezett, a nő köszönés nélkül felszállt. Megbánta, hogy nem fedte fel kilétét. Másodszor találkozott vele életében és másodszor nem élt a lehetőséggel, és azon gondolkodott, vajon látja-e még valaha. GárGyán SZILvIA GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Mindenkinek Ugyanolyan részévé vált az egyetemisták életének, mint a kávé vagy a reggeli zsúfolt -ság a járműveken. Minden nap látták őt, amikor leszálltak a villamosról és elhalad -tak mellette, amikor egy-egy késő délutánba nyúló előadás után hazafelé siettek. Valahogy megszokták a jelenlétét, olyany -nyira, hogy szinte már észre sem vették. Pedig oszlopos tagja volt az aluljárónak, mi több, a lépcső tetejéről nézve időnként úgy tűnt, mintha ő tartaná a hátán az egész betontömböt. Vállai ilyenkor meghajlottak, s arcára kiült valami meghatározhatatlan eredetű, acélkemény eltökéltség. Máskor pedig leginkább egy kősziklához hasonlított. Lábát megvetve a repedező betonburkolaton rendíthetetlenül tűrte a hullámzó tömeg lökéseit anélkül, hogy egy lépést is hátrált volna. Közelebbről nézve azonban megszűnt hősnek lenni és kőszikla sem volt már többé, csak egy egyszerű ember. Egy szokatlanul fagyos téli napon döbbentem rá erre. Éppen hazafelé igyekeztem, sapkámat szinte az orromig húzva védekeztem a tolakodó hideg ellen. Talán ezért nem vettem észre őt. Nekiütköztem, s a kőszikla elvesztve egyensúlyát megtántorodott a földre ejtve a kezében lévő kopott nejlontáskát és a néhány újságpapírt. Sűrű bocsánatkérések közepette szedegettem össze a kiszóródott holmit, és adogattam a hidegtől kékeszöld színben játszó kézbe. Volt ott minden, régi zseblámpa, műanyag evőeszköz egy térkép és egy fényképpel beburkolt jegyzetfüzet is, melyen hősünk épp egy csinos szőke nőt szorított magához. Rajta egy felirat volt olvasható: Úti céljaink. Ekkor értettem meg igazán, hogy a kőszikla is csupán egy ember. Egy ember, akinek valaha voltak álmai, volt, aki szerette, s aki most mégis kénytelen egy padon aludni, nejlonzsákból öltözni és Fedél Nélkült árulni a Petőfi híd budai hídfőjének aluljárójában. HArMAtI JuDIt MAGYARORSZÁG ALULNÉZETBEN Úti céljaink Bordal Egyedül én vagyok részeg a tömegben Körülöttem több száz, nyakig józan ember. Berúgtam, no, de hát mit tehetek róla? Biztos mindenkivel megesett már egyszer. Hű, de jó a kedvem! Kiáltanék párat, Kiáltok is, miért ne, hát mi rossz van benne? Figyeljen mindenki, hé! Gyertek, táncoljunk! Miért viselkedtek úgy, mintha kínos lenne? Úgy szeretek élni! Olyan szép az élet! Valaki rám szól, hogy maradjak már csendben. De hisz én jól vagyok, ne csitítson senki! Ugyan mi jó van a végtelen nagy rendben? Ti, józan emberek, borzalmasak vagytok! Tele vagytok gonddal, gátlással és bajjal. Hazugságban éltek, nem úgy, mint a részeg, Igyatok hát ti is, messze még a hajnal! tótH GErGELy Csendben simulok testedhez Csendben simulok testedhez, törékeny percek ernyednek egységünk örök bástyáján. Az érzékenység reszket; teste így jelzi, hogy veszhet, ha elszökünk börtönéből. Nincs jövő, idegen a múlt, jelenünk pengeti a húrt. Csak fényképeink hirdetik, hogy néma gyászát ismerik a régmúlt boldogságának. Mellkasod lágy hullámain álmaim bús csónakja ring; pár percig béke vesz körül. Ébred az irigység, örül, hiszen újra dolga akad. Az idő kicsit megszakad, ő a bánatért felelős. Magunkra hagy, ezen esős ködbe öltözött délután. vInCZE ErIKA A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki a BME Ajándékbolt jóvoltából egy BME logóval ellátott mappával lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2011. novem -ber 16-ig. Előző számunk nyertesei: Kiss Annamária (mappa), Marinovszki Árpád (belépők). Magazin "]