["Múlt csütörtökön fogadta el az EHK az ő szi félév Egyetemi BME ösztöndíj (EBME) ered-ményeit. A pályázás feltételeir ő l és az elbírálás szempontrend-szerér ő l Szentesi Anettet , az EHK Pályázati Bizottságá-nak vezet ő jét kérdeztük. Az Egyetemi BME pályázatot több mint tizenöt évvel ezel ő tt hívta életre az EHK azzal a céllal, hogy kiemelten díjazza azon hallgatókat, akik tudományos vagy szakmai téren kimagasló teljesítményt nyújtanak. Szentesi Ane tt elmondta, hogy az EBME-vel kapcsolatos célkit ű zések közö tt els ő helyen szerepel, hogy egy elismert, nívós pályázat legyen, melyet jól mutat az, hogy minden nyertes pályázat eléri a Köztársa-sági Ösztöndíj pályázat színvona-lát és a legtöbbjük meg is haladja azt. A két pályázat hasonló céllal jött létre, mégsem fedik teljesen egymást. A Köztársasági Ösztöndíj-jal szemben az EBME-ben ugyanis nem díjazzák a kari TDK teljesít-ményt, a demonstrátori munkát és a nyelvvizsgák is csak a képzési és kimeneteli követelményeken felül számítanak. A publikációk, el ő adások, szabadalmak vehet ő ek fi gyelembe, emelle tt pontot érnek az elbírálásnál a szakkollégiumi és szakmai tevékenységek, versenyek, pályázatokon, ill. OTDK-n való részvétel is. Idén többen pályáztak, mint tavaly: 63 anyag érkezett – a legtöbb a VIK-r ő l és a GPK-ról – amelyekb ő l valamivel kevesebb, mint fele (44%) részesült díjazásban. Nem volt cél, hogy minden karról kerüljön ki díjazo tt , ezért a pályá-zók egymással versenyeznek és végül a legjobbak nyerik el az ösztöndíjat, így akár az is el ő for-dulhat, hogy egy karról ado tt évben senki nem részesül jutalomban. Az EHK idén 6 millió forintot különített el díjazásra, a legala-csonyabb ösztöndíj 25 000, míg a legmagasabb 90 000 forint öt hónapon keresztül. Nemcsak a jelentkez ő k száma, hanem az a pályázatok színvonala is messze meghaladta az elmúlt évek tapasztalatait, az átlagpont-szám a tavalyi 33 pon tt al szemben, idén 39 pont volt. Szentesi Anett hozzátette, hogy ő sszel rendszerint színvonala-sabb pályázatok érkeznek. Ehhez a pályázati id ő szakhoz tartozik ugyanis a nyár, amely id ő t és teret enged a szakmai és tudományos tevékenységnek és ekkor kerül sor az OTDK versenyekre is. Az EHK igyekszik a kés ő bbiekben is minél magasabb összeget elkülö-níteni erre a célra növelve ezzel az ösztöndíj vonzerejét, ezzel is ösztö-nözve arra a hallgatókat, hogy minél több szakmai és tudományos tevékenységet folytassanak. GÁRGYÁN SZILVIA A M ű egyetem, az országban egyik els ő úttör ő ként m ű ködik együtt a kormány által kiren-delt költségvetési f ő felügyel ő -vel. Dr. Gárdos Csaba amel-lett, hogy a BME gazdasági folyamatait felügyeli, felel ő s a többi intézmény felügyel ő inek koordinálásáért is. A BME felü-gyel ő jét ő l arra a kérdésre kér-tünk választ, hogy hogyan látja a M ű egyetem gazdálkodását. Egészen egy évvel ezel őtt ig nem volt jellemz ő Magyarországra a költségveté-si felügyel ő k kinevezése. Mi áll a váltás há tt erében? Francia modellen alapszik az az elv, amely a költségvetési f ő felügyel ő k kinevezéséhez vezete tt . A franciák már az 1920-as évekt ő l alkalmaz-zák a technikát, jelent ő s sikerrel. A magyar – még most is alaku-lóban lév ő – felügyel ő i rendszer a nyugati el ő djéhez képest egy hasonló, de mégis egyedi irányt mutat. Bizonyos elemeket átvéve és újragondolva 2010 decemberé-ben els ő ként három költségvetési felügyel ő t nevezett ki a magyar kormány. Egy elkülönített állami pénzalap, a Munkaer ő piaci Alap, a Sportkórház, valamint a Budapesti M ű szaki és Gazdaságtudományi Egyetem mint kiemelt fels ő oktatási intézmény mellé rendeltek állami tisztségvisel ő ket. Sokakban felmerült akkor a kérdés, hogy miért pont a BME? A kineve-zés hátterében semmi negatívum nem áll, nem ellen ő röket küldtek ezekhez az intézményekhez. A M ű egyetemre ez különösen igaz, ugyanis kimagaslóan „jó gazdá-nak” bizonyult az utóbbi években. Emellett éves szinten mintegy 30 milliárd forint állami közpénz-b ő l gazdálkodik ilyen „okosan”. Ez adta a motivációt arra, hogy a költségvetési f ő felügyel ő segítségé-vel a M ű egyetem akár példaként is szolgálhat más állami intézmények számára, akik e tt ő l sokkal rosszabb gazdasági helyzetben vannak. Folytatás a 2. oldalon A 4-es metró építkezései egye-temünket sem hagyták érintet-lenül. A f ő leg vegyészek által használt Ch épületen komoly károsodások keletkeztek. Egye-temünk legrégebbi épületér ő l Pokol Györggyel , a Vegyész-mérnöki és Biomérnöki Kar dé-kánjával, és Péhl Gáborral , a GMF m ű szaki f ő igazgató-he-lyettesével beszélgettünk. Megtudtuk, hogy a beruházás során az el ő zetesen becsültnél, a szakér-t ő k által tervezettnél komolyabb károsodások, süllyedések keletkez-tek. Ezek egyik része csupán eszté-tikai problémát jelentett, viszont olyanok is jelentkeztek, amelyek az épület stabilitását és rendeltetés-szer ű használatát veszélyezte tt ék. A teljes kárfelmérés után a halasztha-tatlan problémákat megoldo tt ák, és bejelente tt ék a kárigényt a beruházó felé. Így megindultak az egyezteté-sek a BKV-val, illetve a BKV-t képvi-sel ő biztosítási konzorciummal. A tárgyalások mára már lezárultak, a biztosító és önrészesként a BKV már átutalta a százmillió forintos nagyságrend ű kártérítést az épület megfelel ő módú rehabilitációjára. Folytatás a 3. oldalon M Ű HELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti M ű szaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 14. szám • 2011. november 21. A növekv ő globális kereskedelem, illetve az egységes európai bels ő piac rövid id ő alatt gyökeresen megváltozta tt a – legalábbis eredet szempontjából – a hazai vásárló fogyasztói kosarát. 8-9. OLDAL Bizonyára akad még olyan hallgató a M ű egyetemen – rajtam kívül is –, aki homályosan, de azért emlékszik még a Sportköz-pont látványterveire a M ű hely 2008-as egyik számából. Az akkori tervek értek el november elején a végs ő megvalósítási szakaszba, tudtuk meg Andor György általá-nos rektorhelye tt est ő l. 5. OLDAL Lyukasórás testmozgás... BME körkép Itt vagyunk a BME-n a világ számos pontjáról Kapunk kívül „Hogy hogyan kerültem ide? Remélem, el tudom majd magya-rázni”– mondja Thang, a vietnami csoporttársam, aki államközi szerz ő dés keretein belül tanul a M ű egyetemen. 6. OLDAL A piros hetest váró fér fi a Blahán, a szomszéd padban ül ő csoport-társunk, vagy éppen a MÁV egyik vezet ő beosztású alkalmazottja. Bármelyikük lehet polgár ő r, hiszen a szervezet tagjai éppen olyan hétköznapi emberek, mint mi magunk. Ugyanakkor e testület m ű ködésér ő l, jelenér ő l és jöv ő jér ő l igen keveset tudunk. 7. OLDAL A vidék Magyarorszá-gának mozgalma Közélet Mi van veled, Ch épület? 6 millió forint szakmai és tudományos munkára az EBME-ben Prudens költségvetés a Műegyetemen Véget ért az Universitas fl oorball bajnokság ő szi szakasza, ahol egyetemünk is képviselte tt e magát. Csapatunk – hullámvölgyekt ő l nem mentesen – végül a második helyet szerezte meg. 12. OLDAL Csehül sikerült az úszóverseny Sport Fotó: Danyi Balázs Fotó: Danyi Balázs Fotó: Danyi Balázs ","IX. évfolyam 14. szám 2 • m ű hely Folytatás az 1. oldalról Említe tt e, hogy alakulóban van a felügyel ő i rend-szer. Más intézményeknél is vannak már kirendelt megbízo tt ak? Igen, a b ő vítés folyamatos volt. A kezdemé-nyezés sikerén felbuzdulva a kormány idén áprilistól további hét intézményhez rendelt ilyen szakért ő ket, amellyel hatra n ő tt a f ő felügyel ő vel bíró állami fels ő oktatási intézmények száma. Ezt a sort a napokban, egészen pontosan november els ő napjai-ban további 16 intézménnyel egészítették ki. A fels ő oktatási intézményeket tekintve már bekerült minden jelent ő sebb egyetem, f ő iskola, a teljesség igénye nélkül a SOTE, a Debreceni, a Pécsi Egyetem, a Corvinus vagy a Nyugat-Magyarországi Egyetem. Ezzel a kib ő vített lista körülbelül 30 százalékát lefedi a költségvetési forrásból gazdálkodó intézmény kiadásának. A közös együ tt m ű ködésb ő l milyen haszon szár-mazik? Mit várnak el a felügyel ő k jelenlétét ő l? Az éremnek itt két oldala van. Egyrészt meg kell vizsgálni, hogy milyen haszna van ebb ő l a delegáló kormánynak, illetve milyen el ő nyökre tehet szert a befogadó intézmény. Az elképzelés lényege, hogy a f ő felügyel ő segítségével és jelenlétével minimalizálni lehessen a pénzügyi kocká-zatokat. Ez az egyik legfontosabb haszon, amelyet az államháztartás elkönyvelhet. A jelenlét mind a szabályozásban, mind pedig a kiadásban egyfajta visszatartó er ő t jelent a felügyelt intézményeknek. A tapasztalatok pedig azt mutatják, hogy elegend ő az ügyek-nek mindössze a 20 százalékát fi gyelemmel kísérni, ezzel elkerülhet ő a lehetséges kocká-zatok mintegy kétharmada. A befogadó intézmények a f ő felügyel ő személyében egy tanácsadó embert kapnak, aki ado tt esetben ismeri a készül ő szabályozás részleteit, id ő ben fel tudja hívni a fi gyelmet a sarkala-tos pontokra, konzultálni tud a felekkel. Több, mint egy évet töltö tt is nálunk. Hogyan látja a BME gazdálkodását? A M ű egyetem különlegessége, és mondhatni egyedisége, hogy egy id ő ben rengeteg beruházás zajlik. A Létesítményprogram keretében megvalósuló beruházások példa-érték ű ek, így megszerzett tapasztalatokat más fels ő oktatási intézményekhez is át lehet vinni. Az aktuális rektori ciklus kiemel-ked ő teljesítménye, hogy a programokhoz szükséges pénzt külön állami támogatás bevonása nélkül, saját forrásai felhasználá-sával, önállóan gazdálkodta ki. A 60 milliárd forint érték ű létesítménypark felújítására, 35 kisebb-nagyobb projekt keretében, mintegy 4 milliárd forintot tudott a BME költeni, ami a fels ő oktatásban azért szokatlan, mert általában a m ű ködési költségek felemészte-nek minden forrást, nemhogy egyéb fejlesz-tésekre jusson pénz. A programot egyébként részben megza-varta az a kormányhatározat, amely 1,5 milliárd forint zárolását írta el ő az egyetem számára, nem beszélve a jöv ő évr ő l, amely-nek a kondícióit még nem tudjuk. Költség-vetési felügyel ő ként az átcsoportosításban is részem van, így ebben az esetben is a BME segítségére tudtam lenni. A zárolás el ő írá-sának következményeként a rektorhelye tt es úrral konzultálva 11 kisebb programot töröl-tünk, amelyen mintegy 700 millió forintot takarítottunk meg. 14 projekt esetében – mint például a középs ő kampusz megújí-tása – levettünk a költségekb ő l, amellyel pedig egy milliárd forintot tudtunk félre-tenni. A 2012-es programokból pedig a vezetéssel egyeztetve fél milliárd összeget felemészt ő , kisebb prioritást élvez ő progra-mokat ve tt ünk ki. Ezek a csökkentések nem gátolják a programok sikerességét, mindösz-sze elhalasztanak bizonyos feladatokat. Ezek azonban mind az egyetem kiváló és gondosan normalizált árakon megterve-ze tt költségvetési politikájáról árulkodnak, amely az aktuális rektori ciklus érdeme. A szigorúsága és pontos számai mia tt egyes szervezeti egységeknek fájdalmas lehet, de mindenképpen hatásos. A M ű egyetem egyedüli intézményként több milliárd forint maradványt képes felhalmozni az év végére, amely egyben biztosíték számára hasonló esetek felmerülésére. Fontos megjegyezni, hogy az intézmény-nyel történ ő együ tt m ű ködésnek köszönhe-t ő en minden 10 millió forint fele tt i kötele-ze tt ségvállalást érint ő ügyet átvizsgálunk. Havonta 10-15 ilyen esetet nézünk meg a M ű egyetemen, amelyek mintegy 1-1,5 milli-árd forintról rendelkeznek. Az együttm ű -ködésnek köszönhet ő en ezen a területen is racionalizálhatók a kiadások. Megtakarítá-sok köszönhet ő ek emellett a jól szabályo-zo tt közbeszerzési eljárásnak is, amelynek eredményeként sokszor az el ő z ő leg kalkulált árak ala tt sikerül teljesíteni egy ado tt projek-tet. A bels ő m ű ködés szintén jó példa lehet a többi intézménynek: a rendszeres vezet ő i megbeszélés, és átláthatóság nem minden-hol magától értet ő d ő jelenség. Vannak olyan területek, amelyen er ő sítenie kell a M ű egyetemnek? A további hatékony és jó gazdálkodás érdekében már tettem néhány javaslatot az egyetem vezetésének. Az egyes karok nagyon önállóak, és decentralizáltak, amelyen az átláthatóság érdekében javítani kell. A jöv ő ben szeretnénk, ha a rendsze-res egyetemi monitoring jelentés kitérne az egyes szervezeti egységek költségvetésére is. Ehhez szükséges egy egységes struk-túra a karok költségvetésére, valamint egy megadott id ő táv, amelyen belül a terve-zést meg kell ejteni. Ezzel az egységesítés-sel indulhat el további hatékonyságnövel ő intézkedés. További problémát jelenthetnek a csökken ő források, amelyek adódnak a zárolásokból, ill. maga az állami költségvetés is nehéz helyzetben van. Ebb ő l adódóan elképzel-het ő a fels ő oktatás esetében is a mérsé-kelt támogatás, valamint az intézmények esetében a kevesebb bevétel eshet ő ségével is számolni kell. Ezek a lehet ő ségek pedig további megtakarításokat, racionalizáláso-kat indukálnak az egyes intézményeknél is. Ezek érinthetik a BME-t, bár nem olyan drasztikusan, mint a többi fels ő oktatási intézményt, mivel a M ű egyetem nagyjá-ból két évvel „maga el őtt jár” a megvalósí-tott nagy ív ű reformoknak köszönhet ő en. Azonban erre az esetre is fel kell készülni. SNEIDER ZITA F ő szerkeszt ő : Szabó Zsolt Lapmenedzser: Boros Miklós Szerkeszt ő : Nátz Kata Rovatvezet ő k: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigi tt a (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkeszt ő k: Kiss Imre, Szabó Lázár Tördel ő szerkeszt ő : Kovács János Szerkeszt ő ség: 1111 Budapest, M ű egyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervez ő : Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Gy ő r) Varga Tamás O tt ó (Szeged), Nyomda: Komáromi Nyomda és Kiadó K ft . Felel ő s vezet ő : Kovács János ügyvezet ő igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felel ő s kiadó: Kovács András, Rácz Tamás m ű hely BME körkép Prudens költségvetés a Műegyetemen Törvényi háttér Az államháztartásról szóló 1992. évi XXXVIII. Törvény (Áht.) 46/A paragrafusa határozza meg a költségvetési felügyel ő jogkörét, feladatait és a kötelezettségeit. A szabályozást egészíti ki a 292/2009. évi decemberi kormányhatározat szintén az államháztartás m ű ködési rendjér ő l. A felügyel ő k szakmai irányítását a Nemzetgazdasági Minisztérium költségvetésért felel ő s helyettes államtitkára látja el. Költségvetési f ő felü-gyel ő olyan állami tisztvisel ő lehet, aki már kell ő gazdasági és vezet ő i tapasztalattal rendelkezik a feladat ellátásához, ismeri a költségvetés részleteit és a döntési mechanizmusokat. A felügyel ő k feladatai röviden: áttekinti a pénzügyi folyamatok szabályozottságát, véleményezi a gazdálkodással kapcsolatos újonnan kiadandó szabályzatok, ill. módosítások tervezeteit, még pedig a teljesség igénye nélkül az alábbi területeken: Ellenjegyzés, kötelezettségvállalás, a szakmai teljesítés igazolása, érvényesítés, utalványozás, Adatszolgáltatási feladatok, Beszerzések, belföldi és külföldi kiküldetések elrendelése, lebonyolítása, elszámolása, Az anyag- és eszközgazdálkodás számviteli politikában nem szabályozott tételei, Helyiségek és berendezések használata, reprezentációs kiadások, gépjárm ű vek igénybevételes és kiadása, telefonhasználat. Ezenkívül a f ő felügyel ő el ő zetesen véleményezi a kötelezettségvállalásra irányuló eljárásokat, és a 10 millió forintot elér ő vagy meghaladó esetek során kifogással élhet, ha az adott eset nincs összhangban a költségvetés-politikai célokkal, nem indokolt a szükségszer ű sége, id ő szer ű sége, nincs megfelel ő forrás, fedezet, vagy aggályos a ki fi zetés ütemezése. A 10 millió forint alatti tételeket a felügyel ő k vélemé-nyezik. Fotó: Danyi Balázs ","2011. november 21. 3 • m ű hely Folytatás az 1. oldalról Ez az összeg elegend ő arra, hogy nemcsak az esztétikai megjelenést, hanem a beavatkozás el őtt i átlagos m ű szaki színvonalat is helyreállítsák. Péhl Gábor kiemelte, hogy a mai biztosítási gyakorlatban egyedülálló sikerként könyvelhet ő el, hogy meg tudtak egyezni a felek, bírósági eljárás nélkül, a részletesen kidol-gozo tt szakért ő i véleményeknek köszönhet ő en. A megegye-zés gyors volt, már a kártérítési összeg is megérkeze tt az egyetem számlájára. Az épület jelenleg teljesen biztonságos, a közvetlen, azonnali balesetveszélyt jelent ő problémákat elhárították. Ennek keretében elbonto tt ák az aula fölö tt i álmennyezetet, a két második emeleti déli terasz korlátjait eltávolították (és eredményhirdetési szakaszban van a felújításra vonatkozó közbeszerzési eljárás), elvégezték a legsürg ő sebb javításokat a károsodo tt gépészeten, ill. ezen belül els ő sorban a gázve-zetékeken. Ezen túlmen ő en az épületben az elmúlt két évben végrehajtott átalakítási, korszer ű sítési munkák m ű szaki tartalma is b ő vítésre került, a megfelel ő statikai stabilizációt biztosító részekkel. Az elkövetkez ő években komoly felújítások várhatóak az épületben. Jelenleg a tervezési fázis zajlik, a kivitelezés 2012-13-ban fog megkezd ő dni. Ennek keretében statikai meger ő sítést, szigetelést, gépészeti rekonstrukciót, homlok-zat- és nyílászáró felújításokat fognak végezni. A tervek közö tt szerepel a homlokzat díszkivilágítása is. Pokol György kiemelte, hogy elismerés illeti a dolgozókat és a hallgatókat, hathatós segítségükért. Amióta 2008 nyarán megkezd ő dtek a munkálatok, mindennapos készültségben voltak a kollégák, állandóan fi gyelniük kelle tt , hogy nincs-e csatornarepedés, hol potyog a vakolat, hol jön fel a padló, van-e gázszivárgás. Az épület is, és az i tt dolgozók, hallgatók is megérdemlik, hogy megszépüljön az épület. MARKOVITS ZITA BME körkép Energetikai Szakkollégium Jedlik Ányos emlékfélév Fukushima, hogyan tovább? Atom kiváltása, atomelle-nesség az EU-ban El ő adó: Aszódi A tt ila (BME NTI) Id ő pont: nov. 24. 18:00 Helyszín: Q épület BF12-es terem B ő vebb információ: www.eszk.org Szent-Györgyi Albert Szakkollégium Borsa Judit: Textíliák törté-nete Id ő pont: nov. 23. 19:00 Helyszín: Ch308 BME Management Szakkollégium TIMES Ese tt anulmányi Verseny Id ő pont: nov. 26. Els ő s Ese tt anulmányi Verseny Id ő pont: dec. 3. B ő vebb információ: www.mszk.bme.hu SZAKKOLLÉGIUM Fotó: Székely Zsolt Mi van veled, Ch épület? Aktuális információk 1111 Budapest, M ű egyetem rkp. 9. R épület földszint Tel.: 463-3838 • E-mail: tampont@sc.bme.hu www.tampont.bme.hu Támpont Iroda már a Facebookon is Már a Facebookon is találkozhattok velünk. Nézzétek meg profilunkat, eseményeinket, olvasgassátok az üzenő falunkat, lájkoljatok! Nyílt Nap A BME 2011. november 25-én, pénteken, újra kitárja kapuit az or-szág középiskolás diákjai, valamint a felsőfokú végzettséggel ren-delkező érdeklődők előtt. BME Nyílt Nap nevű rendezvényünkön 9:00-14:00 között mindenkit szeretettel várunk, aki műszaki, ter-mészet-, gazdaság- vagy társadalomtudományi ágon szeretné foly-tatni tanulmányait. Természetesen várjuk azokat is, akik még nem döntöttek, reméljük, hogy segíteni tudunk a választásban. Bővebb információ a http://www.nyiltnap.bme.hu/ oldalon található. Ismét igényelhető nemzetközi diákigazolvány a BME-n Nemzetközi diákigazolvány igényelhető a MISZ Műegyetemi Isko-laszövetkezet irodájában a K ép. I./77/a-ban. Az igényléshez 1 db színes igazolványkép, hallgatói jogviszonyigazolás, vagy az adott félévre érvényesítő matricával ellátott diákigazolvány szükséges. Az nemzetközi diákigazolvány ára 2480Ft. Vizsgajelentkezési időszak Neptun rendszeren keresztül csak akkor tudsz vizsgára jelentkez-ni, ha nincs díjtartozásod az Egyetem felé. Adott vizsgára a vizsgát megelőző nap 12:00-ig jelentkezhetsz fel és le a Neptun Rendszer-ben. Ha ezt elmulasztod, az automatikusan igazolatlan távolmara-dást jelent a vizsgáról, amiért alkalmanként 3000 Ft különeljárási díjat kell fizetned. (Ha nem tudtál a Neptunon időben lejelentkez-ni, akkor ezt követően már nem jelentkezhetsz le se tanszéken, se vizsgáztatónál.) A vizsgajelentkezés a vizsgaidőszak utolsó napján 23:59-ig tart. A Központi Tanulmányi Hivatal a vizsgajelentkezési időszak kezdete előtt az esetleges jogtalan vizsgajelentkezéseket törli. Az időszakok a Neptun Rendszer Információ menü, Időszakok almenüjében találhatók meg. Kérelem ösztöndíjindex felülvizsgálatára A Pénzügyi Ügyrend értelmében a tévesen megállapított ösztön-díjaddal kapcsolatban a harmadik kifizetést követő 15 munkana-pon belül élhetsz fellebbezéssel. A kérelem 2011/12/1. félévben 2011. 12. 01-én 23:59:00-ig adható be, elektronikusan a Neptun rendszer, Ügyintézés menü, Kérvények menüpontján keresztül a 026-os számú, Kérelem ösztöndíjindex felülvizsgálatára nevű kérelemmel. A határidő jogvesztő, azt követően a kérvény nem adható be. Társadalombiztosítás Mi a teendő, ha orvosnál derül ki, hogy nincs is egészségbiztosítá-sod? Szerezz be egy hallgatói jogviszony-igazolást, vidd be a Közép-magyarországi Regionális Egészségbiztosítási Pénztár Teve utcai épületébe és nem lesz több gondod a félévben. A jelenség hátteréről bővebben a Támpont Iroda honlapján olvashatsz. Esélyegyenlőség fogyatékossággal élő hallgatóknak Ha mozgássérült, látás- vagy hallássérült illetve egyéb fogyatékos-sággal élő hallgatóként segítségre van szükséged, keress meg az eselyegyenloseg@sc.bme.hu címen, vagy személyesen a Támpont Irodában . Perényi Andrea, esélyegyenlőségi koordinátor Támpont Szavazás A Támpont szavazás célja nem reprezentatív felmérések készítése olyan témakörökben, amelyekkel munkánk során a legtöbbet talál-kozunk, ám azokra egyetlen szervezeti egység sem tud válaszolni. Segíts Te is válaszoddal hallgatótársaidnak és a Támpont Iroda munkatársainak. A szavazások eredményeit megtalálod a www. tampont.bme.hu oldal Szavazás menüjében. Támpont Aktuális Mindig aktuális információkhoz szeretnél jutni? Nem szeretnél lemaradni semmiről? Mi összegyűjtünk és közzéteszünk minden tanulmányokkal, pénzügyekkel, külföldi ösztöndíjakkal, pályáza-tokkal kapcsolatos információt . A Támpont Aktuálist megtalálod a www.tampont.bme.hu címen. Iratkozz fel a Támpont Hírlevélre Nem tudod változtak-e a téged érintő lehetőségek mióta legutóbb nézted? Nem szeretnél nyomozni, hogy mi változott a szabályza-tokban? Nem nézed minden nap a Támpont Aktuálist, mégsem szeretnél lemaradni semmiről? Mi összegyűjtünk és e-mailben kiküldünk neked minden tanulmányokkal, pénzügyekkel, külföl-di ösztöndíjakkal, pályázatokkal kapcsolatos főbb információt. A Támpont Hírlevélre honlapunkon keresztül iratkozhatsz fel. Rész-letes információt a www.tampont.bme.hu oldal HÍRLEVÉL menü-pontjában találsz. Tanácsok a Neptun rendszer használatához Ha a Neptun rendszerrel különös problémáid támadnak, annak több oka lehet, íme néhány tanács ezek elkerülésére: - Mozilla Firefox 3 vagy Internet Explorer 8 böngészőprogramot használj, - csak egy ablakban (fülön) legyen megnyitva a Neptun ha pl. kérelmet adsz le vagy más műveletet hajtasz végre a Neptun rendszerben. Hallgatói Számítógép Központ Minden BME hallgató ingyenesen használhatja az R épület III. és IV. emeletén található Hallgatói Számítógép Központot (röviden a HSZK-t), a regisztráció mindössze pár perc. Bővebb információ a www.hszk.bme.hu weboldalon található. Téves kiírás esetére Aki úgy érzi, hogy jogtalanul írtak ki számára valamilyen fizetési kötelezettséget, az a Neptun rendszer, Ügyintézés menü, Kérelmek almenü 007-es számú, Felszólalás fizetési kötelezettség kirovása ellen nevű elektronikus kérelmet adja be. Ügyfélfogadás A Támpont Iroda ügyfélfogadása hétfőtől-csütörtökig: 9:30-15:15-ig, pénteken: 9:30-14:00-ig tart. Ebédidő alatt az iroda zárva, min-den nap: 12:00-13:00 között. Bursa Hungarica ösztöndíj A Bursa Hungarica A típusú ösztöndíjra jogosult hallgatók jo-gosultság-ellenőrzése a 2011/2012/1. félévre megtörtént . Aki jogosult az ösztöndíjra, megtalálja erre a félévre érvényes kiírá-sait a Támpont Iroda Kifizetésfigyelő szolgáltatásán keresztül, a www.tampont.bme.hu oldal Juttatások/Hallgatói ösztöndíjak menüpont alatt belépve. A Bursa Hungarica ösztöndíjjal, illetve a jogosultsággal kapcsolatos észrevételeiteket félfogadási időben a Támpont Irodában jelezhetitek. Külföldi ösztöndíjak Külföldi pályázatokkal kapcsolatos hasznos információkat és ösz-töndíj kalauzt találsz a www.tampont.bme.hu oldal Külföldi pályá-zatok menüpontjában, aktuális pályázati lehetőségekért látogass el az oldal Pályázatok menüpontjába. CEEPUS Freemover A CEEPUS hálózatok közép-európai felsőoktatási intézmények között létrejött együttműködések, melyek egy-egy szűkebb vagy tágabb szakterületen hallgatói és oktatói cserék lebonyolítására kapnak támogatást a programtól. Ha a hallgató, vagy oktató a sa-ját intézményében nem talál megfelelő CEEPUS hálózatot, akkor freemoverként lehetősége van bekapcsolódni a programba, ameny-nyiben a hálózatok nem használták fel a rendelkezésükre álló ke-reteiket. Freemover pályázat beadására így kizárólag a második szemeszterre van lehetőség. A további részletek megtalálhatók a www.tka.hu oldalon. A jelent-kezési határidő 2011. november 30 . Hong Kong PhD Fellowship A hongkongi Research Grants Council ösztöndíjjal támogatja azo-kat a PhD hallgatókat, akik a programban résztvevő nyolc intéz-ményben szeretnék tanulmányaikat folytatni. A további részletek megtalálhatók a www.rgc.edu.hk/hkphd oldalon. A pályázatok le-adási határideje 2011. december 1 . Stanislas Kostka Alapítvány A Stanislas Kostka Alapítvány (FSK) Belgium francia nyelvű egye-temeire kínál ösztöndíjat a 2012-2013-as tanévre. Ezek az ösztön-díjak mesterképzésekre (Bolognai rendszer) pályázhatók, egyéves időszakra. A további részletek megtalálhatók a www.fsk-europe.org oldalon. A jelentkezési határidő 2011. december 15. Vulcanus in Japan Az EU Japán Ipari Együttműködési Központ a 2012/2013. tanévre is meghirdette a Vulcanus in Japan programot, amely négyhóna-pos intenzív japán nyelvtanfolyamot és nyolchónapos szakmai gyakorlatot tesz lehetővé vezető japán ipari vállalatoknál. A pályázat keretében várhatóan 45 50 hallgató kaphat ösztöndíjat az Európai Unióból. A további részletek megtalálhatók a www.eu-japan.eu oldalon. A pályázatok leadási határideje 2012. január 20. ","IX. évfolyam 14. szám 4 • m ű hely A karrierépítés és -tervezés egy bonyolult dolog. A folya-matok megfelel ő irányba te-reléséhez komplex segítséget nyújt a BME Karrier Iroda. Gál-Ignácz Szilvia tanács-adóval beszélgettünk. A karrier tanácsadás területén mi az, ami markánsan megváltozott a TÁMOP pályázat ezel őtt i gyakorla-tához képest? Külön felhívnám arra a fi gyelmet, hogy Irodánkban nem csak karrier tanácsadáson vehetnek részt a hallgatók, hanem önéletrajz és motivációs levél tanácsadáson is, illetve minden olyan ismerethez köt ő d ő információs tanácsadáson, amelyben mi vagyunk az illetéke-sek. A karrier tanácsadást irodánk munkatársai közül egy ember végez jelenleg, ez a mi szakmánk talán csúcspontja. Ide igen össze-te tt ismeretre van szükség, mind pszichológiailag, mind pedig az adott szakmákat illet ő en. Ez a tanácsadásnak egy olyan speciá-lis m ű faja, ami nem egy, hanem minimum három alkalomból áll, s folyamatosan olyan irányított beszélgetést, feladatokat végzünk, amely el ő segíti és rávezeti a hallgatót, hogy milyen kompe-tenciáit kell még fejlesztenie és milyen lépéseket kell megtegyen annak érdekében, hogy kit ű zött céljait elérje. A karrierszolgáltatás területén – most a TÁMOP 4.1.1. kapcsán – milyen konkrét változások, fejlesztések tör-téntek? A TÁMOP 4.1.1. projektnek köszönhet ő en lehet ő ségünk volt a Karrier Iroda honlapjának fejlesz-tésére, aminek köszönhet ő en egy teljesen új, dinamikus és fi atalos arculatot sikerült megvalósíta-nunk. A tartalmi há tt eret szintén a TÁMOP pályázat keretében egy tudásbázissal és a közeljöv ő ben egy CV generátorral b ő vítjük, hogy azok a hallgatók és végzet-tek is hozzájussanak a karrierépí-tésükhöz szükséges információk-hoz, akik nem tudnak valamilyen oknál fogva személyesen bejönni irodánkba. Milyen szakemberek segítségét lehet igénybe venni az Irodában? A M ű egyetem Karrier Irodá-jában az irodavezet ő n kívül két szenior, két junior tanács-adó és egy asszisztens dolgo-zik. Vannak olyan feladatok, amelyeket mindenki el tud látni, de természetesen a munkatár-sak között munkamegosztás van, így van olyan, aki kifeje-zetten a magyar és idegen nyelv ű próbainterjúkra, van aki pedig a tréningekre, AC-kra és tanácsadásokra van kiképezve. Országos viszonylatban mennyire jó a BME Karrier Iroda? Irodánk az egyik legnagyobb létszámban és legaktívab-ban m ű köd ő Karrier Iroda az országban. Ez azt jelenti, hogy ilyen méret ű Állásbörzét és azt megel ő z ő Felkészít ő Napok programsorozatot sehol máshol nem szerveznek, mint mi. Fontos megemlítenem, hogy a Felké-szít ő Napok programjai évr ő l évre gyarapodnak, hiszen egyre nagyobb létszámban látogatják egyetemünk álláskeres ő i ezt a rendezvénysorozatot. A TÁMOP 4.1.1. pályázatnak köszönhet ő en idén ő sszel már kétszer annyi AC-t tudtunk tartani, mint idén tavasszal. A látogatók igényei-nek megfelel ő en pedig speciális, kifejeze tt en m ű szaki és gazdasági területre specializáltakat is tartot-tunk. Illetve év közben is folya-matosan elérhet ő ek vagyunk a hallgatók és a cégek számára is! SZABÓ MÁRTA BME körkép Tanácsadás felsőfokon 2011. november 10-én Szabó Imre , a Diákközpont igazgatója és Gál-Ignácz Szilvia, a Karrier Iroda referense egy saj-tótájékoztató keretein belül ismertették a BME TÁMOP 4.1.1 projekt során megvaló-sult szakmai konferenciák és egyeztetések tapasztalatait. Szabó Imre elmondta, hogy a BME Diplomás Pályakövetési Rendszer (DPR) szakmai kapcso-la tt artásának céljai közö tt szerepel a TÁMOP projektben résztvev ő fels ő oktatási intézmé-nyi szervezetek (karrier irodák) egymás közti, illetve a központi DPR-t irányító szerveze tt el (Educatio Társadalmi Szolgáltató Nonprofit Kft.) való információáramlás megvalósítása. Ezenkívül fontosnak tartják a TÁMOP projekt keretében végze tt DPR kutatások f ő bb eredmé-nyeinek és tapasztalatainak egymásnak történ ő bemutatását és ezek megvitatását. A DPR kutatások módszertani, lebonyolítási tapaszta-latai alapján fejlesztési lehet ő ségeket határoz-nának meg a kutatások hosszú távú m ű ködte-tésének segítése érdekében. A DPR szakmai egyeztetések és fórumok tapasztalatai alapján a pályakövetési kutatá-sok eredményeinek vizsgálata szempontjából fontos a több éven keresztül stabil és egysé-ges módszertan (f ő ként kérd ő ív és kérdezési módszerek) kialakítása, ami mind az intéz-ményi, mind a központi szervezet munkáját segíti. Megtudtuk, hogy az intézmények által, a TÁMOP 4.1.1 projekt keretében vállalt DPR kutatási rendszer felépítését, és a központi DPR kutatásokhoz való kapcsolódását (f ő ként a kutatásokban szerepl ő kérdéskörök eseté-ben) hasznos lenne átgondolni annak érdeké-ben, hogy javuljon a kutatással kapcsolatban begy ű jtött információk felhasználhatósága, összehasonlíthatósága. Érdemes lenne megis-merni és megismertetni az intézményi „jó gyakorlat”-okat a DPR kutatások adatainak intézményen belül és kívül az illetékes döntés-hozók, illetve a média felé irányuló kommuni-kációjában, mivel ezek fontos szerepet töltenek majd be a TÁMOP projekt fenntartási id ő szaká-ban elvégze tt kutatások sikerességében. A DPR kutatások hosszú távú sikeres m ű köd-tetése érdekében szükséges az országos egyez-tetési lehet ő ségek kialakítása, ahol a fels ő okta-tási intézmények, az országos DPR m ű ködtet ő Educatio NKft.-t és a TÁMOP közrem ű köd ő szervezetek megvitathatják a kapcsolódó szakmai és szervezési kérdéseket, javaslatokat. MARKOVITS ZITA DPR tapasztalatok Fotó: Székely Zsolt Fotó: Hámori Zsó fi a Fotó: Kiss Imre FPYZ¥QNX RZSP¥P 1111 Budapest, M ű egyetem rkp. 3. K épület I. em. 51. Telefon.: (1)463-1237 Mobil: (20)250-0096 Fax: (1)463-1408 Web: www.miszisz.hu E-mail: melo@miszisz.hu MISZ M ű egyetemi Iskolaszövetkezet Munkáinkra minden esetben az alábbi feltételekkel jelentkezhetsz: - nappali tagozatos hallgatói jogviszony - fényképes önéletrajz Bolti eladó 500 Ft/óra Divatáru üzletbe és jelmezboltba kere-sünk eladókat. Munkakezdés: folyamatos Munkaid ő : H-SZ 10-21 óráig két m ű -szakban, V 10-18 óráig Feltételek: - Jó kommunikációs készség - Kitartó munkavégzés, szorgalom - Elegáns megjelenés Telemarketing 500 Ft/óra + jutalék Marketing vénával rendelkez ő diákokat keresünk. Munkaid ő : H-P 9-16 között Munkavégzés helye: XII. kerület Feltételek: - Jó kommunikációs készség, magabiztos fellépés, kitartó, lelkes munkavégzés Feladat: - hideghívással id ő pontok egyeztetése Hostess munka lányoknak 750-1000 Ft/óra Szórólap osztásra, rendezvényeken kós-toltatásra, keresünk csinos lányokat. Munkaid ő : rendezvényt ő l függ ő Munkakezdés: folyamatosan Feltételek: - Betöltött 18. életév - Jó kommunikációs készség - Ápolt küls ő , vidám megjelenés - Egészalakos és portré fénykép küldése Rakodási munka fiúknak 600 Ft/óra Könny ű fizikai munkára keresünk fiúkat. Munkakezdés: folyamatos, várólistás Munkaid ő : megrendelést ő l függ ő en Feltételek: - Jó kondíció, kitartó munkavégzés Részletek: - Irodák költöztetéséhez, rakodásához keresünk fiúkat. Adminisztrátort keresünk! 600 Ft/óra Irodai adminisztrációs feladatok ellátásá-ra keresünk diákokat. Munkakezdés: júniusban Munkaid ő : 8:00 és 16:00 óra között hetente 12 órában (3x4 óra) Feltételek: - Megbízhatóság, kiszámítható munka-végzés - Angol társalgási szint ű nyelvtudás - Telefonos elérhet ő ség megadása az ön-életrajzban Webfejleszt ő i munka 1200 Ft/óra Weboldal fejlesztéséhez keresünk hallga-tókat. Munkakezdés: azonnal Munkavégzés helye: otthonról végez-het ő Feltételek: - Megbízhatóság, kiszámítható munka-végzés - Szükséges PHP, MYSQL XHTML, CSS, Javascript (jQuery) ismerete - Referencia csatolása az önéletrajzhoz ","2011. november 21. 5 • m ű hely BME körkép Bizonyára akad még olyan hallgató a M ű egyetemen – raj-tam kívül is –, aki homályo-san, de azért emlékszik még a Sportközpont látványterveire a M ű hely 2008-as egyik számá-ból. Az akkori tervek értek el november elején a végs ő meg-valósítási szakaszba, tudtuk meg Andor György általános rektorhelyettest ő l. A Sportközpont építészeti látvány-tervei már 2008 ő szére elkészültek, ezért is elszomorító, hogy ennyire elhúzódott az építési szerz ő dés megkötése, a kivitelezés elkez-dése. Az építési tenderre közel tíz cég jelentkeze tt , amelyek többfor-dulós versenyeztetésen estek át. Mivel a beruházás összértéke megközelíti az egymilliárd forin-tot, érthet ő en komoly verseny dúlt a munka megszerzéséért, és sajnos a szerepl ő k folyamatosan megtá-madták egymás ajánlatait, hosszan elnyújtva így e versenyeztetési procedúrát. „A projektet szinte minden elképzelhet ő esemény hátrálta tt a, a közbeszerzési kálvá-ria el őtt még az is kiderült, hogy az épület tervezési jogosultsága id ő közben egy magáncég tulajdo-nába került, így az els ő program-terveket készít ő tervez ő i csapat már csak közrem ű köd ő ként tudta folytatni munkáját”, te tt e hozzá a rektorhelyettes úr. A versenyb ő l végül a Laki Zrt. került ki gy ő zte-sen, akik a szerz ő dés aláírását követ ő en hamar munkához is lá tt ak. A helyszínen saját szemünk-kel is megbizonyosodtunk arról, hogy az építkezés elkezd ő dött. Els ő fázisban bontási és romel-takarítási feladatokat végeznek, amelyek várhatóan november végére le is zárulnak. Ezután kerülnek kialakításra a hatalmas öltöz ő blokk melle tt a tornatermek, a focipálya, a küzd ő sport-terem, az edz ő terem részek, a falmászóterem és a squashpályák. A Sportközpon-tot befogadó ÉL épület Dunával átellenes oldalán és alagsorában az Épít ő mérnöki Kar, az Építész-mérnöki Kar és a Közlekedésmér-nöki Kar laboratóriumai továbbra is üzemelnek majd, természetesen teljesen elszeparáltan. A Sportköz-pontoknak új, külön bejárata is nyílik, a Z épület bejárata melle tt , a Bertalan Lajos utcáról. A m ű szaki átadás májusra, a beüze-melés júniusra és a Sportközpont komplett átadása pedig júliusra várható, így a hallgatók szeptem-bert ő l már e létesítményen belül is teljesíthetik a kötelez ő testnevelés órákat, és persze sportolhatnak ezeken kívül is. Az eredeti ötletet a számos nyugati minta ihle tt e, ami Magyarországon egyedülálló lesz: a lyukasórás testmozgás feltétele-inek megteremtése. A M ű egye-temen a hallgatók általában kétórás blokkokban rendelkeznek szabadid ő vel, amennyiben egy órájuk elmarad vagy a követke-z ő ig szünetük van. Ebbe az id ő be kell majd beleférnie az átöltözés, a testmozgás és visszaöltözés, amely megvalósíthatatlan úgy, ha a sportlétesítmény nem percek ala tt elérhet ő távolságban van az oktatási épületekt ő l. Ezért került a Sportközpont a BME majdnem pontos geometriai középpontjába. Az el ő zetes tervek szerint naponta kétezer ember egyórás testmoz-gását hivatott a létesítmény ellátni. Err ő l a korszer ű beléptet ő rendszer, portaszolgálat, modern vizesblokkok, zárható szekrények és szorgos személyzet fog majd gondoskodni. „A létesítmény most már el fog készülni, innen-t ő l viszont már minden a szerve-zésen múlik majd” – jelente tt e ki Andor György. A M ű egyetemen e létesítménnyel kapcsolatos dönté-seket alapvet ő en a Sportbizott-ság hozza, rajta keresztül persze az egész egyetemi vezetés és az EHK képvisel ő i is. A Testneve-lési Központ szerepe is kiemelt persze, amely az egyetemi testne-velési órákat szervezi, a Központ irodái is a Sportközpontba költöz-nek, így a létesítmény m ű ködé-sének alapvet ő meghatározói az itt dolgozó testnevel ő tanárok lesznek. A pályák foglalási rendszere és az edz ő gépek haszná-lati módja még kialakítás ala tt van, de az már világos, hogy mindent megtesznek majd azért, hogy megfelel ő en ki lehessen használni a komplexumot, ezzel együtt pedig elkerüljék a túlfoglalásokat és a várakozásokat. Mivel az átalakítást követ ő en a beruházásnak fenntartható kell lennie, az el ő zetes elképzelés szerint a hallgatók els ő sorban a délel őtt i és kora délutáni órákban (8-14-óráig) jelent ő sen kedvez-ményes áron – néhányszáz forin-tért – vehetnék igénybe a helyet, amennyiben a kötelez ő testne-velési órákon felül szeretnének mozogni. A kés ő esti órákban minden bizonnyal ismét a hallga-tóké lesz a terep, a tapasztalatok azt mutatták, hogy ilyenkor is igen élénkek a sportolásra vágyók csoportjai. Ahhoz, hogy a hallga-tói kedvezmények ilyen nagymér-ték ű ek lehessenek, valószín ű leg a csúcsid ő ben normál piaci áron a küls ő söknek is elérhet ő vé kell tenni a Spotközpontot. Az intéz-mény célja továbbá az is, hogy fontos közösségi hellyé is váljon a Központ, amit a tágas terek és egy büfé is segít majd. „A Sportközpont nyári átadása a 2008-2012-es nagy egyetemi létesít-ményprogram utolsó igazán látvá-nyos eleme, egyben záróakkordja is lesz majd” – jegyezte meg Andor György. GALI ISTVÁN MÁRK Lyukasórás testmozgás a geometriai középpontban ÁLLÁSAJÁNLATOK Gépészmérnök Gyakornok Feladatok : Er ő m ű vi komponens (csapágy-bak) gyártás területés technológiai felada-tok ellátása. Csapágyházak gyártástechnológiájának készítése - SAP rendszerben. Gépkarbantar-tási feladatok, gépdokumentációk kezelése. Lean projektekben való részvétel. Elvárások : gépészmérnöki végze tt ség angol és/vagy német középszint ű nyelvis-meret. A fél év után elképzelhet ő véglegesí-tés is, azaz mindkét fél elégede tt sége esetén fõállást ajánlunk a gyakornoknak. A cég: Siemens Zrt. Jelentkezés : laszlo.farkas@siemens.com Mechanical design engineer Tasks: Person will join to our design team in Kecskemet. Projects are related to product design and development. We are operating in the field of subcontracting design and production so there is wide product varia-tion. 3D modeling, documentation, partici-pate prototype production. Requirements: Good English knowledge Required quali fi cation: Mechanical engineer Product design knowledge – sheet metal, plastic, machined components etc. Awareness of 3D modeling programs. The company: Mecanova Fémlemezgyártó K ft Apply: allas_951@sc.bme.hu Acél szerkezet szerkeszt ő TEKLA (X-Steel) Feladatok : Acélszerkezetek szerkesztése TEKLA (X-steel) programmal, acél csomó-pontok tervezése. Elvárások : Épít ő mérnöki végzettség, valamint az angol nyelvtudás el ő ny, de nem feltétel! A cég : Poka 3D K ft Jelentkezés : allas_965@sc.bme.hu PROGRAM PM Marathon Recruitship Program Sign up for Philip Morris’s unique development program and learn from the bests! If you are good enough to be one of the most talented 16 applicants, you can participate in the PM Marathon training program to improve yourself to be one step ahead of others. In PM Marathon we develop your skills that are necessary for excellent performance in an exciting, dynamic international environment: achieving results, problem solving, cooperation, building relationships, learning and re fl ection. You will even get the chance to work with us in the Philip Morris team. Apply to get a once in a lifetime chance to build the career of your dream. Visit www.pmmarathon.hu for more info! HIRDETMÉNY A DELPHI elmélyíti kapcsolatait a m ű szaki fels ő oktatással A Delphi Automotive és tekintélyes budapesti m ű szaki fels ő oktatási intézmé-nyek együ tt m ű ködési megállapodást írtak alá annak érdekében, hogy a vállalat jobban megismertesse fejle tt technológiáját és ipari alkalmazásait az autóipar iránt érdekl ő d ő mérnökhallgatókkal. “Az egyetemekkel folytato tt együ tt m ű ködés hozzásegít minket, hogy a legjobb mérnö-köket alkalmazzuk gyárunkban,” mondta José Goncalves, a Delphi Thermal Hungary Kft ügyvezet ő je. “Számítunk arra a friss szellemi t ő kére, akik segítenek bennünket a balassagyarmati gyárunk folyamatainak javításában, valamint termékeink m ű szaki színvonalának, illetve a megmunkálási technológiák fejlesztésében szintúgy.” A megállapodások szeptember 28-án az Óbudai Egyetem Gépészmérnöki Karával, illetve október 13-án a Budapesti M ű szaki és Gazdaságtudományi Egyetem Gépész-mérnöki Karával kerültek aláírásra. Az intézményekkel és a hallgatókkal való együ tt m ű ködés még az ő szi szemeszterben megkezd ő dik. Azon hallgatók részvételét várják a programba, akik tanulmányaik második felében járnak és gépészmérnöki diplomát fognak szerezni. BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu Fotók: Székely Zsolt ","IX. évfolyam 14. szám 6 • m ű hely Kapun kívül „Hogy hogyan kerültem ide? Remélem, el tudom majd ma-gyarázni” – mondja Thang , a vietnami csoporttársam, aki ál-lamközi szerz ő dés keretein be-lül tanul a M ű egyetemen. Ahhoz, hogy külföldi ösztöndí-jat kapjanak, pályázniuk kellett az érettségi, a felvételi, illetve az egyetemi eredményeikkel. „Nem is gondoltam volna, hogy kiválasz-tanak, de végül így történt.” Tömérdek ország egyetemei közül választhattak, de nem bármelyik szakot. „Vegyészkarra egyedül Magyarországra jöhettünk, így választo tt am a BME-t. Ezt kés ő bb nem bántam meg: többet kell tanulni, és több a gyakorlati óra, mint o tt hon, de i tt három és fél év ala tt szerezzük meg azt a 210 kredi-tet, amit o tt öt év ala tt .” Vietnam-ban osztatlan képzés van, és jóval kevesebb id ő t töltenek az el ő adáso-kon, egy átlagos napon körülbelül négy órát. Ezek után persze nehézséget jelen-te tt megszokni a követelményeket, nem minden sikerült els ő nekifu-tásra. A nyelvtanulás sok id ő t ve tt igénybe: az els ő év el őtt 8 hónapot töltö tt ek i tt , és magyarul tanultak a Balassi Intézetben. Akinek nem sikerült a vizsga, azok bizony elbúcsúztak kicsiny országunktól, mert a magyar nyelv ű képzéshez elengedhetetlen némi nyelvisme-ret. A neheze azonban csak ezután jön: követni a magyar el ő adásokat, felkészülni a vizsgákra. A tanulmá-nyi eredményeket is folyamatosan ellen ő rzik, a hét szemeszter alatt meg kell szerezniük a diplomát, vagy költségtérítést fi zetnek. „Az államközi szerz ő déses hallgatók a magyar képzésen vesznek részt, kollégiumi fér ő he-lyet kapnak, és hallgatói jogvi-szonyt létesít velük az egyetem. Rajtuk kívül a tandíjat fizet ő külföldi diákoknak, és az Erasmus programmal érkez ő részhallga-tóknak van még hallgatói jogvi-szonya” – ezt már Nagy Gabriel-lától, a BME-KTH Erasmus iroda, beérkez ő hallgatókkal foglalkozó referensét ő l hallom. Az Erasmus egy, maximum két féléves kint tartózkodás lehet ő sé-gét kínálja. Az o tt honi egyetemen kell megpályázni a helyet, kés ő bb az ösztöndíjat is onnan kapják a diákok, és i tt semmiért sem kérhet-nek t ő lük pénzt, tehát sem tandíj sem pótvizsga címén például. Ezzel egyidej ű leg aktív féléven kell lenniük a külföldi intézmény-ben, mint ahogy a helyükre átve tt hallgatóknak is. Erre azért van szükség, mert az egyetemek a cserehallgató tanulmányát abból a normatívából fizetik, amit a saját diákjuk után kapnak. Ahol költségtérítést fizetett a hallgató, ott e csereprogram ideje alatt is megteszi, hiszen a tanulmányi el ő menetele itt is biztosított: a külföldr ő l érkez ő k egy felmérés szerint 90%-ban el tudják fogad-tatni itt megszerzett kreditjeiket. Egy tanévben 300-350 Erasmusos diák tanul a BME-n. Mivel legfeljebb egy évet töltenek itt, általában az angol képzések kurzusait veszik fel, fakultatívan tanulhatnak magyarul. Ez alól kivételek a határon túli magyar diákok, ő k természetesen sok tárgyat hallgatnak az anyanyelvü-kön. A nem adminisztratív segítsé-get az irodával együttm ű köd ő Erasmus Student Network adja. Diákszervezetként az els ő hetek-ben segítenek albérletet keresni az újonnan érkez ő knek, megmutatják a várost, az egyetemet, és csapa tt á kovácsolják ő ket. Barátként fogad-ják a cserehallgatókat, így a legtöbb dologban el ő ször hozzájuk fordul-nak segítségért, eligazításért. Az Erasmus kapcsolatok egész Európára kiterjednek; legtöbben Spanyol- és Franciaországból jönnek. A hallgatók általában 15-16 kreditet teljesítenek egy félévben. A bukott tárgyak itt nem járnak szankcióval, de a küld ő intézmé-nyek egyedileg dönthetnek ennek következményeir ő l, így el ő fordul-hat, hogy a nálunk elbuko tt kredi-tekért az otthoni intézményben fi zet valaki. Erasmus hallgatónak lenni persze sokkal kedvez ő bb, mintha valaki tandíjat fizetne. Mégis sokan jönnek hozzánk költségtérítéses idegen nyelv ű – els ő sorban angol- képzésre, mert a M ű szaki Egyetem Európai hír ű , és színvonalas intéz-mény. Az angol képzésen minta-tanterv szerint haladnak a diákok, mivel általában több tandíjat fizetnek az oktatásért, mint egy átlagos költségtérítéses hallgató. Az Erasmus hallgatók f ő leg az ő óráikat veszik fel, az ő képzésükbe kapcsolódnak be. Ilyen Jorge is, aki Spanyolország-ból érkeze tt Budapestre. Meger ő -síte tt e, hogy a BME valóban híres intézmény, igaz, ő csak a második helyen jelölte meg a listáján, de a társai, akik korábban jártak már nálunk, jó élményekkel tértek haza, és dicsérték az oktatás színvonalát. Aztán bebizonyosodo tt , hogy nem került rossz helyre: egy jól felsze-relt laborban végez TDK munkát, és emelle tt hallgatja a tárgyait. A kilenc hónap ala tt , amit i tt tölt, szeretné kipróbálni, hogy hogyan tud egyedül, a családjától távol boldogulni, tapasztalatot szerezni, és alapot teremteni annak, hogy a jöv ő ben minél több országba eljusson – úgy véli, kicsit unalmas mindig ugyanazon a helyen dolgozni. Jelenleg interneten tartja a kapcsolatot az otthoniakkal: ez nem olyan rossz, mint amilyennek els ő re hangzik, és ráadásul csak átmeneti, hiszen két szemesztert tölt i tt . Thangnak kicsit nehezebb a dolga, ő már két éve nem volt otthon. „Néha szomorú vagyok, mert hiányzik a családom. Ilyenkor segít, ha elmegyünk valahová szórakozni az i tt eni barátaimmal, és az, ha arra gondolok milyen nagy öröm volt megkapni ezt a lehet ő séget. Nem szeretnék csaló-dást okozni azzal, hogy mégsem élek vele.” FEKETE FANNI Itt vagyunk a BME-n a világ számos pontjáról A Pannon Egyetemen dolgozói és hallgatói szervezetek is segítik a külföldi diákokat a minél jobb emlékek és a széles kör ű tudás megszerzésében. Az Oktatási Igazgatóság munka-társai információs kiadvánnyal, hasznos tanácsokkal és gördülékeny ügyintézéssel fogadják az érkez ő ket. Emelle tt mind az öt kar saját koordinátort foglalkoztat, akik segítik az ügyintézést és eligazodást, valamint a tanszékeken, intézetekben további mentorokat találhatnak. A Gazdaságtudományi Kar külön irodát m ű ködtet a nemzetközi kapcsolatainak ápolására, tekintettel arra, hogy a számos idegen nyelv ű képzésük melle tt széleskör ű együ tt m ű ködést folytatnak számos egyetemmel. Kiemel-ked ő en sokan tanulhatnak a Georgikon Karon, Keszthe-lyen is, az ENSZ Élelmezési és Mez ő gazdasági Szerveze-tének köszönhet ő en. Az egyetem a tanulmányok melle tt a szabadid ő tartalmas eltöltését is támogatja: welcome hetet, tájékoztató napokat, vetélked ő t és kirándulásokat szervez-nek. A hallgatói önkormányzat külügyi irodája pedig a diákok oldaláról fogja össze az érkez ő ket, segít a beillesz-kedésben, programok szervezésében. Minden hallgató mellé mentort biztosítanak. BÍRÓ VIKTÓRIA A Szegedi Tudományegyetemre érkez ő hallgatók létszáma évr ő l évre növekv ő tendenciát mutat, a 2011/2012-es tanév els ő félévében már több mint 160-an létesíte tt ek jogviszonyt egy vagy két félévre. F ő leg Törökországból, Spanyolországból, Olaszországból érkeznek diákok Szegedre. A népszer ű ség egyik f ő oka, hogy az SZTE min ő ségi képzést biztosít, és el ő kel ő helyen szerepel a különféle ranglistákon, ráadá-sul a nyugati diákok számára a magyar árak igen olcsó-nak számítanak. Természetesen az i tt vendégesked ő knek nem egyedül kell megoldaniuk a felmerül ő problémá-kat, a nehézségeken az Erasmus Student Network (ESN) mellett az Egyetemi Hallgatói Önkormányzat Külügyi Bizo tt sága is segít túljutni. Ezek a szervezetek azon kívül, hogy segítenek az adminisztrációs feladatok megoldásá-ban, papírmunkák elintézésében és az albérletkeresésben, különféle programokkal is igyekeznek színesebbé tenni a külföldi tanulók szegedi mindennapjait. Az Erasmuson kívül létezik egy áthallgatást biztosító csereprogram is az SZTE EHÖK szervezésében, melynek segítségével például Máltáról, Grúziából, Ukrajnából és Romániából érkeznek diákok a városba. VARGA TAMÁS OTTÓ A Pécsi Tudományegyetemre évr ő l évre több száz külföldi hallgató érkezik. A Közgazdaságtudományi és az Orvosi Karon például egy tanévben átlagosan 70 cserediák tanul, míg az ÁOK-ra 300-400 els ő éves, külföldi diák érkezik. Utóbbin általában három évig maradnak a külföldiek, majd o tt hon folytatják tanulmányaikat. Sokan az olcsóbb és magasabb színvonalú képzés mia tt választják a PTE ÁOK-t; s az sem utolsó szempont számukra, hogy könnyebb bekerülni a magyar orvosira, mint saját hazájukban. „Nagy részük az Erasmus hallgatói mobilitási programon keresztül érkezik a karra, de vannak, akik karközi, vagy egyetemközi szerz ő -dések biztosíto tt a lehet ő ségként választják a pécsi közgázt. A vendéghallgatók melle tt a kar angol nyelv ű programjain megközelít ő leg 20-30 külföldi folytat tanulmányokat. A beérkez ő hallgatók mindegyikének van mentora, a saját diákjaink közül. A félév elején hivatalos orientációt szerve-zünk, de ezt a központi Erasmus iroda egyetemi szinten is megtartja. A kulturális programokat egy hallgatói önkéntes szervezet, az EPIC szervezi a cserediákoknak” – árulta el Trombitás Judit, a KTK Erasmus programjának koordiná-tora. HORVÁTH JUDIT VIDÉKI TUDÓSÍTÓINK JELENTIK Veszprém Szeged Pécs Fotó: Székely Zsolt ","2011. november 21. 7 • m ű hely Közélet A piros hetest váró fér fi a Blahán, a szomszéd padban ül ő csoporttársunk, vagy éppen a MÁV egyik vezet ő beosztású alkalmazottja. Bármelyikük le-het polgár ő r, hiszen a szervezet tagjai éppen olyan hétközna-pi emberek, mint mi magunk. Ugyanakkor e testület m ű kö-désér ő l, jelenér ő l és jöv ő jér ő l igen keveset tudunk. Jól példázza ezt az is, hogy egyes felmérések szerint a lakosság mintegy 16%-a gondolja úgy, hogy a polgár ő ri feladatokat ellátó szemé-lyek fizetést kapnak cseppet sem könny ű tevékenységükért –, holo tt ez koránt sincs így. Ennek ellenére az 1991 óta m ű köd ő testület ma már nagyjából 87-90 ezer önkéntessel, és mintegy 2150 egyesüle tt el látja el feladatait – tudom meg Túrós Andrástól, az Országos Polgár ő r Szövetség (OPSZ) elnökét ő l. S ő t, a tagok létszáma évente átlagosan 3500-4000 f ő vel n ő , bár a fl uktuáció jelent ő s. Azonban szükség is van a b ő vítésre, hiszen az OPSZ célja, hogy a jöv ő ben minden magyar településen legyen, ha nem is önálló polgár ő rség, de rendszeres polgár-ő ri szolgálat, ami összesen mintegy 3200 helyi szervezetet jelentene. Ugyanakkor Jász-Nagykun-Szolnok és Hajdú-Bihar megyé-ben már gyakorlatilag 100%-os a lefedettség, melyhez természe-tesen nagyban hozzájárul az a tényez ő is, hogy ezeken a területe-ken f ő ként a nagyközséges, város-ias településszerkezet a jellemz ő , ellentétben például Borsod, vagy éppen Nógrád megyével. Az ottani 4-500, vagy még kevesebb lelket számláló falvakban ugyanis sokszor nem könny ű megtalálni azt a 10-12 megbízható embert, akik képesek és hajlandóak m ű köd-tetni egy helyi tagszervezetet. Ennek ellenére a polgár ő r-ség a vidék Magyarországának mozgalma – vélekedik Túrós –, mivel az igazán nagy városokban, mint amilyen például Budapest, sokkal nehezebb egy-egy polgár ő r-szolgálatot létrehozni és m ű köd-tetni, azon egyszer ű okból kifolyó-lag, hogy más az emberek hozzáál-lása. Jelen van például az urbanizált elidegenedés. Ezt a mentalitást viszont remekül ellenpontozzák a nagyobb lakótelepek egyesületei, lévén e területek sok esetben szinte miniat ű r városokként m ű ködnek. De ugyanígy befolyással van az érdekl ő désre és a létszámra az adott térségek közbiztonsága is. Magunk is meggy ő z ő dhetünk err ő l, ha egy pillantást vetünk a térképre. Budapestnél maradva sokatmondó tény, hogy a már javuló, ám még sok esetben negatív példaként említe tt Dél-Pesti régióban kiemel-ked ő en sok szervezet m ű ködik. A XVIII. kerületben tevékenykedik többek közt a Pesterzsébeti Polgár-ő rség, a L ő rinc Kertváros Polgár ő r Csoport, illetve a Havanna lakóte-lep felügyeletét ellátó Város ő rség is. Egy ilyen összetett és hatalmas testület m ű ködtetése és koordiná-lása természetesen nem egyszer ű feladat. Megfelel ő en lefektetett szabályokat és komoly kapcso-lati hálót igényel. Szerencsére hazánkban erre sem lehet panasz. Az OPSZ-nek együttm ű ködési megállapodása van a Belügymi-nisztériummal, a rend ő rséggel és jó kapcsolatot tart fent a kataszt-rófavédelemmel. Ezek jelent ő sé-gét mutatja, hogy 2006 óta külön törvény rendelkezik a polgár ő rség-r ő l, mely évr ő l évre hangsúlyosabb szerepet kap az ország rendvé-delmében. A szervezet ugyanis olyan mozgósítható er ő t képvisel, mellyel Magyarország a sorkatonai szolgálat megszüntetése óta tulaj-donképpen nem rendelkezik, bár számos helyzetben szüksége lenne rá. Tragikus, ám egyben jó példát szolgáltatott erre a tavaly történt vörösiszap-katasztrófa, illetve a legutóbbi borsodi árvizek, ahol a védekezésben mintegy 12 000 polgár ő r vett részt. Ezen teljesít-mények elismeréséül Pintér Sándor belügyminiszter állta a szavát, és a többi testülettel ellentétben a polgár ő rséget nem érintették az idei forráselvonások. A teljes képhez persze hozzátar-tozik, hogy nem is igazán van csökkenthet ő összeg. A kormány-zat ugyan évente mintegy 800 millió forin tt al támogatja az OPSZ m ű ködését, de ennek harmada a tagok oktatására és az adminiszt-ratív költségekre megy el. Tehát egy-egy egyesület mindössze 250 000 forint m ű ködési hozzájáru-lásra számíthat évente. A nullszal-dós m ű ködéshez azonban évente országos szinten 2,5 milliárd forintra lenne szükség, vagyis az év nagy részében a polgár ő rségek tagjai teljes mértékig saját költsé-gükre, saját eszközeikkel látják el önként vállalt feladatukat. Mindez pedig teljességgel egyedülálló a világon, mondhatni hungarikum –, folytatja Túrós. Így eshetett meg, hogy neves amerikai kriminálpszichológusok tanulmányozták a szervezet m ű ködését, de megindult a testü-let ötletének egyfajta exportja is. Jelenleg Lengyelországban Kassa és Katowice környékén folynak kísérletek a rendszer meghonosítá-sára, valamint Olaszországban jö tt létre hasonló, ám f ő ként a nyugal-mazott rend ő ri állományra épül ő szervezet. Itthon is próbálkoznak a polgár-ő ri tevékenység kiterjesztésével. 2002 decemberében alakult meg a Debreceni Egyetem saját polgár ő r szervezete – árulta el Szabó Béla, a cívisváros Állam- és Jogtudományi Karának volt dékánja, az egyesület koordinátora. Ennek el ő zménye az oktatási intézmény és a Hajdú-Bihar Megyei Rend ő r-f ő kapitány-ság között létrejött együttm ű kö-dési megállapodás volt, melyben a felek vállalták, hogy közösen javítják az egyetemnek és környé-kének közbiztonságát. E feladato-kon viszont hamar túllépett az új egyesület. Egyre többször tartott b ű nmegel ő zési el ő adásokat, és biztosíto tt fontosabb rendezvénye-ket a campus területén. De kikb ő l, és miért lesz egyálta-lán egyetemi polgár ő r? Mindkét kérdésre igen nehéz egyszer ű választ adni, ugyanis a csapat összetétele igen vegyes. Tagjai például tanárok is, de további egyetemi munkavállalók is belép-tek már. Azonban dönt ő en hallga-tókkal találkozhatunk a szerve-zet soraiban, f ő ként az Állam- és Jogtudományi Karról. Ez persze nem meglep ő , hiszen a hallgatók nagy része szere tt e volna valami-lyen formában a gyakorlatban is megtapasztalni mindazt, amir ő l az el ő adásokon tanult, és erre a polgár ő rség remek lehet ő séget biztosít. Ráadásul mindezt kell ő -képpen ellen ő rzött formában, ugyanis a jogszabályok értelmében a rend ő rségnek egyfajta felügye-leti szerepe van, hogy az egyes egyesületek ne szabadcsapatokként m ű ködjenek, noha voltak külön-böz ő mozgalmak, melyek ebbe az irányba tendáltak. Gondoljunk csak a feloszlatott Szebb Jöv ő ért Polgár ő r Egyesületre, amelynek tagjai több törvényt is megszegtek. Szerencsére azonban a lakosság nem azonosította ezt a testüle-tet az OPSZ tagszervezeteivel, és továbbra is bíznak és számítanak a hazai polgár ő rségekre. Sajnos hiába, ha az anyagi lehet ő -ségek elégtelenek. Így történhete tt Debrecenben, hogy az egyetemi szervezet pénzügyi gondok miatt kénytelen volt beleolvadni a Debreceni Kertségi Kiemelked ő en Közhasznú Polgár ő ri Egyesü-letbe, majd szolgálati gépkocsiját is leszerelni. De amint Szabó Béla elmondta, az igény továbbra is fennáll, így feltett szándékuk két éven belül ismét önálló szerve-zetté válni. Emellett több vidéki nagyváros – mint például Miskolc és Szeged – fels ő oktatási intézmé-nye is érdekl ő dik a megszerzett tapasztalatok iránt, és saját, hasonló egyesület felállítását tervezi. Mit várhatunk tehát az egyre nehezebb gazdasági helyzetben? Ahogy Túrós András elmondta, a 2012-es évben az id ő sek védelmét t ű zik zászlajukra, ugyanis elsza-porodtak az egyedül él ő , nyugdí-jas korú személyek ellen elkövete tt b ű ncselekmények. Így fokozott fi gyelmet fordítanak majd a tanya-világra, de a pénzügyi keretek függvényében bevezetésre vár egy mobiltelefon-alapú segélyhívó rendszer kiépítése is, melynek készülékein egyfajta SOS gombbal azonnali polgár ő ri, körzeti megbí-zo tt i segítséget kérhetnek a bajbaju-to tt ak. A legjobb természetesen az lenne, ha feleslegessé válnának az e ff éle megoldások és egyesületek. Mivel azonban ez egyel ő re utópia, reméljük az anyagi és eszközalapú (mint például a gépkocsik) támoga-tások b ő vülésével és további önfel-áldozó emberek belépésével tovább fognak javulni a szervezet eredmé-nyei, és így az egész ország közbiz-tonsága is. KUNOVICS GERG Ő A vidék Magyarországának mozgalma „az igazán nagy városokban, mint amilyen például Budapest, sokkal nehezebb egy-egy polgár ő r-szolgá-latot létrehozni és m ű ködtetni, azon egyszer ű okból kifolyólag, hogy más az emberek hozzáállása” ","8 M Ű HELY • Hogy mi a közös a Fonyódi Ásványvízben, a Sulinet Digitális Tudásbázisában, a F ő városi Közterület-fenntartó Zrt.-ben, a Pick téli-szalámiban, a Suzuki Splash személygépko-csiban, a 77 Elektronika M ű szeripari Kft. D-Cont vércukormér ő készülékében vagy ép-pen a Zsindelyes sz ő l ő pálinka termékcsalád-ban? Az, hogy mindegyik büszkélkedhet az-zal, hogy elnyerték a legrangosabb hazai ter-mék elismerést, a Magyar Termék Nagydíjat. Összesen 284 olyan termék létezik, amely a díj fennállásának 14 éves létezése óta megfelelt a pályázat szigorú követelményrendszerének, több lépcs ő b ő l álló vizsgálati és tanúsítási eljárásá-nak, valamint a rendszeres utóellen ő rzéseknek. A díj adományozásának els ő dleges célja a magyar gazdaság élénkítése, egy min ő ségi verseny életre hívása, valamint az ebben a versenyben sikeresen szerepl ő k piaci munkájához, expor tt evékenysé-géhez való támogatás nyújtása. Másodsorban a fogyasztók tájékoztatásának is kiváló eszköze a Magyar Termék Nagydíj embléma, ami a piacon használt, hasonló tartalmú, de sokszor ellen ő rizhe-tetlen kritériumrendszer ű védjegyek közül kiemel-kedik megbízhatóságával. A kitüntet ő cím és a vele járó védjegyhaszná-lati jog azon termékeknek és szolgáltatásoknak adományozható, amelyekben az eredetiség, az innováció, az esztétikum és a min ő ség párosul a hazai el ő állítással. Fontos megjegyezni, hogy a díjat a pályázatot benyújtó adott termékek és termékcsaládok nyerhetik csak el, és az nem terjed ki a vállalkozás egész termékpalettájára. A díj magas szakmai színvonalának elismert-ségét mutatja, hogy idén a pályázók 80%-a már csak olyan termékét jelölte, ami meg is felelt a magas követelményeknek. Míg 1998-ban csupán 12 nagydíjat osztottak ki, addig idén már több mint háromszor annyit, összesen 39 díszokleve-let, és egyedileg terveze tt trófeát adtak át szept-ember 1-jén az Országház Fels ő házi termében. A díjazottak 13, tevékenység szerinti pályázati f ő csoportból kerültek ki, ami a változatos termék-skálát garantálja. A legnépesebb csoport ebben az évben is az élelmiszerek témaköre volt, ami a díjak 28%-át söpörte be, de elektromos alkat-részeket, orvosi eszközöket, ruházati terméke-ket vagy éppen háztartási gépeket is találhatunk a gy ő ztesek között. A vállalatok nagyságát és elhelyezkedését tekintve is változatos képet látha-tunk: a mikrovállalkozásoktól kezdve a multikig terjed a díjazo tt ak köre, amelyeknek egyharmada Budapestr ő l, kétharmada vidékr ő l pályázott. Látható tehát, hogy bárki, bárhonnan, bármilyen termékével vagy szolgáltatásával elnyerheti a díjat, két feltétel van csupán: legyen magyar, és legyen kiváló min ő ség ű . KOCSIS BRIGITTA A hét témája Magyar Termék Nagydíj a legjobbaknak! Hűtőház és banánüzem Válaszd te is a magyart ! Na, d A növekv ő globális kereskede-lem, illetve az egységes európai bels ő piac rövid id ő alatt gyöke-resen megváltoztatta – legalább-is eredet szempontjából –, a ha-zai vásárló fogyasztói kosarát. Sokszor már fel sem t ű nik, hogy lengyel sajtot vagy török TV pap-rikát emelünk le a polcról, noha ugyanazon termékb ő l hazait is vehetnénk – igaz, olykor drá-gábban. A választás azonban a mi kezünkben van, ha egyáltalán tudunk választani. Ugyanis nem olyan egyszer ű megállapítani egy termékr ő l, hogy hazai-e, mint amennyire els ő re t ű nhet. Ami a háztartási és élelmiszeripari termékeket illeti, patriotizmus ide vagy oda, a legfrissebb kutatások szerint a származási helynél – érthet ő módon – fontosabb szempont az ár: a hazai vásárló akkor választja a magyar terméket, ha az egy árban van az import cikkel. Márpedig – a kisebb feldolgozo tt mennyiség mia tt – sok esetben drágább a hazai élelmi-szeripari termék, ezenkívül az i tt honi beszállítók számára a nemzetközi áruházláncok árrése és a polcpénz rendszere is versenyhátrányt okoz. Örvendetes tény azonban, hogy a tudatos vásárlók köre hazánkban is egyre b ő vül, arányukat a Budapesti Corvinus Egyetem közelmúltbeli kutatása 10%-ra teszi. Az elmúlt id ő szakban a fogyasztóknak egyre fontosabbá vált, hogy hazai árut vásároljanak: mi sem jelzi ezt jobban, minthogy ezt a vonzer ő t felismerve az utóbbi években bizonyos áruház-láncok többször használták megté-veszt ő en a magyar eredetre utaló szimbólumokat portékáikon. Sajnos a termékek eredetének megállapítása a hétköznapi vásárló számára nem egyszer ű feladat. Sokan a vonalkód megvizsgálását ajánlják, ugyanis ha 599-cel kezd ő dik, akkor általában magyar termékr ő l van szó, ha nem ezzel a számmal, akkor külföldir ő l. (De a hangsúly az általá-ban szón van, ugyanis itt is lehet-nek kivételek.) Nem könnyíti meg az eligazodást az sem, hogy számos nagy múltú, sokak által magyar-nak vélt márka – így például a Piros Pö tt yös Túró Rudi, a Sió gyümölcslé, vagy a Globus konzerv – valójában már külföldi cégek tulajdonában van. Magyar eredetet jelz ő védjegyekb ő l sincs hiány – legalább fél tucattal találkozhatunk az üzletekben –, csak éppen nem minden esetben ismert, milyen kritériumok alapján döntik el egy-egy termék „magyarságát“. Kevesen tudják, de például a Kiváló Magyar Élelmiszer védjegy alkalma-zásához pusztán annyi is elegend ő , ha az ado tt terméket Magyarorszá-gon csomagolták, ami azért jóindulat-tal sem nevezhet ő hazai termelésnek. Ugyanakkor megjelentek a piacon a külföldi jelmezbe bújt hazai termé-kek is. Philosophy of Sherpa, Saxoo London, Devergo stb.: bizonyára sokaknak meglep ő , hogy ezek a márkanevek a látszattal ellentét-ben hazai termékeket takarnak. Hogy miért terjedtek el az itthoni eredetet fi noman szólva sem reklá-mozó brandek, azt alighanem senki olyannak nem kell magyarázni, aki a kilencvenes években volt iskolás, és osztálytársai minden újonnan vásárolt ruhadarab márkajelzését gondosan mustra alá vették – ott van-e az a bizonyos pipa vagy a három levél? A magyar márkanév a rendszerváltás után sok esetben cikivé és – okkal, vagy ok nélkül – a rossz min ő ség szinonimájává vált. Megbecsültsége a kínai másolatokkal vetekede tt , így a hazai ruhagyártók olaszos, angolos hangzású nevekkel próbáltak a vev ő k sznobizmusának kedvezni. Mivel ebben az iparágban az érték jelent ő s részben „fejben d ő l Spanyol alma, görög narancs, kí-nai paprika. A globalizált élelmi-szer-piacnak hála ma már nem jelent gondot, hogy bármely év-szakban friss – vagy legalábbis annak t ű n ő – zöldséget, gyümöl-csöt fogyaszthassunk. De egész-ségesek ezek az ételek? Vagy ami még nagyobb kérdés: miként hat mindez bolygónkra? ","9 M Ű HELY • A protekcionizmus egy olyan kereskedelempoliti-kai irányzat, aminek célja a hazai ipar, a hazai ter-mel ő k támogatása és védelme a küls ő piaci hatá-soktól. Mit jelent ez a gyakorlatban? Hogyan tudja az állam védeni a Tisza cip ő t, a Detki kekszet, vagy a magyar ő stermel ő ket? Egyáltalán szabad a haza-it el ő nyben részesíteni, és kiemelni a többi termék közül egy szabad versenyes kapitalizmusban? Korábban a vidék a megtermelt nyersanyagot és az ebb ő l készíte tt termékeket els ő sorban saját fogyasztásra állíto tt a el ő , és a fölösleget érhet ő okokból a lehet ő legközelebb adta el a piacon. Mivel a kor technikai szintje nem te tt e lehet ő vé a távoli áruszállítást, a keresked ő nem tudta túl messze vinni a megve tt terméket, így az az országon belül maradt. A technika fejl ő désével azonban fajlagosan egyre olcsóbb le tt a szállítás, f ő ként nagy tételekben, így kialakult a mai rendszer, azaz simán ehetünk spanyol dinnyét, pedig nálunk is terem, vagy ihatunk cseh tejet, pedig b ő velkedünk szarvasmarhában. A magyar áruk vásárlása melle tt szól, hogy támogatjuk vele a hazai termel ő ket, akik jövedelmük után adóznak, így növelve az állam bevételeit, amit azután elkölthet ránk. Másodlagos hatás, hogy a termel ő k ebb ő l kifolyólag több munkavállalót tudnak foglalkoztatni, ami csökkenti a munkanélküliséget és a szociális kiadásokat, illetve fi zet ő képes keresletet generál más termékekre is. Ezzel ellentétben áll a hipermarket láncok érdeke, hogy a lehet ő legolcsóbban szerezzék be az árut, ami nem feltétlenül igaz a hazai termékekre. Ha külföldi cikkre esik a válasz-tásunk, akkor annak a termel ő i ára kikerül az ország gazdaságának vérkeringéséb ő l, hiszen a külföldi termel ő zsebében landol, csupán az áru után fizetett általános forgalmi adó gyarapítja a magyar államot. Egy másik vetülete a dolognak, hogy ha nem adunk teret a gazdasági versenynek, akkor a külföldi cégek elmennek az ország-ból, ami azzal jár, hogy nem lesz annyi munkalehet ő ség, illetve nem fi zetnek adókat, járulékokat az államkasz-szába a tevékenységük és a munkavállalóik után. Ezenkí-vül más országok ugyanezt a magatartást vennék fel a magyar árukkal szemben, azaz nem tudnánk külföldre szállítani hazai termékeket, ami a gazdaságunkra kataszt-rofális hatással lenne. A mostani világgazdaságban – bár negatív felhanggal emlegetik – nem az a kérdés, alkalmazunk-e protekci-onizmust, hanem hogy mennyire és milyen eszközök-kel. Ilyenek lehetnek a véd ő vámok (magas vámokat szedünk az országba érkez ő külföldi termékek után), a kontingensek (csak egy bizonyos mennyiség ű külföldi árut engedünk be az országba), a szubvenciók (a hazai termel ő k állami támogatása), vagy egyéb devizapolitikai eszközök (a hazai termékeknek kedvez ő , az importnak kedvez ő tlenebb árfolyam politika). Elvileg az Európai Unió tiltja a protekcionizmust, de valamilyen enyhébb formában szinte minden tagállam használja, és az unió is alkalmaz korlátozásokat, például a távol-keleti termé-kekkel szemben. BOROS MIKLÓS Magyar termékek e hogyan? el“, azaz divat és presztizs kérdése, ezek a ruhák nem egyszer a nyugati világmárkákéval veteked ő árakért kelnek el a mai napig. A Tisza cip ő nek a retró-láz idején induló diadalmenete azonban megmuta tt a, nem csak „álkülföldiként“ lehet a piacon érvényesülni, hazai márka is lehet újra men ő és szerethet ő . A termékek eredete iránti tájékozó-dást, a tudatos választást megköny-nyítend ő , a kormány a közeljö-v ő ben tervezi elfogadni a magyar termék rendeletet, mely megszabná, milyen feltételekkel használhatóak a magyar származási helyre utaló jelzések: például hány százalékban kell ehhez egy adott élelmiszer-nek magyar alapanyagokból állnia. A készül ő jogszabálynak azonban összhangban kell lennie az uniós joggal is. Ő sszel várható továbbá a hungarikum-törvény elfogadása is, amely a tanúsító védjegy használa-tát szabályozza majd, hogy valóban csak azokat a termékeket hirdethes-sék hungarikumként, amelyek – egy szakmai bizo tt ság értékelése szerint – a magyar nemzeti örökséghez tartoz-nak. Aki azonban nem akar várni a rende-letek elkészültéig és bevezetéséig, hanem már most a tudatos, hazai terméket preferáló vásárlók körébe akar tartozni, annak ajánlom a www.magyar-termekek.hu weboldalt, ahol termékkategóriákra lebontva találhat felsorolást a valóban magyar gyártókról. Bár a lista nem teljes kör ű , azért hasznos támpontot adhat azoknak, akik vásárlásaikkal a hazai termelést kívánják támogatni. BALOG DÁNIEL Köztudott tény, hogy a hosszú szállítási id ő miatt egyes gyümöl-csöket még éretlenül szüretelnek az ültetvényeken, hogy azok addigra legyenek éppen megfelel ő ek, mire az áruházak polcaira kerülnek. Az azonban már kevésbé közismert, hogy miként történik ez. A legjellemz ő bb, hogy az adott élelmiszert – például a banánt – leh ű tik, így késleltetve a bomlási folyamatot. Az áru ezután úgyne-veze tt érlel ő -üzemekig utazik, ahol a kényszerérlelési eljárás során etiléngázzal kezelik, hogy 4-5 nap múlva elérje kívánt állapotát. Ilyen banánüzem található például a budapesti Nagybani Piacon, a Gyöngyös melle tt i Nagyréden, vagy éppen Hegyeshalomban. De elter-jedt módszer a vegyszeres fürd ő is, melynek ellenben hátránya, hogy a különböz ő kemikáliák ezt követ ő en alapos mosással sem távolíthatóak el az ételr ő l. Ez persze nem jelenti azt, hogy közvetlen veszélyben lennénk, ugyanis az esetek mindösz-sze 1-2%-ában mutatnak ki a vizsgá-latok a határértéknél több szerma-radványt. Emellett ez a logisztikai rendszer meglehet ő sen magas szén-dioxid kibocsátással jár, vagyis étkezési szokásaink jelent ő s környezetter-helést jelentenek. Viszont a hazai, üvegházas termények el ő nyben részesítése sem minden esetben megoldás, lévén e kertészetek f ű tése és kiszolgálása adott esetben még több energiát emészthet fel. Ezért a magyarnál tudatosabb fogyasztói kultúrákban igen fontos szempont az egyes élelmiszerek ökológiai lábnyoma. Így például Angliában jellemz ő , hogy a csomagoláson feltüntetik az adott portékára es ő fajlagos CO 2 kibocsátást. Mi tehát a tanulság? A jelenlegi élelmezési rendszert felszámolni egy csapásra nem lehet, és nem is feltétlen érdemes, de nem árt ellesni nagymamáinktól néhány bef ő zési trükköt, hiszen kompó tt al is védhet-jük a környezetet. KUNOVICS GERG Ő Minden fénylik, ami hazai? ÖSSZEÁLLÍTOTTA: KUNOVICS GERG Ő FOTÓK: HÁMORI ZSÓFIA MEGKÉRDEZTÜK Te figyelsz arra, hogy magyar terméket vásárolj? Tamás Iván Általában figyelek arra, hogy magyar árut vegyek le a boltok polcairól, de be kell vallanom, hogy nálam az ár a f ő szempont, amikor vásárolok. Viszont ha két azonos min ő ség ű és árú termék közül választhatok, akkor minden esetben a hazait részesítem el ő nyben, bármilyen portékáról legyen is szó. Tánczos Gábor N e k e m t e l j e s e n mindegy, hogy honnan származik az adott áru. Ez persze nem azért van, mert ne lennék tudatos vásárló, csupán mások a prefe-renciáim. Egyébként az élelmiszerek esetén általában olyan termékeket fogyasz-tok, amiket hazai termel ő kt ő l, szerez-nek be az áruházláncok és a keresked ő k. Tóth Ágnes Anna F ő ként az élelmisze-rek esetében törek-szem arra, hogy hazai termékeket vásároljak. Ruházatnál és egyéb árucikkeknél pedig amúgy is inkább az import a jellemz ő , nem is beszélve arról, hogy a magyar öltözékek nagy részét szinte meg fi zethetetlennek tartom. Szeren-csére az ételekre ez egyre kevésbé igaz. Csorba Rajmund E tekintetben nem tartom magamat tudatos vásárlónak. Gondolom, nem mondok újat azzal, hogy mint sokan másoknak, nekem is az ár a meghatározó. Vannak azonban termékek, ahol a márka fontosabb. Tipikusan ilyesmi számomra a ruházat. De a hétköznapi fogyasz-tási cikkeknél egyáltalán nem fi gyelek a márkára vagy a származási helyre, csupán bemegyek a közértbe és leveszem a polcról, ami kell. Ladiszlai Réka Kifejezetten nem keresem a magyar termékeket, noha eddig mindegyikkel meg voltam elégedve, amin ott volt a jól ismert embléma. Persze, ha változatlan min ő ség melle tt olcsóbbak volnának, akkor tudato-sabb lennék ezen a téren, bár ez nagyban függ attól is, hogy milyen áruról van szó. Az élelmiszerek eseté-ben mindenképpen figyelnék, de hazai kozmetikumot például hiába keresnék. Ó n o d i - S z ű c s Zoltán Nálam egyrészt az ár a dönt ő szempont, ha vásárlásról van szó. Másrészt az is fontos, hogy már általam ismert árukat vegyek, mivel nem szeretek kísérletezni, és ado tt esetben pénzt kidobni az ablakon. Úgyhogy ha valamivel elégede tt vagyok, ahhoz általában ragaszkodom. Bár el ő for-dult már, hogy két azonos árú portéka közül inkább kipróbáltam a magyart, de szerencsére eddig nem bántam meg. Sipos Dániel Leginkább az árcédula alapján szoktam választani. De a hazai boltokban szerintem odafigyelés nélkül is többségében magyar élelmiszerek kerül-nek az emberek kosarába. Ugyanakkor, ha két azonos árú és min ő ség ű portéka között kell döntenem, akkor néha-néha megnézem, hogy melyik készült i tt hon. M ű szaki cikkek esetében viszont egyér-telm ű en a márka az, ami számít. Túri Lilla Igen, általában meg szoktam nézni, hogy mi honnan szárma-zik, és inkább hazait veszek, mint külföldit, mert úgy gondolom, hogy ezzel jót teszek az i tt honi embereknek. Persze, ha óriási árkülönbségek vannak, és a magyar a drágább, akkor egyetemi hallgatóként sajnos nem engedhetem meg magamnak, hogy azt válasszam. Ez f ő leg a zöldségek, a gyümölcsök és a tejtermékek esetében igaz. Fotó: Kiss Imre ","IX. évfolyam 14. szám 10 • m ű hely Olyan sovány vagy édes lányom, hogy kihallatszik, ha ma-gadban beszélsz! Eszel te rendesen az egyetemen? – csapja össze min-den vasárnap ször-nyülködve a kezét a nagymamám. A válaszom persze nem érdekli, addig nem nyugszik, míg a húslevest a legutolsó cseppig ki nem kanalazom a tányéromból. Pedig egy ideje az igenl ő válaszom tényleg ő szinte, ugyanis mióta felfedeztem, hogy az egyetem közelében lév ő újonnan megnyílt klubban meleg ételhez is jutha-tok (ráadásul két sajtburger áráért) tényleg rendesen eszem. Eddig ugyanis én is a meki-csokiautomata-sulibüfé hármas b ű vkörében éltem. Ezek voltak azok a helyek, ahol viszonylag olcsón valami ehet ő t vásárolha tt am ráadá-sul még a következ ő órámra is sikerült id ő ben beérnem. Mostanáig. Hiszen az utóbbi id ő ben gombamód megszaporodtak az egyetemistáknak fenntarto tt (de a küls ő sök számára is nyitva álló) klubok, szórakozóhelyek. Valamiért kifejezetten jó üzlet lett ránk építeni egy vállalkozást, csakhogy ez esetben kivéte-lesen mindenki jól jár (még mi is). Az egyetemi klubok számára ugyan a fi atalok kisfogyasztó, ám nagy létszámú vendég-kört biztosítanak, miközben a diákok igénye – azaz, hogy saját közegükben, pénztárcájukhoz igazodó árakon szórakoz-hassanak – is kielégít ő dni látszik. Ha valaki betéved egy ilyen klubba, rögtön felt ű nik, hogy nem hagyomá-nyos vendéglátó egységr ő l van szó. A fiatalos dizájn és a hanyagul modern bútorok mellett, a mackónadrágos „éppcsakegysörreugro tt amle” és az utcáról betévedt „kávévalalaptopbamélyed ő ” vendégek is az állandó berendezés részét képezik. Az sem mindegy, melyik napszakban érkezünk egy-egy ilyen klubba. Ezek ugyanis reggelt ő l délutánig egyfajta menzaként üzemelnek, majd délutánra tanulószobává és népszer ű találkahely-lyé alakulnak, estére pedig jó hangulatú bulik helyszínéül szolgálnak. A kihasz-náltságuk szinte százszázalékos, nem is beszélve arról, hogy például a hétvégére vagy szünetekre hazautazó egyetemisták könny ű szerrel helyettesíthet ő k a küls ő s nagyközönséggel. A klubok népszer ű ségét az állandó italak-ciók mellett talán az garantálja, hogy itt mindenki barátok közt érezheti magát, kötetlenül bulizhat, jó hangulatban, olcsón élhet közösségi életet akár még mackónad-rágban is. HARMATI JUDIT Sör, buli satöbbi NÉZ Ő PONT Beköszöntött a tél és az ember szíve elszorul, ha aluljáróban, ka-pualjban fekv ő hajléktalanokat lát. Mi lesz velük, vajon sikerül-e nekik valahol átvészelniük a hideg hónapokat, vagy sokan közülük ebben az évben is az utcán fagynak halálra? A hajléktalan szállók már most tele vannak, és gondoljunk azokra is, akiknek ugyan van fedél a fejük felett, de a f ű tést már nem tudják ki fi zetni… Ez a probléma minden lakóhelyet, de különösképpen a f ő várost érinti, ahol a vezetés egyel ő re elzárkózik a tt ól, hogy a szociális munkások segítségén túli forrásokhoz nyúljon. Ráadásul egyre több hírt hallani arról, hogy onnan is elüldözik a hajléktalanokat, ahol átmeneti id ő re sikerül meghúzódniuk, tekintettel a városképre és a felhalmozódó szemétmennyi-ségre, melyet maguk után hagynak. Mindez azonban csak még jobban ellehetetleníti a fedél nélkü-lieket, akik a tél beálltával kényszer ű ségb ő l olyan helyeken húzzák meg magukat, mint például egy huzatos aluljáró vagy a híd lába. Az üldözés és kilakoltatás folyamatosan terítéken van, arra viszont egyel ő re nincs javaslat, hogy hogyan kellene megoldani ezt a helyzetet. Az alkalmankénti ételosztás már nem jelent elegend ő segítsé-get, és a zsúfolt szállók kapui sokak el őtt bezáródnak. Nemrég röppent fel a hír, miszerint a segít ő szervezetek tevékenysége is leállhat január 1-jét ő l, mert nem kapnak elegend ő fi nanszí-rozást, hogy folytathassák a munkájukat. Az, hogy mi mit tehetünk a hajléktalanokért, nehéz kérdés. Becsukhatjuk a szemünket és rábízhatjuk a felel ő sökre a kérdést, ám érdemes mégis elgondolkodni azon, mi lesz ezekkel az emberekkel, akiknek a tél közeledtér ő l nem a síelés vagy a karácsony jut eszükbe, hanem a félelem. Félelem a hidegt ő l, a kilakoltatástól, a bizonytalanságtól. Így ma, amikor már minden ellen tiltakozunk, ami nem tetszik vagy megnehezíti az életünket, néha értük is emelhetünk pár szót. KONTOR ILDIKÓ Fedél nélküli élet NÉZ Ő PONT Néz ő pont ","2011. november 21. 11 • m ű hely Néz ő pont VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a M ű hely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Számtalanszor halljuk, hogy más országokban, különösen a népszer ű nyugatiakban, mennyire más az oktatás, mint itthon. Míg nálunk inkább a tényanyagra, az általános m ű veltség pallérozására koncentrálnak, addig külföldön több olyan kurzu-son vehetnek részt a diákok, melyek els ő sorban kreatív gondolkodásukat fejleszti. Nem véletlenül jelent meg az Erasmus utáni depresszió néven ismert kór, mely azokat a diákokat sújtja, akik eltöltö tt ek egy jóléti államban pár hónapot. Könny ű megszokni a jót, a bulit, a laza társaságot, ahol senki sem fogja fel az életet akkora tragédiának, mint sokan i tt hon, és ez nemcsak az anyagiak függvénye. A mentalitásbeli különbségek a hazatér ő knél hamar kivágják a biztosítékot, és sokan legszívesebben azonnal vissza is fordul-nának. A könnyedebb, magabiztosabb, nyito tt abb problémakezelés, a lehet ő ségek keresése, kitalálása, minden élethelyzetben jól jöhetne az ember számára. Gondoljunk például az álláskeresésre! A szükséges végze tt ség megszerzése közben gyakran éppen azt felejtik el megtanítani, hogyan kell az állásinter-júkra felkészülni, könnyen eladható önéletrajzot írni, magabiztos fellépést elsajátítani. Pedig a siker nagy százalékban ezeken is múlik. Persze indítanak a témával kapcsolatban számos, költséges tanfolyamot, évente adnak ki sikerkönyveket, ám a legjobb az lenne, ha már az elemiben hozzászoktatnák a diákokat gondolkodásuk, kreativitásuk fejlesztéséhez. Egyel ő re azonban olyan alapvet ő problémákkal küszködik a magyar oktatás, amely maximálisan leköti az energiáit, és a felzárkózás, kreativitás-fejlesztés csak ezután következik a sorban. Szinte évente változik, mit és hogyan tanít-sanak a diákoknak, miközben a pedagógusok csak kapkodják a fejüket, és sokszor maguk sem értik, mi is lenne a követelmény. Kétségtelen azonban, hogy a tantervek, képzési rendek közö tt i lavírozás legalább néha mégiscsak megmozgatja kreativitásunkat… KONTOR ILDIKÓ A siker titka NÉZ Ő PONT Annyi fi ú van a világon! Járj nyitott szem-mel! El ő tted az élet! Még tapasztalnod kell! Ne ragadj le az els ő nél! Éld ki magad! – hányszor, de hányszor halljuk fi atalságu-kon elréved ő szüleinkt ő l, nagyszüleinkt ő l, amikor századszorra is ugyanazon az apró, vagy kevésbé apró problémán kapunk össze a párunkkal. Mi meg egy-két napig duzzo-gunk, aztán lenyeljük a békát, mert hát sze-retjük. Még ha nem is tökéletes az idill, és a há tt érzene is egyre többször hiányzik, akkor sem akaródzik szakítani. Mintha olyan bizonytalan és pengeélen táncoló lenne minden körülö tt ünk, hogy muszáj lenne görcsösen kapaszkodni valakibe, egy biztos pontba, akit párunknak fogadtunk. Persze a sors természetes, olykor gyönyörköd-tet ő spontaneitása és kiszámíthatatlansága ellen minden egyéb létez ő eszközzel is fáradhatatlanul küzdünk. Jó el ő re, percre pontosan megtervez-zük az egész életünket: a gimnáziumi fakultációt, ami alapján érettségizünk, egyetemre járunk, munkát vállalunk. Közben egy-két-három nyelv-vizsga, jogosítvány, szakmai gyakorlat. Elköltö-zés, albérlet, kés ő bb kis lakás nagy törleszt ő részle tt el. Valahová a gyereket is be kell szúrni a szoros programba, meg illend ő egy-két évvel korábban az esküv ő t is. És mindezt még a harmadik X el őtt ! Hát hol marad i tt az ember lányának ideje módosítani, ha nem jól választo tt párt? Vagy egyáltalán kedve belemenni a bizony-talanba, ha valakivel már megálmodták a közös jöv ő jüket? De ha bele is vág az ismeretlenbe, ki garantálja, hogy talál még valakit, aki szintén feladta a hosszú évek ala tt felépíte tt kapcsolatát az új szerelem reményében? Tudom, önz ő en és prózaian hangzik, de sajnos a szerelmet is betervezzük az élethosszig tartó programunkba, és nem szeretjük a valakire áldozott id ő nket elsüllyedt költségként elszá-molni. Sajnos mi nem érünk rá keresgélni, és várni a sz ő ke herceget fehér lovon, mint ahogy anyáink, nagyanyáink te tt ék. Nekünk szoros az ütemterv, bármi csúszás katasztrofális következ-ményekkel járhat. Úgyhogy maradunk a kicsit megszürkült, kicsit unalmas, de annál feln ő t-tesebb és kiszámíthatóbb kapcsolatunkban, és ítélkezünk azok fele tt , akik a magány el ő l egyéj-szakás kalandokba menekülnek. És miközben verjük a mellünket az ötödik-hatodik évforduló után, el is felejtjük feltenni a kérdést, hogy vajon ki a gyávább: aki nem mer kilépni egy elmúlt szerelem emlékéb ő l, vagy aki minden éjszaka másnál keresi azt? KOCSIS BRIGITTA Se veled…de veled! 2011. december 5-27. között a Budapesti M ű szaki és Gazdaságtudo-mányi Egyetem ad otthont a „Hulla-dékból Termék” cím ű országjáró környezetvédelmi szemléletformáló kiállítás 50. rendezvényének. A rendkívül népszer ű „Hulladékból Termék” cím ű vándorkiállítás, amely 5 éve járja az országot, 2011. december 5-17. között ismét Budapesten, a Budapesti M ű szaki és Gazdaságtudományi Egyetem E épületében (XI., Egry J. u. 1.) lesz látható. A kiállítás megtekintése – mint mindenü tt – most is ingyenes. A hulladékok színes világát bemutató kiállítás ünnepélyes megnyitójára 2011. december 5-én (hétf ő n) 10.00 órakor kerül sor, melyre minden érdekl ő d ő t hívnak és várnak a szervez ő k. A Mikulásnapi Kreatív Piknik kereté-ben designerek, m ű vészek mutatják be a hulladékok többfajta hasznosítási módját, lehet ő ségeit, a környezetbarát karácsonyi ajándékkészítési lehet ő ségeket – amelyet valamennyi érdekl ő d ő azonnal ki is próbálhat, hiszen az egész nap err ő l szól! A Budapesti M ű szaki és Gazdaságtudo-mányi Egyetem E épületének felújítása során, a most nyáron indult épületener-getikai fejlesztés eredményeképpen több mint 47%-os energia megtakarítást (4500 GJ) fog elérni a BME. Az EU támogatá-sával megvalósuló beruházás célja, hogy csökkentsék az egyetem energiafogyasztá-sát és az üvegházhatású gázkibocsátását. Az egyetem fejlesztései nemcsak gazda-ságossági, esztétikai, hanem környezetvé-delmi megfontolásokból erednek. Ennek bizonyítéka, hogy a BME hallgatói is részt vesznek a környezetvédelem, a fenntartható fejl ő dés témakörében folyó projektekben: Kerekes Eszter hallgató idén egyetemi kategóriában nyerte el az „Arany hangya” díjat, amellyel a már lerako tt hulladékból próbál meg vissza-nyerni minél több hasznos anyagot. Az Egyetemi Zöld Kör közrem ű ködésé-vel most megvalósuló program azt is jelzi, hogy mind a hallgatók, mind az egyetem vezet ő i fontosnak tartják, hogy a hallga-tók már a képzés során megismerjék a gyakorlati lépéseket a környezetvédelem területén. Így alakul ki bennük a környe-zetükért érze tt felel ő sség, a helyes szemlé-let, amelyet a diploma megszerzése után tudományos, szakmai munkájukban is tovább tudnak adni. Ez a környezetvédelmi szemléletformálás a célja a szervez ő k „házi” partnerének, az Egyetemi Zöld Körnek is, amely az egyetem célkit ű zéseivel összhangban, az egyetemi oktatást színes programokkal, projektekkel kiegészítve hívja fel a fi gyel-met a környezetvédelem fontosságára, lehet ő ségeire. Minden érdekl ő d ő t szerete tt el hívnak és várnak a szervez ő k! www.hulladekboltermek.hu Facebook: „Hulladékból Termék kiállítás” Információ: Hankó Gergely Tel.: 70/24-96-113; e-mail: gergely@okopack.hu (x) Hulladékból termék Különböz ek vagyunk, mindannyiunkat más inspirál, másképp gondolkodunk. Ne feledd, hogy a véd oltás és a rendszeres sz rés együtt a legbiztosabb megoldás a méhnyakrák ellen! Egy dologban azonban egyezünk: Mindannyian beoltattuk magunkat méhnyakrák ellen. Ma már megel zhet az egyik leggyakoribb n ket érint rák. Tegyünk érte! Az oltóanyag vényköteles. Az oltási sor 3 adagból áll, amit fél év alatt kell beadni. Készült a GlaxoSmithKline Kft. támogatásával. GlaxoSmithKline Kft. 1124 Budapest, Csörsz u. 43. Tel: (06-1) 225-5300, Fax: (06-1) 225-5302, www.gsk.hu HU/CER/0086/11 OTH eng. szám: OTH 513-2/2011 Csatlakozz Te is! A méhnyakrák elleni véd oltás most akár 15.900 Ft /adag akciós ajánlott fogyasztói áron elérhet a 29.800 Ft-os ajánlott fogyasztói ár helyett. Érdekl dj háziorvosodnál! A kockázatokról és a mellékhatásokról olvassa el a betegtájékoztatót, vagy kérdezze meg kezel orvosát, gyógyszerészét! A Hallgatók az egyetem orvosi rendel ő jében további tájékoztatást kaphatnak az orvosoktól, illetve beoltathatják magukat. A megújult M ű egyetemi Orvosi Rendel ő a T. épület földszintjén található (bejárat a H. épület fel ő l) Rendelési id ő : H-CS: 9-16 óráig, P: 8-12 óráig; Telefonszám: 463-1104 ","IX. évfolyam 14. szám 12 • m ű hely Véget ért az Universitas fl oorball baj-nokság ő szi szakasza, ahol egyetemünk is képviseltette magát. Csapatunk – hullámvölgyekt ő l nem mentesen – vé-gül a második helyet szerezte meg. A bajnokság egy kilenc mérk ő zésb ő l álló alapszakasz után érkezett el a rájátszás-hoz. A „0 szint” nev ű BME-s csapatnak az els ő négy hely egyikét kelle tt megszereznie ahhoz, hogy továbbjuthasson, és küzdhes-sen az érmekért. A mieinknek eleinte nem ment annyira a játék és a hatodik helyr ő l kellett harcolniuk a rájátszást ér ő poszto-kért. Ezt becsüle tt el meg is te tt ék, hiszen a csapat játéka meccsr ő l meccsre javult, és egy „huszáros hajrával” feljö tt ek a második helyre, mellyel bebiztosították helyüket az egyenes kieséses fordulókban is. Ehhez hozzátartozik, hogy azonos pontszámmal, de az egymás elleni eredményt fi gyelembe véve el ő zte meg a m ű egyetemistákat a „Corvinus” gárdája. A dönt ő be jutásért a BME-sek a „MÜTF” csapatát múlták 2-1-es arányban felül. A fi náléban végül az „ÓE” (Óbudai Egyetem) csapata elleni mérk ő zés következe tt , miután ő k a „Corvinus” csapatát verték meg 5-3-ra. A harmadik helyet viszont a „Corvinus” szerezte meg, egy fölényes 7-2-es gy ő ze-lemmel. Az aranyért vívo tt harcban sajnos a mieink 5-2-vel maradtak alul az „ÓE” csapa-tával szemben. A mérk ő zésekr ő l általánosságban elmond-ható, hogy jó játék folyt, sportszer ű küzde-lemmel. Azt is megtudtam, hogy egyre népszer ű bb ez a sportág, és nem is csak a mi egyetemünkön. Meg kell, hogy ragadjam tehát az alkalmat, hogy felhívjam minden a fl oorball iránt érdekl ő d ő fi gyelmét; a csapa-tok a következ ő félévt ő l örömmel várják új játékosaikat, valamint lehet ő ség nyílik új csapatok nevezésére is. Az ezüsthöz pedig természetesen ezúton gratulálunk! BOROSS TAMÁS Idén már VI. alkalommal rendezték meg a BME Squash házibajnokságot október 29-én, aminek ezúttal is a Gold Center adott otthont. Idén összesen 31 neveztek, ebb ő l három lány és huszonnyolc fiú. Mindkét nemnél körmérk ő zésekkel döntö tt ék el a helyezése-ket, így minimum két mérk ő zést mindenki játszhato tt . A lányoknál a kevés nevez ő mia tt nem volt szükség rájátszásra a körbejátszá-sok után, így az els ő helyet Hegyesi Nóra szerezte meg Kovács Anita és Molnár Meli tt a el őtt . A fér fi aknál már bonyolultabb volt a lebonyo-lítás, mert a csoportmérk ő zések után úgyne-vezett playoff (rájátszás) következett, ahol a tizenhatos f ő táblára kerülés volt a cél. A legjobb tizenhat versenyz ő egyenes kieséses rendszerben folyta tt a a játékot. Ekkor már kiéleze tt csaták és szoros eredmények jelle-mezték a mérk ő zéseket és olykor izzasztó mérk ő zésen d ő lt el, hogy ki jut tovább a következ ő körbe. A legjobb négy közé Seres Viktor, Dékány Donát, Vitvera Gábor és Vonderviszt Ádám jutottak be. A dönt ő be jutásért két nagyon szoros és kiéleze tt csata folyt a fi úk közö tt , de Vonderviszt Ádám és Vitvera Gábor felülkerekedtek ellenfelükön. A bronzmérk ő zésen Seres Viktor koncent-rációjának köszönhet ő en szerezte meg a harmadik helyet. Ezután következhetett a várva várt mérk ő zés, a dönt ő összecsapás, hogy idén ki lesz a bajnok. A fiúk nagyon kite tt ek magukért és fej fej melle tt haladtak a gy ő zelem felé. A mérk ő zést és ezzel együ tt a házibajnokságot is Vitvera Gábor nyerte meg, ezzel megfosztva ellenfelét a már két éve ő rzö tt bajnoki címt ő l. A dobogós helyezet-tek érmeket és pólókat vehe tt ek át, melyek a Testnevelés Tanszék támogatása nélkül nem valósulhato tt volna meg. A verseny f ő szervez ő je Zimányi Róbert elmondta, hogy mint volt BME-s hallgató szervezi meg minden félévben a bajnoksá-got a Testnevelési Tanszék támogatásával. „Jól sikerült a lebonyolítás és külön öröm számomra, hogy szívesen jönnek az emberek erre a versenyre és készülnek is rá, hogy minél jobb helyezést érjenek el. Az esemény nemcsak a küzdelemr ő l, hanem a jó hangu-latról és a barátságról is szól. Bízom benne, hogy a következ ő szemeszterben is sikerül megrendezni ezt a bajnokságot és folytatódik a szép hagyomány.” MINÁROVITS GÁBOR November 6-án a Komjádi Béla Uszoda sípszótól, csobbanás-tól és lelkes üdvrivalgástól volt hangos, miközben az ország különböz ő fels ő oktatási intéz-ményeib ő l érkez ő úszók eldön-tötték, ki a legjobb közülük. Tizennégy egyetem és f ő iskola képviseltette magát az úszó MEFOB-on, több mint száz hallga-tóval, a parton ül ő drukkereket nem számítva. A versenyen többek között részt vett Cseh László (BME), Gyurta Dániel (BKF-HFF), Risztov Éva (Debreceni Egyetem) és a 2010-es budapesti úszó EB-n induló Lábdy Alexandra (BME) is. A versenyz ő k kilenc számban mérhették össze tudásukat. A legtöbb egyéni induló az 50 méteres férfi gyorsúszás verse-nyén volt, ötvenhárman szálltak medencébe az aranyért. Végül Takács Krisztián, a Dunaújvárosi F ő iskola hallgatója picit több mint egy másodperccel megverte Cseh Lacit, és a dobogó tetejére állhato tt . A hölgyeknél azonban már BME-s siker született, Lábdy Alexandra szoros küzdelemben, de kilenc század másodperccel megel ő zte Hornyák Juditot. 100 méteren gyors-, hát- és pillangóúszásban valamint a 400 méteres gyors és a 200 méteres vegyesúszásban Cseh Laci már ellenállhatatlannak bizonyult, és sorozatban gy ű jtö tt e be a szépen csillogó aranyakat. Risztov Éva is hasonló sorozatot produkált a n ő knél, ő 100 méteren gyors-, mell-, hát- és pillangóúszás-ban is az élen végzett, bár háton Lábdy Alexandra megpróbálkozo tt a befogásával, végül azonban be kelle tt érnie egy második hellyel. 400 gyorson és 200 vegyesen is begy ű jtötte Risztov a debrece-nieknek a pontokat, de utóbbin Lábdynak egy jó hajrával sikerült megcsípnie a harmadik helye-zést számunkra. Gyurta Dániel nem er ő lte tt e meg magát, csupán egyszer szállt egyénileg meden-cébe 100 méter mellen, amit viszont fölényesen meg is nyert, Cseh fiúnk ebben a számban csak egy bronzzal gazdagodo tt . A 4x100-as vegyesváltóban fi aink a második, míg az 10x50 méteres intézményi-ben a harmadik helyen végeztek. S bár dobogóra nem ért fel több BME-s, de a verseny során Pap Csongor, Várdai Attila, Ujfalussy Gyöngyvér és Bozsa Bence is szép eredménnyel zárt. Egyetemünk a pontversenyben végül második helyen végze tt . MÁDAI ADRIENN Sport A csúcsra másztak a műegyetemisták Ezüstérem a floorball bajnokságon Izzasztó csatákkal telitűzdelt bajnoki cím Csehül sikerült az úszóverseny Ebben a félévben is a BME Bercsényi kollégiumának tornaterme adott otthon az Universitas falmászó ver-senynek. A Budapesti Egyetemi és F ő iskolai Sportszö-vetség (BEFS) szervezésében megrendezésre kerül ő sporteseményen a m ű egyetemi hallgatók ismét ki-emelked ő en szerepeltek. Idén a korábbiaktól eltér ő volt a verseny kiírás, hiszen nem nehézségi, illetve boulder-fajta mászás volt, ahogy ezt az eddigi években már megszokha tt uk, hanem gyorsasági. Ez annyit tesz, hogy egy el ő re k ĳ elölt pályán, egy viszonylag jól járható falon kelle tt biztosítással a lehet ő legrövidebb id ő ala tt feljutni. Az egész délutánon át tartó eseményre folya-matosan lehete tt a helyszínen nevezni fér fi -n ő i, illetve kezd ő -haladó kategóriákban. Szinte az összes budapesti egyetem képviselte tt e magát, összesen 84 versenyz ő vel, és a BME rendkívül jó eredménnyel zárta a napot. Minden kategóriá-ban m ű egyetemista szerezte meg az els ő helyet, s ő t a kezd ő fér fi ak kivételével a dobogón is csak a mi diákjaink állha tt ak. Bartha Zsolt f ő szervez ő t ő l megtudtam, hogy túl nagy megle-petést nem okoztak, hiszen nagyon kedvelt ez a sportág a M ű egyetemen, s ő t testnevelési órák közö tt is a legnépsze-r ű bbek közé tartozik. BOROSS TAMÁS MEFOB Úszóverseny 1 Pécsi Tudományegyetem 128 pont 2 BME 108 pont 3 Debreceni Egyetem 97 pont 4 Dunaújvárosi F ő iskola 57 pont 5 Semmelweis Egyetem 31 pont 6 Budapesti Corvinus Egyetem 23 pont 7 ELTE 18 pont 8 Nyíregyházi F ő iskola 11 pont 9 Budapesti Kommunikációs F ő iskola 10 pont 10 Eszterházy K. F ő iskola Eger 6 pont 11 Szegedi Tudomány Egyetem 5 pont 12 Miskolci Egyetem 4 pont 12 Szent István Egyetem 4 pont 14 Pázmány P. Katolikus Egyetem 2 pont Haladó fér fi 1 Barna Levente BME 6,07 2 Zelena Zsombor BME 6,79 3 Daróczi Gábor BME 7,33 4 Láki Péter, Móra Máté BME 7,38 Haladó n ő i 1 Zelena Réka BME 14,76 2 Beóthy Eszter BME 17,74 3 Jánosik Eszter BME 19,84 Kezd ő fér fi 1 Mester Ádám BME 7,15 2 Véraljai Vázsony SOTE 7,2 3 Tóth Máté, Horváth Bence ELTE, BME 7,65 Kezd ő n ő i 1 Sárkány Krisztina BME 9,45 2 Bánáti Rita BME 12,42 3 Bokor Be tt ina BME 15,75 Fotó: Hámori Zsó fi a ","2011. november 21. 13 • m ű hely Nincs szükség se bowdenre, se hidrau-likára – leveg ő vel m ű ködik a legújabb fejlesztés ű kerékpárfék. Ez az újítás a vezeték nélküli elektronikus összeköte-tést használja ki a fékek m ű ködtetésé-hez. A megálláshoz a biciklisnek mindössze a kormány gumimarkolatát kell er ő sebben megszorítania. Minél er ő sebb a kifejtett nyomás, annál jobban fog a kerékre szerelt tárcsafék. A fék 99,999999999997 %-ig megbízható – ez azt jelenti, hogy egy billi-árd fékezési kísérletb ő l csak három nem sikerül – ez nem tökéletes, de elfogadható. A rendszer aktuális változatával felszerelt kerékpár 240 milliszekundum alatt képes megállni, ami 30 km/h sebességnél kb. 2 méter fékútnak felel meg. Az új fékrendszer központját a kormány markolatába épített érzékel ő k alkotják, amelyek egy bizonyos nyomás felett a kormányrúdon egy cigarettásdoboznyi m ű anyagskatulyában lév ő adót aktiválnak. A kerékvilla végén lév ő érzékel ő veszi az adást és a tárcsafék m ű ködésbe lép. A hátsó keréken és az els ő kerék villáján további adók ismétl ő ként m ű ködve fokozzák a rendszer biztonságát. Így szavatolható, hogy a kerékpáros fékezési szándéka akkor is megérkezzen, ha valamelyik rádióössze-kö tt etés kiesik. A vezeték nélkül m ű ködtethet ő kerékpárfék els ő látásra játszadozásnak t ű nik, azonban sokkal több annál. A vezeték nélküli hálóza-tok sohasem m ű ködnek százszázalékosan. Mégis egyre több rendszert wireless módon valósítanak meg. Ez többek közt annak köszönhet ő , hogy telepítésük egyszer ű és számos hasznos kiegészít ő funkciót is lehet ő vé tesznek, mint pl. a helymeghatá-rozást vagy sebességmérést. Vonatokkal vagy repül ő gépekkel kísérletezni nem olcsó mulatság, ellentétben a most bemutatott kerékpárral, amely kiváló táptalajul szolgál a drót nélküli alkalmazások kipróbálásához – amennyiben éles használatban is megfele-l ő en vizsgázik, akkor következhet az össze-te tt ebb rendszereken történ ő tesztelés! DUNAI PÉTER Az Európai Bizottság szándé-ka szerint 2015-t ő l minden személyautót e-segélyhívó rendszerrel szerelnek majd fel, amely balesetkor emberi beavatkozás nélkül is „bete-lefonál” a segélyközpontba. Az e-segélyhívó a 112 tárcsázása-kor megadja a járm ű GPS koordi-nátáit és azt, hogy milyen irányba tartott, így a helyszínre igyekv ő rend ő rök vagy ment ő sök akkor is pontosan tudják, hol történt a baj, amikor a baleset elszenve-d ő i eszméletlenek vagy sokkos állapotban vannak. A szakem-berek szerint az új segélyhívó rendszer több száz emberéletet menthet meg évente, mivel városi környezetben mintegy 40, vidéken pedig 50%-kal rövidítheti meg a ment ő csapatok érkezési idejét. Az uniós ajánlás arra ösztönzi a mobilszolgáltatókat, hogy az autókból baleset után indított automatikus hívásokat tegyék ingyenessé, és kezeljék ugyanúgy, mint a mobilkészülékekr ő l érkez ő segélyhívásokat. A segélyhívó berendezést úgy tervezték, hogy a járm ű útjának követésére ne legyen alkalmas, így az adatvé-delmi akadályok is elhárultak az alkalmazása el ő l. JURECSKA LAURA Tudomány és technika Jubilál az e-mail Vezeték nélküli drótszamár Nap mint nap olvassuk az e-mailek tömkelegét, amely posta fi ókunkba ér-kezik, s napi rendszerességgel küldünk mi is üzeneteket. Néhány kattintás, és a Föld másik felén él ő ismer ő sünkhöz már el is jutott üzenetünk. Na de mióta van ez így? Az internet megszüntette a távolságokat, megjelenésével átalakult a kommunikáció. 1971-ben egy 30 éves amerikai informati-kus úgy döntö tt , hogy valami újat próbál ki: üzenetet fog küldeni két számítógép közö tt . Két egymás melle tt lév ő kompjúteren próbál-kozo tt az internet el ő djének, az ARPANET-nek a segítségével. Az ARPANET az Egyesült Államokban az egyetemek és fontosabb intézmények számítógépei között kiépített IP-alapú hálózat volt. Az els ő e-mail üzenet egy tesztszöveget tartalmazo tt , méghozzá az angol billenty ű zet egyik sorának gombjait sorban lenyomva csupa nagybet ű vel (QWERTYUIOP). Ray Tomlinson nevéhez nemcsak az elekt-ronikus üzenet kapcsolódik, hanem a @ jel bevezetése is az e-mail címekben, amellyel a felhasználó és a számítógép azonosító-ját választotta el egymástól. A kukac jelet azonban már korábban is használták más területeken; spanyol súlymértékként, illetve angol egységár azonosítóként. Az els ő levélszemét, azaz spam megjelenéséig sem kelle tt sokat várni, ugyanis 1978-ban, hét évvel az e-mail megjelenése után elküldték az els ő kéretlen levelet, melyb ő l ma már napi 180 milliárd indul útjára. Az elektronikus üzenet manapság nélkü-lözhetetlen az internethasználatban, elég csak arra gondolni, hogy minden honlapon a regisztrációhoz az e-mail cím megadása szükséges. BOCZOR ESZTER Halló! Itt az autód beszél… Az ENSZ megjelölése szerint október 31-e óta immár több mint hétmilliárdan élünk a pla-nétán, s fogyasztjuk annak egy-re kimerül ő tartalékait. Az egyébként sem túl s ű r ű n tarto tt népszámlálások eredményeinek – f ő leg a fejl ő d ő országokban tapasztalható – megbízhatatlan-sága mia tt csak statisztikai adatok alapján tudták megbecsülni ezt a dátumot. Így október 31-e és vele a hivatalosan is hétmilliár-dodiknak kikiálto tt újszülö tt Föld lakos csak egy becslés eredménye. Abban viszont biztosak lehetünk, hogy mára már ténylegesen is átléptük a b ű vös számot. Mikor legtöbbünk megszületett, még ötmilliárdhoz volt közelebb ez az adat (1987. július 11-e volt az ötmilliárdos nap), a mostani kerek lakosszám eléréséhez pedig mindössze 12 évre volt szükség. El ő rejelzések szerint 2050-re akár a tízmilliárd f ő t is elérheti Földünk, s ennek nagy részét a fejl ő d ő és fejletlen országok fogják kitenni – várhatóan a gyarapodás központja Kínából és Indiából á tt ev ő dik az afrikai területekre. Bár az ezer lakosra jutó születések száma már nagyon rég óta (egyes adatok szerint a középkor óta) csökken, az újszülö tt ek és a gyermekek túlélési aránya és a születéskor várható átlagos éle tt artam egyre emelke-dik – fél évszázaddal ezel ő tthöz képest a Föld újszülö tt ei ma várha-tóan 13 évvel fognak tovább élni. S noha az bíztató, hogy a KSH Népességtudományi Kutatóinté-zete szerint a növekedés a jöv ő ben csökkenni fog, igazából nem is a lakosság magas számával, hanem eloszlásával van baj. Ennyi ember ugyanis szorosan egymás mellé állítva elférne bármelyik magyar-országi megyében, illetve el ő rejel-zések szerint a Föld termelékeny-ségét tekintve ideális technológiák felhasználásával akár tízmilliárd embernél is többet lenne képes eltartani. Viszont a népesség térbeli egyenl ő tlen eloszlása miatt jelenleg az emberek 5%-a használja fel a világ energiájá-nak 23%-át, 13%-a nem jut tiszta vízhez, és 38%-ának nincs WC-je és fürd ő szobája. Hivatalos statisz-tikai adatok szerint ráadásul 2008 óta többen élnek városokban, mint falvakban – s ez hosszú távon több tízmilliós óriásvárosok kiala-kulásához vezet. S ha mindezt összevetjük az ENSZ adatával, miszerint 2030-ra a víz iránti kereslet 40%-kal fogja meghaladni a kínálatot, beláthatjuk: nehéz, de nem reménytelen évtizedek elé néz az emberiség. RAJNAI TAMÁS 7 milliárd – 40 év alatt megduplázódtunk Számos fi lm dolgozta fel a klónozás témáját, vagyis az eredeti lénnyel genetikailag azonos új lény létrehozását. Az emberi klónozást törvé-nyekkel tiltják, de állatokon folynak kísérletek, melyek fi -gyelemre méltó eredménye-ket hoznak. 2007-ben születe tt egy dél-koreai terv egy Chase nev ű repül ő téri drogkeres ő eb klónozására. Mára elkészült a kutya hét másolata, amelyek kit ű n ő en végzik a kábítószerek, robba-nóanyagok és más tilto tt dolgok kiszaglását a reptereken. A hétköznapi kutyáknak csupán 10-30%-a alkalmas drogke-resésre fajtától függ ő en, egy állat kiképzése pedig 40 ezer dollárba kerül. Ennek fényében megérte a 240 ezerbe kerül ő kutyaklónozás, hisz a kiváló génkészletet örökl ő másola-tok mindegyike alkalmasnak bizonyult a munkára, s ő t: egyikük, Tutu, a reptér legjobb ebe le tt . Az eredmények fényé-ben a kutatók tervezik a rákos sejtek kiszagolására képes kutyák genetikai másolását is. A világon ez az eljárás nem egyedülálló: Kínában például teheneket klónoznak, az anyatej jellemz ő it tartalmazó tejet 200 klónboci segítségével állítják el ő . A genetikai másolás segít-ségével próbálják megmenteni a Nemzetközi Természetvé-delmi Szövetség vörös listá-ján szerepl ő szürke farkast is, amely bolygónk jelent ő s részé-r ő l kiszorult, kihalt. A kaliforniai San Diego állatkertjében pedig 1972 óta gy ű jtik a ritka állatok genetikai mintáit, melyeket akár a géntechnológia segítségével újraéleszthetnek. A már rég kihalt mamut fagyaszto tt sejtjeit például egy elefánt petesej-tébe ágyazva, annak méhébe helyezve próbálják újraalkotni. E rövid felsorolásból látszik, hogy a klónozás hatalmas lehet ő ségeket kínál fel, azonban emberre alkalmazva már nem csupán biológiai, hanem etikai kérdéseket is felvet. BOCZOR ESZTER Reptéri klónebek ","IX. évfolyam 14. szám 14 • m ű hely Kalmár Éva bábszínész, a Bu-dapest Bábszínház rendez ő asz-szisztense bevezetett minket a teátrum kulisszái mögé, meg-mutatta a bábtárat és közben a színház múltjáról és jelenér ő l, a bábszínészek mesterségér ő l mesélt. Milyen élményeken, el ő adásokon megy keresztül egy gyerek egy bábszínház-ban? El ő ször a megmozgato tt , megele-venített tárggyal kezd ő dik a „bábozás”. Ez egy olyan folyamat, amit jó, ha a szül ő vel együ tt csinál a gyerek. Majd jöhet az egyszer ű keszty ű sbáb és a színházba való bevezetés. A szül ő elhozza a gyere-két a bábszínházba, hogy megnéz-zék például a Hajnali csillag peremén c. gyerek el ő adásunkat, amit egész kicsiknek csináltunk. Vannak kísérletek a csecsem ő -színház létrehozására, de csoport-terapeutaként és rendez ő asszisz-tensként is az a véleményem, hogy a csecsem ő kor a szül ő és a gyermek interakciós ideje, nem pedig a csecsem ő és színház ideje. Következ ő állomás az állatmesék korszaka. Ebben az id ő szakban ajánlott például a Misi mókus c. el ő adásunk. Ezután következik a h ő sök ideje, akikkel a gyerek azonosulhat, például a János vitéz. Mennyire nehéz az óvodás és az álta-lános iskolás korosztályt – a szül ő kön keresztül – bevonzani a Bábszínházba? Egyre nehezebb, mert a tv-b ő l és az internetr ő l a gyerekek ömlesztve kapják a történeteket. A bábszínház ezekt ő l teljesen eltér ő hatást ér el. Amikor ügyeletes vagyok egy-egy el ő adásnál és a néz ő tér feletti ügyeletes rendez ő i fülkében ülök, akkor mindig döbbenetes élmény-ben van részem. Amikor a darab-ban megy a f ő szerepl ő , Misi mókus és követi ő t a krokodil, akkor a néz ő téren ül ő gyerekek kiabálnak, félnek, izgulnak, szurkolnak és eközben érezni lehet a gyerekek megváltozo tt testszagát. Ez az, amit soha sem fogunk megtapasztalni a tv el őtt ülve, mert ebben az esetben mindig van egy elidegenít ő e ff ek-tus. Nagyon fontos, hogy a gyerek az „itt és mostban” azonosuljon valakivel, aki valamilyen esemé-nyen keresztül megy, és közben változik. Meczner Jánosnak, a színházunk vezet ő jének múlha-tatlan érdeme, hogy a f ő városi színházi élet vérkeringésébe bevi tt e a Bábszínházat. Olyan m ű vészeket hívo tt meg, hogy nálunk rendezze-nek, alkossanak, akik a saját terüle-tükön is kiemelked ő ek, például Alföldi Róbertet, Balázs Zoltánt, Garas Dezs ő t, Csizmadia Tibort és Valló Pétert. Ezzel is próbáljuk becsalogatni a néz ő ket a színházba. Mi különbözteti meg a bábszínészt a prózai vagy a musical színészt ő l? A színészek tudnak valami nagyon fontosat. A bábszínészek ugyanezt tudják, s ő t, ezeken felül tudnak egy másik nagyon fontos dolgot: az élettelen tárgyat él ő vé tenni. Kiállhatok a színpadra János vitéz-ként és át is élhetem a szerepet, de bábszínészként úgy válok János vitézzé, hogy saját magából a János vitézséget még át kell helyeznem egy tárgyba, egy bábuba. Mindez plusz energiaráfordítást igényel, és közben a bábszínész és a báb közö tt kialakul egy egészen külön-leges kapcsolat. Részt vesz a színész a bábja létrehozá-sában? Iparm ű vészetnek tartom a bábké-szítést és úgy gondolom, hogy mind az iparm ű vésznek, mind a bábszínésznek alázattal kell(ene) viseltetniük a bábok iránt. A bábké-szít ő nek kapcsolatba kéne kerülnie a színésszel még a bábkészítés, bábtervezés id ő szaka el ő tt, hogy megismerje azt, akinek majd a bábot készíti. Ezután feltétlenül együtt kellene dolgozniuk, hogy például a báb kialakítása pontosan illeszkedjen a színész bábhaszná-lati igényeihez. De ez sajnos nem minden esetben van így. Minden egyes darabhoz új bábok ké-szülnek vagy egy bábot többször is használnak a színészek? Igen, természetesen új bábokat készítünk minden bemutatóra. El ő ször is a rendez ő és a tervez ő közösen megálmodja az ahhoz a darabhoz, és csakis ahhoz a darab-hoz ill ő bábot. A bábtervez ő ezután együtt dolgozik a színésszel és a díszle tt ervez ő vel. Mennyire költséges a legfontosabb esz-köz, a báb elkészítése? Ez egy nagyon pénzigényes m ű faj, a bábkészítés meglehet ő sen költsé-ges. Egyrészt meg kell tervezni, meg kell valósítani, majd tárolni kell a bábokat. Ehhez jöhet még a bábok karbantartása, esetleges szállítása is a turnék alkalmával. Miért akar egy színész bábszínész len-ni? Miért vonzó a színm ű vészetnek ez az ága, amikor manapság inkább a prózai, a musical színészet és a m ű sor-vezetés dívik? A színészetnek ezeket a formáit már nem lehet elválasztani egymástól. A mi színészeink mindent tudnak, amit egy musical vagy egy prózai színész tud. A bábszínészek ugyanúgy tudnak beszélni, táncolni, énekelni, mint a többi színész, csak még emelle tt bábozni is tudnak. A bábosok ugyanazt tanulják az egyetemen, amit a színészek, ugyanazok az emberek is oktatják ő ket. Nincs különbség. Például az én beszéd-technika tanárom Montágh Imre volt, a színészmesterséget Vámos László taníto tt a. A világ már nem úgy m ű ködik, mint régen. Már nem létezik az az éles határvonal a báb- és él ő színészek közö tt , mint korábban. A bábszínész szerz ő d-het olyan színházhoz is, ahol csak él ő színészes el ő adások vannak és olyan teátrumban is dolgoz-hat, ahol bábokkal is kell játszani. Például Mácsai Pál úgy rendezte meg ez egyik el ő adását a Budapest Bábszínházban, hogy a színészek él ő ben játszanak, emellett asztali bábjátékoznak is. Mi jellemezte a régi id ő ket? Az ötvenes évek végén azok a színészek, akik rossz káderek voltak, kikerültek a k ő színhá-zakból. Ezek a színészek f ő ként a Bábszínházhoz szerz ő dtek, mert i tt adtak nekik munkát. Így kit ű n ő társulat jö tt létre. Közben a bábszí-nész-oktatás is elkezd ő dött, de a vezetés hangsúlyosan el akarta választani a bábszínészetet az él ő színháztól. De szerencsére ez csak egy átmeneti id ő szak volt. Most megfordult a világ, mert a bábot, a bábjátékot a mai kor ábrázolására nagyon sok színházban használják. A Budapest Bábszínház társulatát vé-gignézve ismeretlen színészekkel talál-koztam. Sem a nevüket nem hallo tt am, sem a fotójuk nem lá tt am korábban. Ez részben a kritika hibája, részben a miénk. Ki tudja, hogy mi például Faust-ot is játszunk? Ide kellene hozni az össze középiskolást, hogy lássa, mert olvasni már nem fogja Odüsszeusz történetét. Nálunk másfél óra alatt legalább kedvet kaphat, hogy kés ő bb elolvassa. A másik probléma, hogy a régi, az Állami Bábszínházban kezd ő bábszínész korosztály lassan kiöregszik. Hál’ Istennek az újabb generációkból is kerülnek ki nagyon elköteleze tt és tehetséges m ű vészek. SZABÓ ORSOLYA Magazin Budapest Bábszínház A Budapest Bábszínház A 60 éves Budapest Bábszínház Közép-Európa legnagyobb bábszínháza. A korszer ű színpadtechnikai berendezéssel fel-szerelt színházterem és a kamaraterem összesen több mint 500 néz ő befogadására alkalmas. Az 1949-ben alakult Állami Bábszínház jogutódjaként vet-te fel az együttes a Budapest Bábszínház nevet. Ez a társulat sokáig az egyetlen professzionista bábszínház volt Magyaror-szágon. A színház története során színvonalas gyermekm ű -sorai mellett f ő leg feln ő tt m ű sorairól vált híressé nem csak itthon, hanem külföldön is. A teátrum világsikert ért el többek között azzal, hogy bemu-tatta Bartók Fábol faragott király fi ját, a Csodálatos manda-rint, Sztravinszkij Petruskáját, Csajkovszkij Diótör ő jét, Mo-zart Varázsfuvoláját. Játszotta még a színház a Csongor és Tündét, a Szentivánéji álmot, a Vihart, Az ember tragédiáját, Dürrenmatt-darabot, Mrozeket és Beckettet is. Évente 350 el ő adást tekint meg 95000 néz ő . A színház 1994 óta 74 bemutatót tartott, ugyanebben az id ő szakban a külföl-di vendégjátékok száma 57 volt. Kalmár Éva A Budapest Bábszínház hajdani bábszínésze, jelenleg rendez ő -asszisztense, a színház nagyhír ű zenei produkcióinak asszisz-tense. Pedagógus bábtanfolyamokat vezet és bábterápiás gya-korlatával sérült és beteg embereknek segít a bábozás erejével, varázsával. Fotók: Kasimova Lena ","2011. november 21. 15 • m ű hely Magazin TV-műsorok TANÁR-DIÁK AJÁNLÓ Pálinkás Magdolna, angoltanár, az Idegennyelvi Központ oktatója ajánlja „A Tudás Fáját nem az önök kertjébe ülte tt ék!” – ezzel és hasonló beszó-lásokkal szórakoztato tt minket Máté Krisztina a „The Weakest Link” magyarul a „Nincs kegyelem – A leggyengébb láncszem” cím ű vetél-ked ő ben. Régebben a TV2 m ű során volt látható, manapság a BBC Entertainment csatornán esténként 19 órakor vetítik az eredeti angol verziót. Ajánlanám ezt a m ű sort, mert egy szellemes kvízjáték, érdemes oda fi gyelni a kérdé-sekre, remekül fejleszti az általános m ű veltséget és interkulturális há tt érismereteinket. Szakmámból adódóan is ajánlanám, mert önmagában is egy nagyon érdekes és nehéz fordítási feladat, nem mellesleg rendkívül jó nyelvtudás-fejleszt ő is. A m ű sor résztvev ő i is nagyon különböz ő dialektusokkal beszélnek, a magyar feliratot olvasván látható is, hogy egy-egy témára vonatkozó speciális kifejezést hogyan fordítanak le. Kategóriájá-ban pörg ő s, szórakoztató, nincsenek benne hatásvadász üresjáratok. Görföl Emese a Gazdaság- és Társadalomtudományi Kar, Vizuális Kommunikáció szakos hallgatója ajánlja Leginkább az ismere tt erjeszt ő , utazásos csatornákat szoktam nézni, mert nagyon kíváncsi vagyok az általam még nem ismert kultúrákra. Pont ezt a vágyamat próbálja beteljesíteni, vagy még inkább ösztö-nözni a Travel Channel „Globe Tracker” magyar fordításban „Utazá-sok a földgolyón” cím ű sorozata. A két m ű sorvezet ő két különböz ő szemszögb ő l fedezi fel az éppen barátságos vagy barátságtalan helye-ket, melyekr ő l még a megrögzö tt turisták sem tudnak. Alaposan bemutatják az ado tt régió ünnepeit, ételeit, italait, tengerpartjait, helyi kultúráit, illetve az általa nyújto tt lehet ő ségeket, a költésegeket nem sajnálva. Szeretem, hogy sok olyan részt láthatok a világból, amelyeket magamtól talán soha nem juto tt volna eszembe felfedezni, és ezért új úti céllá válhat a jöv ő ben számomra is. Emelle tt pedig akár meg is spórolhatok esetle-ges csalódásokat, ha a TV-ben láto tt ak nem támasztják alá az eredeti elképzeléseimet. Van, aki élete állását találja meg a M ű egyetemi Állásbörzén, mások a karrierjüket megalapozó szakmai gyakorlatot, és volt valaki, aki az idei ő szi börzét egy iPad2 táblagép boldog tulajdo-nosaként zárta. Tóth Ambrus negyedéves épít ő karos hallgatóként gyakornoki pozíciók után érdekl ő dött a börzén, s közben elvi tt e a diákigazolvány-leolvasós Pontvadász játék f ő díját. Elmondása szerint számára az álláskere-sés csak a mesterképzés után válik majd aktuálissá, azonban, felismervén a hasonló végze tt séggel rendel-kez ő k nehéz álláspiaci helyzetét, évek óta rendsze-resen ellátogat a rendezvényre, hogy tájékozódjon a lehet ő ségekr ő l. „A M ű egyetemi Állásbörze évek óta egyre jobb. Az elmúlt 4 évben egyre színvonalasabb, egyre több a kiállító, és remélem, hogy az épít ő sök is egyre több lehet ő séget találnak majd a börzén.” – mondta a nyertes. Gratulálunk a nyereményhez és sok sikert kívánunk a karrierépítéshez! A következ ő M ű egyetemi Állásbörze id ő pontja: 2011. március 7-8. iPad2-t nyert az Állásbörzén! A Vodafone Magyarország november 17-én, csütörtökön, a Deák Ferenc u. 19. szám alatt megnyitotta az országban egyedülálló Vodafone Smart Store üz-letét. Az ünnepi megnyitó nagyszabású rendezvény keretében zajlott. A meg-hívottakat vörös sz ő nyeg várta a bejá-ratnál, és kedves mosoly a regisztrációs pultnál. A belépés pillanatában egyértelm ű en kiderült, hogy ez egy különleges szaküzlet lesz, ahol a divat, a m ű vészet és a szakmai felkészültség egyszerre találkozik. A bels ő kialakításában tükrözi az exkluzivitást. A vásárló a boltba lépése pillanatában külön-legesnek érezheti magát. A megnyitón dr. Beck György, a Vodafone Magyarország elnöke elmondta, hogy a Vodafone az élet minden területén kiemel-ked ő teljesítményre törekszik, és újító álmait valósítja meg szerte az egész világon. A Vodafone jellegzetességét és Budapest egyéniségét ötvözi a bolt, amelyben sok képet is lehet látni a városról. Az i tt kapható termékek kifejezetten okostelefonok és tabletek. A gyártók teljes készülékpale tt ájuk megtalálható i tt . Több olyan típus is helyet kapott a polcokon, amelyet kizárólag a Vodafone-nál vásárolhatnak meg a látoga-tók. A választást segíti, hogy a készülékek gyártónként vannak asztalokra helyezve. Beck György kiemelte, hogy az asztalokat egy magyar találmány, a fényátereszt ő beton tartja, amely így kivételes látványt kölcsö-nöz a pultoknak. Az üzlet sarkában kapo tt helyet az a szolgáltatás, ahol a vásárlók az okostelefonjaik minden porcikáját megis-merhetik. Megtudtuk, hogy a Vodafone hálózat-b ő vítése során a mobilinternet elérést kiterjesztették az egész ország területére. Az elnök elmondta még, hogy ezután az okostelefonjuk segítségével a felhasználók nyomon tudják követni az aktuális számla-egyenlegüket, tisztában lehetnek a forgal-mukkal. Rogán Antal, az 5. kerület polgármestere is örömét fejezte ki, hogy egy ilyen, a maga területén ú tt ör ő szolgáltató központot nyit a Vodafone. Megjegyezte, hogy a jöv ő kulcsa mindig a merész újításokban rejlik. Richard Sherwood, a Vodafone Magyaror-szág lakossági szolgáltatások üzletágának vezérigazgató-helyettese is köszöntötte a jelenlév ő ket, majd a bolt kialakítás zseni-alitásáról beszélt néhány szóban. Továbbá elmondta, hogy az üzletbe betér ő ket kávéval/teával látják vendégül, ha kívánják, választásukat segítik, és kérdéseikre szíve-sen válaszolnak az okostelefonok körében kiemelten képzett, legalább angol nyelvet beszél ő eladók. A smART pályázat díjait is átadták ezen a napon: munkaruha, m ű alkotás (témája az okos megoldások a városban), végül design (témája a mobil kommunikációs kiegészí-t ő k) kategóriákban. A nyertes munkaruhát az eladók már viselték is a megnyitón. A helyezést elért pályam ű veket a látogatók megtekinthetik az üzletben. (X) Egy intelligens bolt Vodafone módra ","IX. évfolyam 14. szám 16 • m ű hely A bicikli kereke hangtalanul surrant a sima aszfalton. Az eget hatalmas, de pajkos tejszínhab felh ő k tarkíto tt ák. A ruhájába kapó szél tökéletes h ő mérséklet ű volt: nem érezte h ű vösnek, de meleg-nek sem. Oldalra néze tt a hosszú, egyenes kertvárosi utca mellett húzódó parkra. Zöldellt a gyep, serkentek a bokrok, rohangáltak a gyerekek; virágzo tt az élet. Hogy miért? Mert a kertészeti közszol-gáltató a kapo tt pénzt a növények szakszer ű telepítésére, és gondo-zására fordította, nem sikkadt el korrupcióra, fölösleges tenderekre. Ezért a lakosság is szívesen látoga-to tt ki a parkba. Ez egy ideális világ volt… Biciklivel járt. Nem azért, mert hippi volt, s ő t még környezet-tudatosnak sem kellett lennie. Nem is volt szükség ilyesmire: az emberiség felel ő tlen gazdálkodása eleve soha nem sodorta a Földet olyan állapotba, ahol az ilyesfajta gondolkodás szükségessé vált volna. Egyszer ű en csak kedvelte a közlekedésnek e módját, hiszen er ő södö tt is t ő le, és tetsze tt is neki, hogy er ő forrásként pusztán saját testét felhasználva ilyen gyorsan tud menni. És mivel az infrastruk-túra is ki volt építve hozzá, semmi nem gátolta. Gyorsabb fokozatra kapcsolt, tekert, majd hagyta, hogy a bringa lendületb ő l suhan-jon. Eközben a parkban sétáló, üldögél ő embereket pásztázta. Hirtelen megpillantott egy lányt az egyik padon. Csak ült, és nézte az embereket maga körül. Geszte-nyebarna haja enyhén hullámosan omlo tt szürke kardigánja vállára, babakék nadrágján pihent két keze, a kardigán ujjai csuklójára húzva. A fiú ilyen messzir ő l is gyönyö-r ű nek lá tt a. Lassan megállíto tt a a kerékpárt, és lelépe tt egyik lábával az aszfaltra. Szemlélte a lányt. Nem kelle tt a tt ól tartania, hogy egyszer csak cigarettát emel a szájához: ilyen értelmetlen, öncélú és ráadá-sul súlyosan káros szokás eleve ki sem alakult, definíciójában is abszurdnak hato tt . A tt ól sem félt, hogy egy suhanc vágódik le mellé a padra: az emberek jól ráéreztek, milyen partner való melléjük. És hozzá nem ilyen volt való. Ez egy ideális világ volt… Leszállt a biciklir ő l, és odatolta egy villanyoszlophoz. Megtámaszto tt a, de nem láncolta le, hisz senkinek nem állt érdekében lopni. Nem arról volt szó, hogy egy kommu-naszer ű társadalomban éltek volna, hiszen kapitalizmus volt. Csakhogy m ű köd ő kapitalizmus. A kínálat gyorsan reagált a keres-letre, és nem termelt felesleget. A Föld er ő forrásait pedig egyen-l ő en oszto tt ák el, és mindenkinek jutott szerep. Ett ő l függetlenül a magántulajdon nagyon is léteze tt , de pusztán a tulajdonlás érzésének luxusa vége tt . Odasétált a lány padjához, és leült mellé. Nem kerülte a tekintetét, egyenesen rá néze tt , és ő vissza rá. Az lett volna a természetellenes, ha ilyen közel kerülve egymáshoz tudomást sem vesznek a másik-ról. A gyönyör ű , kék szempárban érdekl ő dés látszo tt , óvatos tartóz-kodásnak nyoma sem volt. Nem tartott attól, hogy a fiú esetleg zaklatni akarná, vagy agresszí-van közeledne felé. Hiszen miért is tette volna: senkinek nem volt érdeke ártani a másiknak, hiszen akkor már másoknak is érdeké-ben állt volna ártani neki. Ezért volt béke, mert az er ő szak valóban csak er ő szakot szült volna. Ez egy ideális világ volt… - Szia – köszönt a lánynak, és rámosolygo tt . - Szia – viszonozta az. Hangja édesen csenge tt . Istenem, de gyönyör ű , ha mosolyog – gondolta a fi ú. - Az utcáról láttalak, és érdekes embernek t ű nsz. Szeretnélek megismerni – folyta tt a a fi ú. Meg persze nagyon csinos vagy – sütö tt e le a szemét. Léteze tt udvarlás, léteze tt bók, nem torzultak el az emberi kapcsolatok tudományosan kiválaszto tt érdek-szövetségekké, csupán az olyasféle dolgok nem állták az ismerke-dés útját, mint a bizalmatlanság, vagy a hazugság. Úgyis mindenki megtalálta azt, akivel kelle tt lennie, nem volt szükség ilyesmire. A kék szem ű lány sem hitte, hogy a fiú esetleg hazudik, hogy már napok óta követi, vagy a távolból titkon rajong érte. Elhitte neki, hogy valóban pár perce látta meg a bicikl ĳ ér ő l, és hogy ez a pár perc, az els ő benyomás elég volt ahhoz, hogy úgy döntsön, érdemes kiépí-teni ezt az új ismeretséget. Ez egy ideális világ volt… Ez után hosszasan beszélget-tek, örömük lelték a bennük lév ő sok közös dolog felfedezé-sében. A lenyugvó nap közben el ő vette ecsetét, és el ő ször csak a bárányfelh ő ket festette szépen lassan rózsaszínre, aztán az eget mögöttük baracksárgára, végül tüzes narancsra színezve az ég alját, alábukott. Mire felgyulladt a gázlámpa a padjuk fölött, már egymáson volt a kezük. Hiszen a fizikai kontaktus a természet-ben mindenütt jelen van, így az ember sem határolta körül magát fölösleges társadalmi megköté-sekkel. Jó volt érezni egymás keze melegét, puha b ő rét, apró rezdülé-seit. Amikor kéz a kézben távoz-tak a parkból, már sötét volt. Ilyen egyszer ű volt számukra megtalálni a boldogságot. Nem nehezíte tt ék a dolgukat fölösleges félelmek, társa-dalmi elvárások. Csak rajtuk múlt. Gyönyör ű egy világ –, gondolta a fiú. Azt sajnálta csupán, hogy el kelle tt érte hagynia a valódit. BORTEI-DOKU SHAUN GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi m ű veket, valamint szociográ fi ákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelen ő írások szerz ő i közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Magazin Egy ideális világ Pillantás a kapuból Hideg szél csapo tt az arcába, még szorosabban tekerte körül a sálat a nyakán. Ő sz vége volt már, egyedül bandukolt az egyetem kertjében. Egy lelket sem láto tt , talán a rossz id ő mia tt , gondolta, de azért mégiscsak furcsállta, hogy tanítási id ő ben nem jár erre senki. Igaz, korán volt, ilyenkor talán még órák sincsenek. Szerete tt volna leülni valahol, de a padok vizesek voltak és az es ő is újra cseperegni kezde tt . Bálint félvállra ereszte tt e a táskáját, felte tt e a kapucn ĳ át és tanácstalanul nekitámaszkodo tt egy fának, hogy megvárja, míg az es ő eláll. Nemrég végze tt ezen az egyetemen, már a diplomáját is átve tt e, de szere-te tt volna még egyszer eljönni, körülnézni, talán utoljára. Délután indul a gépe, elköltözik egy másik országba, és napok múlva végre belevet-heti magát a munkába is. Tele volt izgalommal, de félt is, hiszen odakint egyedül lesz majd, egy teljesen ismeretlen vidéken, vadidegen emberek közö tt , és már el ő re tudta, hogy lesznek olyan pillanatok, amikor legszí-vesebben hazáig futna majd. Hirtelen észreve tt e, hogy a szemközti épület egyik ablakából villany-fény sz ű r ő dik ki, ami valamiféle biztonságot sugárzo tt a fi ú számára. Be kellene menni, leülni, melegedni, gondolta, de tudta, hogy felesle-ges. Nem tartozik már oda, nem diák többé, akkor meg mit keresne egy el ő adáson, a hallgatók közö tt . Talán el kellene kezdeni egy másik szakot, i tt hon maradni – Bálint elmosolyodo tt , tudta, nem ez az ő útja. El kell indulnia, ideje már és jó lehet ő séget kapo tt , nem menekülhet el ő le vissza az egyetemre. Az es ő egyre er ő södö tt , kövér cseppek folytak végig a faleveleken, majd lassan lecsorogtak Bálint kapucn ĳ án. Hirtelen érezte, meggy ű lik a szemé-ben a könny. Pánik fogta el. Görcsösen szerete tt volna emlékezni, mindenre, ami i tt történt vele, ezek közö tt a falak közö tt . Hangokra, arcokra, a barátaira, de semmi nem juto tt eszébe, csak hogy a kishúga alig tudta végigállni a diplomaosztót, ő pedig állandóan az óráját fi gyelte, mikor fejezik már be a beszédeket. Hát ennyi maradt meg, ennyi ebb ő l a sok évb ő l? Csalódo tt le tt , dacosan felcsapta a táska másik fülét is a vállára és ránto tt egyet a kabátján. Kár volt idejönni, csak összezavart, gondolta, és határozott léptekkel megindult a kapu felé. Az es ő csendesede tt , Bálint nagyot szippanto tt a leveg ő b ő l. Er ő snek érezte magát, kilépe tt az utcára, ahonnan akkor fordult be egy szemüveges fiú. Nagy oldaltáska húzta lefelé, kezében óriási mappát tarto tt , siete tt , szinte már rohant. Bálint t ű n ő dve néze tt utána. Hirtelen megjelent el őtt e egy kép, ahogy reggelente, kedvetlenül, álmosan ugyanígy szaladt az egyetemre, nehogy elkéssen. Sokáig nem tudo tt megmozdulni, csak állt a kapuban, nézte a régi épüle-teket, az omladozó, roskatag falakat, amelyek mégis er ő snek t ű ntek most el őtt e. Sosem állt meg, egy pillanatra sem, hogy alaposabban szemügyre vegye, hova is járt annyi évig. Talán kár volt mindig úgy sietni. KONTOR ILDIKÓ Óhaj Ajkak! Hogyha volna szám Százszor is elmondanám Mennyire jó Veled. Szemek! Hogyha látnék még Lenne számos emlékkép Átadhatnám neked. Nyelv! Hogyha ízleled Forró nyelv-társ kincsedet Mondd meg neki: enyém! Szív! Hogyha hiszed még Ő a kezdet, Ő a vég Az éltet ő remény. Izom! Hogyha mozgatod Karjaidban foghatod A mennyei testet Lány! Hogyha olvasod Ezt a zárómondatot Fejezd be e verset... LÁSZLÓ GÁBOR A helyes megfejtést beküld ő k közö tt kisorsolunk egy szerencsést, aki két jegyet nyer a Kovács Gerzson Péter / Tranzdanz Triptichon el ő adására, amelyet a Szkéné Színház 2011. december 7-ei el ő adásán használhat fel, valamint egy szerencsés megfejt ő nk a BME Ajándékbolt jóvoltából egy BME logóval elláto tt mappával lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2011. november 30-ig. Az el ő z ő számunk nyertese: Varhold Zoltán. 9 6 8 6 9 4 1 7 5 3 1 6 9 8 2 3 5 7 2 Nyereményjáték Egy hazug vágy Ég ő láng Egy biztos társ Kellhet más? Egy percnyi állj Rohannál? Csak pillanat Tovaszáll Csak ő van Igazán Csak hogy lássd: Szép hazád Ez a hang Benned van Ezt kutassd Mindennap Ezt te kaptad Továbbad Így jó ha van Csak jobbat Így jó egy nap Melle tt e vagy Így boldogan Vígyázva Tudd: mulandó És haló Tudd: hogy ez jó És való Tudd: óvandó Maradó KOVÁCS JÁNOS Ide-oda "]