["Idén ősszel újból felmérték a hallgatói kép -viselők tudását. Egyetemünk minden ér -dekképviseleti tisztséget betöltő hallgatójá -nak át kellett esnie azon az őszi felmérésen, amely „hk zh-ként” épült be a köztudatba. Érdemes volt idén is jól szerepelni, a karok között ugyanis 3 millió forintot osztottak szét a teljesítmények alapján. Kovács András EHK elnöktől megtudtuk, hogy az első felmérést három elnöki generációval ezelőtt írták meg a kari képviselők, amelynek eredménye adta az alapját egy kisebb keretösszeg szétosztásának. Három évvel később ezt az elvet módosították, és innentől kezdve nem csak a zh-n elért eredmények, hanem a képviselői testü-let alaptevékenységéhez kapcsolódó funkciók, és azok minősége is nagymértékben számítanak. Ezt nevezik teljesítmény alapú hallgatói képvise-leti finanszírozásnak, amelynek keretében össze-sen 10 millió forintot osztanak ki a képviseletek között, ebből 3 milliót a felmérésen elért eredmé-nyek alapján. A maradék összegnél figyelembe veszik egy kar teljesítményét a határidők tartása, és az információk, visszajelzések, beszámolók időbeli visszajelzése terén, amelyekre a tapasz-talatok alapján oda kell figyelniük a kari szerve-zeteknek. Ehhez jó motivációt ad ez a fajta jutal-mazási eszköz. A pontosság különösen fontos bizonyos területeken, így a kollégiumi férőhe-lyek, valamint a szociális támogatás elosztásánál. Az idei őszi felmérést a tervezettnél később tudták megrendezni, az elnökváltás és egyéb adminisztratív feladatok miatt, a zh pár hetet csúszott. Idén a karok is küldhettek be kérdé-seket, amelyek közül a EHK elnök és alelnök karonként kettőt választott ki. A 30 kérdésből álló teszt nagyrészt feleletválasztós volt, ahol a rossz választ mínusz pontokkal „jutalmazták”. Kovács Andrástól megtudtuk, hogy az idei vizsga törzs-anyagát a HÖK alapszabály, a TJSz, a TVSz adta. A kérdések nem voltak egyszerűek: nem egy esetben több szabályt is érintettek, és ezek együttes érvényességét kellett figyelembe vennie a válaszadónak. Kovács szerint ilyen problé-mák fordulnak elő éles helyzetben, így minden lehetőségre fel kell készíteni a képviselőket. Ezt a célt szolgálja az a jelenleg fejlesztés alatt álló oldal is, amelyen a képviselők korábbi zh kérdések megválaszolásával tesztelhetik szabály-ismeretüket (http://hkteszt.sc.bme.hu/). Az EHK elnök elképzelhetőnek tartja, hogy az oldalt megnyitják az érdeklődő diákok előtt is. Kovács elmondta lapunknak, hogy a hallgatói képviseletnek is meg kell küzdenie azzal a jelen-séggel, amely az osztott képzéssel jelent meg. A hallgatók legkorábban első képzési évük végén illeszkednek be annyira az egyetemi közéletbe, hogy kellő motivációt érezzenek a képviselői léthez. Folytatás a 2. oldalon A fenti mottóval hirdették az idei Tudo -mányos Diákköri Konferenciát (TDK) egyetemünkön. A rendezvényről Rácz Tamással , az EHK TDK felelősével be -szélgettünk. A Tudományos Diákköri Konferencia több mint 50 éves múltra tekint vissza. A kezdeménye-zés igazi hungarikum, a világon még hasonló sincsen. Magyarországon 1957-ben indult el, a BME, illetve jogelődjei a kezdetektől fogva részt vesznek benne; a kezdetekkor a politikai helyzet is a csoportmunkának kedvezett. Az egész úgy indult, hogy a felsőoktatási intézményekben agilis oktatók elkezdtek foglalkozni valamilyen nem kötelező órarendi, de órához kapcsolódó témával, és ehhez hallgatókat verbuváltak. A tudományos igényességű feladatok megoldá-sához együttes munkával jutottak közelebb, kis irányítással, önképzőkörszerűen. Ma már nem nagyon vannak ilyen diákkörök, általában egy hallgató, maximum 2-3 készíti a dolgozatokat. Érdekesség, hogy például az Építészmérnöki Karon a leggyakoribbak a nem egyedül készí-tett munkák. Egy dolgozat megírása kb. fél-egy évet vesz igénybe, bár vannak ennél hosszabb ideig készülő feladatok is. A TDK konferenciát ősszel rendezik meg, ahol az elbírálás után szekciókba sorolt témákat hallgathat meg a nagyérdemű. Idén több mint 70 szekció várta az érdeklődőket! Folytatás a 3. oldalon MŰHELY Egyetemi Hallgatói Képviselet www.muhely.com Budapesti Műszaki és Gazdaságtudományi Egyetem Egyetemi Hallgatói Képviselet lapja IX. évf. 15. szám • 2011. december 5. Közélet Sport Magyar szemmel külföldön Tudomány és technika Magazin EFOTT – csak szabadon, BME módra Gyere el, és bővítsd a látóköröd! Tudásfelmérés és utánpótlás-nevelés A 2012-es Egyetemisták és Fő -iskolások Országos Turisztikai Találkozójának (EFOTT) szer -vezésére három egyetem jelent -kezett, és november végén de -rült ki, hogy jövőre a BME lesz a rendezvény házigazdája. A 2011-es EFOTT tehetségkutatás győztese, a Magic Cat Rockabilly Trio hangulatalapozása jól passzolt Hajós András megnyitó beszédé-hez. Az EFOTT sajtótájékoztatója pörgős kezdetet vett november 22-én a U26 bárban. Dévényi Tibi bácsi vezényletével az újságírók egyszerre bonthatták ki a számukra kiosztott, lepecsételt borítékokat, amelyekben a fesztivál időpontját és helyszínét tartalmazó papirosok lapultak: „2012. július 3-8., Velence” – ez volt olvasható... Folytatás a 2. oldalon Magas fizetés, biztosabb egzisz-tencia, nyelvtanulás, munkata-pasztalat. Általában ezek jutnak először eszünkbe, ha a külföldi munkavállalásra gondolunk. Tény, hogy bizonyos külhoni állások számos nagyszerű lehető-séget tartogathatnak. 5. OLDAL Tizennyolcadik. alkalommal rendezték meg a Műkupát, aminek ezúttal már a felújított Bercsényi kollégium tornaterme adott otthont. 12. OLDAL Újra az STB a dobogó tetején Göteborgi kutatók nagyivó embereket vizsgáló kutatásának eredménye szerint a női agy egyes területeit háromszor annyira károsítja a mértéktelen alkohol-fogyasztás, mint férfi társai-két. 13. OLDAL Alkohol: nőknél nő a kár A p á l y á n k s i k e re s s é g é t már nemcsak a diplománk minősége, a beszélt nyelvek száma, hanem a megjelené -sünk is döntően meghatározza. Elkerülhetetlen az ápolt külső, az elegáns öltözék... 14. OLDAL Az egyetem területén járva lépten-nyomon találkozunk szobrokkal, műemléki védett-séget élvező épületekkel, emlék táblákkal. 15. OLDAL Műegyetemi műkin-csek, érdekességek 50% kedvezmény a nőgyógyászati vizsgálat és a gyógyszerfelírás díjából Rextra Magánorvosi Központ  és Nemzetközi Oltóközpont 1119. Budapest, Budafoki út 59. www.rextramedical.hu Bejelentkezés: 06/30-573-81-80 Diákkedvezmény a nőgyógyásznál Fotó: Tóth Máté Fotó: Danyi Balázs Fotó: Danyi Balázs ","IX. évfolyam 15. szám 2 • műhely Folytatás az 1. oldalról Beszédében a lemezlovas a „feszti-vál figurájának” nevezte magát. A bulizni vágyókat ugyanis már évek óta szórakoztatja az EFOTT-on. Visszaemlékezéseire hivatkozva azt tanácsolta, hogy a diákok használják ki a fiatalságukat, amíg tudják, hiszen az nem tart örökké. Ezután Maszlavér Gábor az EFOTT Kft. ügyvezetője elmondta, hogy a rendezvény költségvetését ugyan még nem véglegesítették, de több meglepetéssel és újdonsággal készülnek. Idén is lehet elővé-telben karácsonyra hetijegyet vásárolni 11 990 Ft-ért. Velence polgármestere, Oláhné Surányi Ágnes megjegyezte, hogy az előre nem tervezhető károkra is kitérő szerződést írtak alá a szervezőkkel, így nyugodtan adják át a területet a fesztivál idejére. Hozzátette, reméli a fesztiválozóknak jut egy kis idejük a város és a környék neveze-tességekben bővelkedő helyszíneit is meglátogatni. A kedvelt helyek-hez tartozik egy hosszú strandsza-kasz a Velencei-tó partján, úszóme-dence és változatos sportpályák: wakeboard, kosárlabda, strandfoci, tenisz, röplabda, valamint túra- és sárkányhajózási lehetőségek. Befejezésképpen Kovács András a BME Egyetemi Hallgatói Képvi-seletének elnöke elmondta, hogy a felmérések azt mutatták, hogy a fesztiválra látogatók negyede műegyetemistának vallotta magát. Nekik kedvezmény, hogy a rendez-vényig változatlan áron lesznek elérhetők a jegyek, nemcsak a karácsonyi akció keretein belül. A tájékoztatót követően Orbán Balázs – aki a Műegyetemi Ifjúsági Szolgáltató Nonprofit Kft. képvi-selője, és az idei Egyetemi Napok főszervezője volt –, elmondta, hogy Velencét kiváló helyszínnek tartja. A tervek és a szervezés előrehala-dott állapotban van, és az anyagi stabilitás is adott, hiszen igaz, hogy még nincsen költségvetés, de valamennyi támogatóval és együtt-működő partnerükkel, vagy már most megkötötték a szerződést, vagy jelezték szándékukat, hogy a következő évi EFOTT-ban részt kívánnak venni. Elöljáróban csak annyit árult el, hogy jövőre is nyolc színpad lesz, és a legjobb magyar előadók mellett külföldi vendégek is fel fognak tűnni. A mostani házigaz-dák több külföldi fellépőt várnak, illetve egyedi megoldásokban is gondolkodnak. Újdonság lesz a Kultúrszínpad, illetve az elektro-nikus zene kedvelőinek is külön-legességekkel fognak kedveskedni. A nulladik napon speciális megle-petéssel készülnek, amely kereté-ben közel háromórás, különleges színpadi előadást tart egy nagy múltú magyar zenekar. GALI ISTVÁN MÁRK Főszerkesztő: Szabó Zsolt Lapmenedzser: Boros Miklós Szerkesztő: Nátz Kata Rovatvezetők: Sneider Zita (BME körkép, bmekorkep@muhely.com ) Takáts Ildikó (Kapun kívül, kapunkivul@muhely.com ) Kocsis Brigitta (Közélet, kozelet@muhely.com ) Lengyel Rita (Magazin, magazin@muhely.com ) Kántor Tímea ( Sport, sport@ muhely.com), Rajnai Tamás ( Technika, technika@muhely.com) Képszerkesztők: Kiss Imre, Szabó Lázár Tördelőszerkesztő: Kovács János Szerkesztőség: 1111 Budapest, Műegyetem rkp. 3. K.I.51, Tel./Fax: 463-2081, E-mail: info@muhely.com, Honlap: www.muhely.com Hirdetésszervező: Szabó Zsolt E-mail: info@muhely.com Tel.: 463-2081, Fax: 463-3839 Vidéki tudósítók: Horváth Judit (Pécs), Bíró Viktória (Veszprém), Kujan István (Miskolc), Kocsis Bence (Győr) Varga Tamás Ottó (Szeged), Nyomda: Komáromi Nyomda és Kiadó Kft. Felelős vezető: Kovács János ügyvezető igazgató Az újság megjelenik kéthetente 7000 példányban. Ingyenes. HU ISSN 1589-6668 Egyetemi Hallgatói Képviselet Felelős kiadó: Kovács András, Rácz Tamás műhely BME körkép EFOTT – csak szabadon, BME módra Tudásfelmérés és utánpótlás-nevelés Folytatás az 1. oldalról A kétszintű képzés során azonban előfordulhat, hogy egy diák nem a Műegyetemen folytatja tovább tanulmányait. Azok pedig, akik az Msc képzés során kerülnek kapcsolatba az intézménnyel, időhiány és tanulmányi elfoglaltság miatt, kevésbé motiváltak a közéleti szereplésre. Ez lehet az egyik oka, amiért a képviseletek jelentős részében nagy a fluktuáció, és egyre több az alsóbb éves, kevesebb tapasztalattal rendelkező képviselő. Esetükben különösen hasznos az őszi szemeszterekben tartott felmérés, ugyanis az intenzív felkészülés során az újak elsajátíthatják a kellő szabályismeretet, a régiek pedig frissíthetik tudásukat. Az EHK elnök szerint az utánpótlás eddig még nem okozott fennakadást sehol sem, azonban a hallgatók motiváltságára és megfelelő ismereteire kiemelt figyel-met kell fordítani a jövőben. Az utánpótlás-nevelést szolgálják a felmérés mellett, az év közben szerve-zett továbbképző, a nyári EHK, és a tavaszi egyetemi képviselői tábor, amelyet a jövő évtől már minden kari képviseleti tag számára megnyitnak. SNEIDER ZITA Fotók: Tóth Máté Kar Eredmény Kiosztandó keret 3 000 000 Ft Σ pontszám HK létszám HK létszám, ami számít Átlagpontszám GPK 98 15 13 7,5385 570 052,51 Ft TTK 70 13 11 6,3636 515 854,05 Ft VBK 54 14 12 4,5000 429 878,51 Ft ÉPK 47 14 12 3,9167 402 967,47 Ft GTK 47 15 13 3,6154 389 068,36 Ft KSK 31 11 9 3,4444 381 182,34 Ft ÉMK 25 15 13 1,9231 310 996,77 Ft VIK -53 13 11 -4,8182 - Ft ","2011. december 5. 3 • műhely BME körkép Gyere el, és bővítsd a látóköröd! Folytatás az 1. oldalról A hallgatók kb. 5%-a vesz részt az eseményen, amely több mint 700 dolgozatot jelent. A résztvevők száma folyama-tosan nő. 2011-ben a legtöbb dolgozat a Gazdaság- és Társadalomtudományi Karról érkezett, a legkevesebbet a Közlekedésmérnöki és Jármű-mérnöki Karról adták be. Az oktatókból álló három-fős bizottságok első, második és harmadik díjat osztanak, emellett különdíjban és dicsé-retben is részesülhetnek a résztvevők. Hogy miért érdemes ezen a konferencián részt venni? A legfontosabb az erköl-csi siker, a kiválasztottság, mivel csupán a hallgatók 5 %-a vesz részt a megméret-tetésen. A második leglénye-gesebb a tudás megszerzése, mivel így egy diszciplínában előbbre jut, jobban belelát a hallgató. Harmadszor szoro-sabb kapcsolat alakul ki az oktatóval. A diák belelát az oktató-kutató mindennapjaiba, szakmai munkájába, problé-mamegoldásába. Emberileg is megismeri, mintát vehet. Ezenkívül a Phd-nél, MSc-nél pluszpontokban mérhető a haszon. Nem beszélve arról, hogy az álláskeresésnél is előnyt jelent egy ilyen dolgo-zat elkészítése. Ezek mellett nem elhanyagolható tényező a pénzjutalom sem. Az első helyezett 50-60 000 forintot kap, a dobogó második fokára felálló 30-40 ezret, a bronzér-mes jutalma kb. 20 000 forint. A dicséretért 10 000 forint jár. Az Egyetemi Hallgatói Képvi-selet dolgozatonként 20 000 forintot ad a díjazásra, ez kb. 14 millió forintot jelent, ami jelentős részét lefedi a teljes jutalmazásnak. A TDK fontossága megkér-dőjelezhetetlen. Egy nagyon jó kezdeményezés, amely bizonyára még sok évig megmozgatja a diákokat. MARKOVITS ZITA Kar 1. helyezés (db) 2. helyezés (db) 3. helyezés (db) Dicséret (db) KSK 6 7 11 13 TTK 8 11 12 16 GTK 25 22 22 18 ÉPK 20 18 14 28 ÉMK 13 13 18 18 VBK 13 14 17 26 VIK 20 20 21 19 GPK 23 31 24 39 ","IX. évfolyam 15. szám 4 • műhely A felvételi időszak kezdete egyet jelent a tudásukban bizonytalan, egyetemre igyekvő középiskolások megjelenésével a felsőoktatási intézmények kapujában. A kereslet hamar megteremti a kínálatot is, így a régről ismert felvételi előkészítőket felváltották az érettségi előkészítő tanfo -lyamok. Az intézményekben magánoktatói, vagy középiskolai tanári tapasztalattal rendelkező fiatal oktatók, egyetemi hallgatók, illetve doktoranduszok várják a középiskolásokat az érettségit megelőző hónapokban. Mivel az egyetemek érdeke is, hogy szakjaikra felké-szült diákok iratkozzanak be, az érettségi előkészítők magas színvonalon biztosítják a jelentkezők oktatását. Hazánkban 2006-ban indították el a bolognai képzést, és ezzel együtt megszüntették az egyetemi felvételiket. A felsőoktatási intézmények ekkor kezdték átdolgozni korábbi tematikájukat, és jelenleg – az intézmény jellegétől függően – kiscsopor-tos, 15-20 fős foglalkozásokat tartanak mind az írásbeli, mind a szóbeli érettségi követel-ményeinek megfelelően. Az egyes csoportok létszám-korlátainak köszönhetően minden középiskolás diák részben személyre szabott oktatást kap, és megismeri az egyetemi szemi-náriumi órák, gyakorlatok sajátos légkörét is. A műszaki területek iránt érdeklődő fiatalok-nak első sorban a fizika, kémia, matematika és az építészmérnöki karrierre vágyók eseté-ben természetesen a rajz ajánlott. Ugyanakkor akik bölcsész szak mellett teszik le voksukat, válogathatnak a történelem, magyar nyelv- és irodalom, valamint nyelvi órák között. Termé-szetesen minden intézmény képzési szakjai-nak megfelelő tárgyakból vállal felkészítést, így nem fordul elő, hogy a Műegyetemen valaki a magyar érettségihez keres kurzust. Az egyetemek számára előnyt jelent, hogy a tanfolyamokat hétvégente az intézmé-nyek épületeiben tartják, így a diákok már a bekerülés előtt megismerhetik és megszerethe-tik a kiválasztott szakot, oktatókat, és tovább népszerűsíthetik a képzést osztálytárasaik, barátaik körében is. A felkészítők a legtöbb esetben szintfelmérővel és próbaérettségivel érnek véget. Ennek alkalmával a diákok pontos képet kapnak tudásukról és hiányos-ságaikról. A próbaérettségik eredményét a felkészítést végző oktatók általában egyénileg is értékelik a fiatalokkal. A felvételi rendszer megszüntetése sok esetben megnehezítette az egyetemek dolgát, hiszen az oktatók nem ismerték a beiratkozó fiatalok képességeit. Az előkészítők, majd az érettségi sikeres teljesítése ugyan nem biztosítja, hogy a diák az egyetemen is helyt áll, de a felvételt megelőző kapcsolat az egyetemmel felkészül-tebbé teszi a hallgatókat. TAKÁTS ILDIKÓ November 24-én saj -tótájékoztatón számol -tak be a TÁMOP 4.1.1. pályázatba tartozó, a BME DPR tevékenysé -gén és karrierszolgál-tatásán végrehajtott fej -lesztésekről. A Műegyetemen végéhez értek a kétéves TÁMOP 4.1.1. pályázati büdzséből finanszírozott fejlesztések – mondta el Szabó Imre a projekt szakmai vezetője. Ennek elsődleges célja a Műegyetemen lévő karrier-szolgáltatás, illetve a DPR tevékenység – ami a diplo-más pályakövető rendszer – felújítása, továbbfejlesz-tése volt. Szabó Imre beszá-molt arról, hogy a BME-n 1999 óta folyamatos a DPR munka, amelynek az eredeti feladata az volt, hogy megismerjék azt, hogy az itt végzett hallgatók milyen sikerrel helyezkedtek el az egyetem után. Továbbá szerették volna megtudni, hogy milyen informáci-ókat tartanak fontosnak továbbadni a végzettek az utánuk következőknek. Ezt a folyamatot fejlesztet-ték a TÁMOP 4.1.1. pályá-zat keretein belül, illetve próbálták kiterjeszteni az egész országra a felmérést. Ezáltal a különböző egyete-meken végzett hallgatók elhelyezkedési lehetőségeit össze lehet hasonlítani. A kutatást a Karrier Iroda végzi, amelynek eredmé-nyeit a TÁMOP pályáza-téhoz hasonló rendszerbe kellett integrálni. Ehhez kapcsolódóan hajtottak végre személyi és informa-tikai fejlesztéseket, amit az Európai Unió támogatott. Készítettek ezek mellett egy motivációs felmérést is, hogy összevethessék a hallgatók előzetes igényeit, és a végzést követő tapasz-talatait. Készült egy telefo-nos DPR felmérés is, ami ugyan kisebb, de reprezen-tatívabb mintával készült, és hasonló eredményt mutatott, mint az interneten önállóan kitölthető típus. Szabó Imrét követte Ignácz Szilvia karrierszolgáltatási referens beszámolója, a pályakezdési vizsgálatok kapcsán történt fejleszté-sekről. Elmondta, hogy a Karrier Iroda célja, a cégek és a BME hallgatóinak összekapcsolása. Továbbá, hogy a tanulókat felkészítse a hatékony munkavégzésre, olyan szolgáltatásokat nyújtva, amelyek megadják a diákok számára hasznos készségrendszereket. Ideso-rolta például a Felkészítő Napok rendezvénysoroza-tát, amelyre az Állásbörzét megelőző három hétben kerül sor. Próbainterjúk, tréningek, céges előadások sorozatára jelentkezhetnek kifejezetten a műegyetemis-ták, azonban szabad hely esetén megnyitják a lehető-séget a külsősök felé is. Idén ezeken a programokon mintegy 500 hallgató vett részt, legnagyobb száza-lékban a jövőre végzők, de voltak még ahhoz közelál-lók és már diplomások is. A pályázat keretében megújult a Karrier Iroda honlapja, amelyen napról napra egyre több informá-ciót és segítséget találhat-nak a hallgatók az állás-keresésükhöz. Pozíciószó-tár és tudástár segíti őket eligazodni az állásajánlatok tengerében (Az oldal címe: http://karrier.bme.hu/). GALI ISTVÁN MÁRK Zárul a TÁMOP projekt Kapun kívül Azok, akik már évek óta koptatják az egyetem padjait, és a matematika vagy statisztika órák nem tartoznak a kedvenceik közé, jól tudják, milyen életmentő felüdülést és szórakozást tud nyújtani egy, a táska mélyéről előkerülő sudoku. Pedig az is matematika… Jól tudta ezt a BME egyik meghívott oktatója, Mosóczi András is, aki úgy döntött, megreformálja a matematikatanítást, és bebizonyítja, milyen élvezetes és emberközeli tud lenni a függvények határértéke és folytonossága, vagy a regresszió-számítás. Éppen ezért 2011 januárjában létrehozta a www.mateking. hu oldalt, ahol közvetlen stílusban, érthető példá-kon és magyarázatokon keresztül, ingyen kaphatnak a matematika és statisztika útvesztőjében bolyon-gók online korrepetálást. Az oldal különlegessége, hogy az eltérő követelményrendszerekhez szabva, intézmények szerint csoportosítva találhatjuk meg a különböző leckéket, ezért az oldal hasznos lehet nem csak a BME, de a BCE, a BGF, a BKF vagy az ÁVF diákjainak is, akiknek így még azon sem kell görcsöl-niük, hogy mit kell megtanulni és mit nem. Az alapkoncepció az volt, hogy a lineáris, jegyzete-ken keresztüli tanulás helyett egy interaktív felület szülessen, ahol a tanulni vágyó a maga tempójában és érdeklődése szerint sajátíthatja el az anyagot. Jelenleg befektetők hiányában ez a cél még csak részben valósult meg, de már így is többet nyújt a honlap, mint egy e-book, hiszen az animációk, és a képernyőn egyszerre előugró képletek, példák, táblázatok és magyarázatok nem csak élvezetesebbé teszik a tanulást, de segítenek megérteni az össze-függéseket is. A honlap egyéves fennállása óta 28 ezer látogatót tudhat magáénak 7000 IP címről, akik közül 4-5 ezren rendszeresen visszajárnak. A jövőben várható a jelenleg még kezdetleges verzióban futó oldal interak-tív jellegének erősítése, a tantárgyi lista bővítése, és esetleg a középiskolai matematika felé történő nyitás is. Egy biztos: bár a matematika mindig ugyanaz marad, azért fel lehet öltöztetni divatos ruhákba. KOCSIS BRIGITTA A vizsgákra történő felkészülést a Műegyetem is jelentősen támogatja. A Matematika Intézet „Matematika konzultáció Minden Mérnökhallgató-nak” elnevezésű kezdeményezésével kíván segítséget nyújtani a diákoknak. A konzultációkat matematikushallgatók és doktoranduszok tartják a szorgalmi időszakban, hetente két alkalommal. Részletek a http://www.math.bme.hu oldalon a Szolgáltatások menüpont alatt olvashatók. A speciális konzultációk mellett video alapú segítő honlapként folyamatosan működik a video.bme.hu is. A digitális tananyagokat tartalmazó olda-lon Műegyetemi oktatók előadásainak videofelvételei könnyítik meg a felkészülést. Egyetemek a jövő hallgatóiért A matematika márpedig szórakoztató! Fotó: Danyi Balázs Fotó: Tóth Máté Fotó: Kiss Imre ","2011. december 5. 5 • műhely Magas fizetés, biztosabb eg -zisztencia, nyelvtanulás, mun -katapasztalat. Általában ezek jutnak először eszünkbe, ha a külföldi munkavállalásra gon -dolunk. Tény, hogy bizonyos külhoni állások számos nagy -szerű lehetőséget tartogathat -nak. Nem árt azonban az óva -tosság, mert az álommunkához vezető út sokszor buktatókkal és csapdákkal övezett. A kö -vetkezőkben négy olyan egye -temista osztja meg tapasztala -tait, akik már vállaltak munkát hazánkon kívül. Lajos Tímea (BGF-KKK) Belgiumban, Csiz-madia Gergely (BME-GPK) és Lőrincz István (PPKE-ITK) az USA keleti-, Petróczi Attila (BME-VIK Informatikai Doktori Iskola) pedig a nyugati partján próbált szerencsét. Kezdjük azzal, hogy mikor, hol és mit dolgoztatok? Tímea : Én a Nemzetgazdasági Minisztériumban dolgozom és a munkámmal kapcsolatban utazom ki rendszeresen Brüsszelbe néhány napra. A következő félévben nagy esélyem van rá, hogy kimenjek két hónapos külszolgálatra is. Ez tehát közszférás állás, amit kevesen ismernek, pedig sok előnyös oldala van, és véleményem szerint első munkahelynek kiváló. Ebben a munkakörben számos hasznos tapasztalattal lehet gazdagodni, hiszen komoly tárgyalásokon vehet részt az ember. István: Idén nyáron, június közepétől augusztusig dolgoz-tam a Washington közelében fekvő Ashburn városában, mint vízi mentő. Nagyon jól éreztem magam a közel három hónap alatt, bár voltak árnyoldalai is a dolog-nak. A munkát elsősorban azoknak ajánlom, akik világot akarnak látni, pénzkeresés szempontjából nem ez a legmegfelelőbb választás. Gergely: Észak-Virginiában voltam életmentő Istvánnal együtt, ahol számos élménnyel, tapasztalat-tal gazdagodtam. Maga a munka monoton volt, de az ottani élet, a bulik és a környezet miatt megérte kimenni. Aki viszont nem tud legalább napi 10 órát egyhely-ben ülni, annak nem ajánlom. Ilyen jellegű diákmunkára egyéb-ként csak nappali jogviszonnyal rendelkező hallgató mehet, mert az amerikai, úgynevezett „J1-es” tanulói munkavállaló vízumhoz ez szükséges. Attila: Én egy magyar-amerikai vállaltnál dolgozom, és a cégen keresztül voltam San Franciscó-ban, egy úgynevezett Fellowship program keretei között. Ennek az a lényege, hogy a magyar munkavál-laló minden évben kimehet néhány hónapra külföldre, hogy megta-pasztalja, milyen ott dolgozni. Miért érdemes munkát vállalni kül -földön: anyagi előnyök, nyelvtanulás, szakmai tapasztalatok, kaland? Gergely: Én mindenképpen a nyelvtanulás lehetőségét emelném ki, számomra ez jelentette a legna-gyobb hasznot. Korábban már dolgoztam a Camp Leadersnél egy gyermektáborban. Az ilyen munkáknál nagyon sok múlik azon, milyen munkakörbe kerül az ember, és mennyire van rákénysze-rítve a kommunikációra. Tímea: Én a személyiségfejlődést emelném ki a külföldi munkával kapcsolatban. Számomra nagyon hasznos volt, hogy Brüsszelben mind a 27 EU tagállam képviselői-vel volt alkalmam találkozni. Olyan impulzusok értek, amiket máshol nem tapasztalhattam volna meg. A kulturális különbségek miatt itt mindenki másképp látja a világot. Nagyon érdekes volt élőben megta-pasztalni azokat a dolgokat, amiket előtte csak könyvekben olvastam. Attila : Az anyagi tényező nálunk kevésbé motiváló erejű, hiszen ugyanazt a pénzt kapjuk kint is a vállalattól, mint itthon. Viszont, ha céggel megy ki az ember, gyakor-latilag ingyen utazik és a szállá-sért sem kell fizetnie. A Szilícium-völgyre a nyelvtanulási lehetősé-gek kevésbé jellemzőek, mert a sok külföldi munkavállaló között kevesen beszélnek jól az angolul. Milyennek találtátok a kinti munkakö -rülményeket? István: Nagyon változó volt. Nem csak Ashburnben dolgoz-tunk, hanem a környező telepü-léseken is. Volt, hogy egy milli-omos negyedbe kerültem, ahol az emberek golfautókkal ingáztak a klub és a medence között, de voltak olyan helyek is, ahol atrocitásokkal kellett számolni. Gergely : Volt példa rá, hogy az utcán megfenyegettek munka után, mert személyes sértésnek vették, hogy vízi mentőként rájuk szóltam, mert nem tartották be a szabályokat. Tímea: Brüsszelben nagyon jók a munkakörülmények. Ha valaki kimegy külszolgálatra, akkor van egy keret, amiből fizetik például a szállását. Ha hosszabb időt tölt kint az ember, akkor szolgálati lakást is kap ideiglenesen. Aki évekre megy ki, annak a családjával együtt állandó lakhelyet biztosítanak, egyéb lehetőségekkel. Mennyire volt nehéz külföldön munkát találni, és milyen volt a kiválasztási fo -lyamat? István: Nekem szerencsém volt, mert egy ismerősöm már koráb-ban utazott ki ezzel a céggel, és ő ajánlott engem. A rövid felvételi beszélgetésen főleg a nyelvtudást vizsgálták. Tímea: Nálunk is követelmény a magas szintű nyelvtudás, hiszen jelentéseket kell írni, tárgyalni kell. Egy bébiszitternek viszont elég lehet az alap-, vagy középszintű nyelvismeret is. Attila: Nálunk annyi volt a lényeg, hogy képes legyél kommuni-kálni, a papírral nem foglalkoz-tak. Egyébként, ahol én voltam, ott egy bébiszitternek nagyon jól kell tudnia angolul, hiszen ő tanítja meg a gyereket beszélni. Milyen volt a mindennapi életetek az itthonihoz képest? Tímea: Én nagyon élveztem. Azért jó Brüsszel, mert minden közel van hozzá. Kimehetsz a tengerhez, elmehetsz Hollandiába vagy Párizsba, ha akarsz. Az élet alapvetően drágább, de a fizetés ezt kompenzálja. Anyagilag tehát megéri, főleg ha több évig kint él az ember és nem csak rövid időt tölt ott. Gergely: Az árak tekintetében nagyon változó, hogy mi drága és mi olcsó. Az élelmiszer nagyjából hasonló áron van az USA-ban, mint Magyarországon. Az úgynevezett junk food olcsó. A lakhatás viszont lényegesen drágább, mint itthon. Mi havi 2400 dollárt fizettünk hatan, egy négyszemélyes lakásért. El tudnátok képzelni, hogy végleg ki -költözzetek? Gergely: Sokáig azt mondtam, hogy nem. Viszont Magyarország lassan élhetetlenné válik. Sokszor úgy érzem, hogy mindenkép-pen el kellene mennem valahová. Nem is kell messzire tekinteni, hiszen a környező országokban is jobban élnek már, mint itt. Ha lesz családom, szeretném, ha a gyere-keim megtanulnának egy idegen nyelvet. Ez kint sokkal könnyebb lenne. Tímea: Én mindenképpen kipró-bálnám magamat hosszabb ideig külföldön, már csak a tapasztalat-szerzés miatt is. Ha nem is teleped-nék le, hasznos ismeretekkel lennék gazdagabb, amiket itthon felhasználhatnék. István : Én először a leendő szakmámmal szeretnék kimenni gyakorlatra, hogy kipróbáljam magamat azon a területen is, és utána meglátom, hogy lesz-e kedvem kint maradni. Még nincse-nek konkrét terveim. Attila: Én valószínűleg hosszabb távra nem mennék ki, maximum pár évre. Leginkább azért, mert nem szívesen hagynám itt azt a környezetet, amit az évek során kialakítottam magamnak. Engem sok minden köt ide. Világot látni jó, de életvitelszerűen kint élni és beilleszkedni az ottani környe-zetbe, egészen más. A cikk teljes szövege olvasható a www. muhely.com weboldalon. LIEBER TAMÁS Közélet Magyar szemmel , külföldön Sose vállaljunk el olyan munkát, ahol nem vagyunk az adott állam törvényei szerint munkavál-lalóként bejelentve. Amellett, hogy komoly büntetést is kiróhatnak ránk, visszaélés esetén a jogorvoslati lehetősé-geink is minimálisak. Mindig ragaszkod-junk az írásos munka-szerződéshez, melynek részle-teit alaposan olvassuk át. Jó tudni, hogy a magán-munka-közvetítők nem számíthatnak fel semmilyen díjat az álláske-resővel szemben szolgáltatá-sukért. Európában a munka-közvetítő köteles a munkavállalót a kiutazása előtt írásban tájékoztatni a munka főbb paramétereiről. G o n d o s k o d j u n k róla, hogy amennyi-ben valami balul sül el, legyen pénzünk hazautazni. (Érdemes plusz másfél havi megélhetésre elegendő pénzt magunkkal vinni.) Ha belevágunk a munkakeresésbe, készüljünk fel, hogy valószí-nűleg nagyon sok helyre el kell majd küldenünk az önéletrajzunkat. Megeshet, hogy leveleink jelentős részére nem is kapunk választ. Azokat a hirdeté-seket, ahol kevés, könnyű munkáért sok pénzt ígérnek, kerüljük el, mert nagy valószínűséggel átverés-ről van szó. Ha olyan állást pályázunk meg, ahol követelmény a nyelvismeret, készüljünk fel, hogy bármikor, akár telefonon is tesztelhetik tudásunkat. A munkaközvetí-tők sokszor szállást, ellátást vagy egyéb szolgál-tatásokat is biztosítanak, melyek költségeit a munka-bérből vonhatják le. Az ilyen költségeket mindig ponto-san tisztázni kell, máskü-lönben kellemetlen megle-petések érhetnek minket a kézhez kapott fizetés összegét illetően. A célország vízumá-val illetve tartózko-dási engedélyével kapcsolat-ban az adott ország magyar-országi képviseleténél lehet érdeklődni. Utazás előtt nézzünk utána, hogy milyen betegellátási feltételek vonat-koznak ránk, hiszen erre minden országban más és más szabályozás vonatkozik. Kössünk még itthon biztosí-tást az utazás időtartamára. 10. 9. 8. 7. 6. 5. 4. 3. 2. 1. 10 tipp a külföldi munkavállaláshoz Fotók: Tóth Máté ","IX. évfolyam 15. szám 6 • műhely A Diákhitel egy szabadon felhasználha -tó pénzforrás, melyet 2001 óta biztosít a Diákhitel Központ Zrt. az egyetemi és főiskolai hallgatóknak. 40 éves kor alatt bárki felveheti, aki aktív hallgatói jogviszonnyal rendelkezik. A Diákhitel bármire felhasználható. Egy félévre, de maximum 10 szemeszterre lehet felven -ni. Nem kell hozzá sem kezes, sem fe -dezet. A Diákhitel igénylése rendkívül egyszerű és gyors. Idén szeptem-ber 1-jétől a Diákhitel Direkten – www.diakhiteldirekt.hu – a Diákhitel elekt-ronikus hiteligénylési oldalán kitölthetőek az igényléshez szükséges nyomtatványok, melyeket a partner bankfiókokban, takarék-szövetkezetekben vagy postákon kell leadni. Ha adott hónap 15. napjáig igényled a Diákhitelt, akkor a következő hónap 15-ig megkapod. A felvehető összegek: havi 15, 21, 25, 30, 40 és 50 ezer Ft. 50 ezer forintot csak az kaphat, aki költségtérítéses képzés-ben tanul. Lehetőséged van arra is, hogy a Diákhitelt bármikor a félév során egy összegben kérd, ez 200 ezer, költségtérítéses képzésben 250 ezer forintot jelent. A félév utolsó Diákhitel-igénylési határideje: 2011. december 15. Az egyetemi-főiskolai tanulmányok alatt nem kell törleszteni. A hallgatói jogvi-szony megszűnése után, az első két évben a törlesztőrészlet a minimálbér 6 %-a; a legma-gasabb összeg felvétele esetén 8%. A harma-dik törlesztési évtől a törlesztőrészlet a két évvel korábbi jövedelemhez igazodik. Ha bármilyen kérdésed van, gyere és látogass el a Diákhitel Facebook oldalára – www.facebook.com/diakhitel – ahol a Diákhitel Központ munkatársai válaszolnak Neked. (X) Használd Te is okosan a Diákhitelt! Hirdetés ","2011. december 5. 7 • műhely Karrier BME KARRIER IRODA 1111 Budapest, Műegyetem rkp. 3. K. I. 82. Tel: 06-1/463-3840, Fax: 06-1/463-3844 E-mail: karrier@sc.bme.hu, Honlap: www.karrier.bme.hu PROGRAMOK AUDI Hungária Ösztöndíj Program Az Audi Hungaria ösztöndíjprogramot indít azon hallga-tók számára, akik jelenleg vagy a jövőben, a BME Jármű-mérnök MSc szakán tanulnak. Az ösztöndíj havi 60.000 Ft támogatást jelent maximá-lisan 2 éven keresztül. Az Audi Hungaria ösztöndíját elnyerő hallgatók számára szakmai gyakorlati és diplo-mamunka-írási lehetőséget biztosítunk. A jelentkezéseket 2011. december 9-ig várjuk online, az MSc jelentkezés előtt álló, vagy már a Járműmérnök szakon hallgatóktól. A pályázás feltételeiről bővebb információ található a alábbi oldalon: http://www.audi.hu/2011-stipendium/bme/ ÁLLÁSAJÁNLATOK Projekt Controlling Tanácsadó – Gyakornok Feladatok : Építőipari projektek controlling feladatainak támogatása; Összevetések, jelentések, elemzések készí-Összevetések, jelentések, elemzések készí-Összevetések, jelentések, elemzések készí-, jelentések, elemzések készí-jelentések, elemzések készí-, elemzések készí-elemzések készí-tése; Delegált adatrögzítési feladatok önálló ellátása Elvárások : Építő- vagy építészmérnöki, pénzügyi, közgazdasági vagy műszaki menedzser végzettség; angol vagy német nyelv középfokú ismerete A gyakornoki munka nem feltétlenül csak szakmai gyakorlatot jelent, hanem részmunkaidős gyakornoki állást. A cég: Project Control Expert Kft. Jelentkezés: allas_997@sc.bme.hu SAP Junior Developer Tasks: You deliver customer oriented solutions through your good programming, communication and problem-solving skills and solution driven attitude. You like to communicate actively within the teams and you know well the importance of keeping everyone up-to-date with your issues. You are eager to develop your knowledge and skills efficiently by facing various programming and other technical challenges. Requirements: You have some experience in high level, business related programming language (SAP ABAP naturally is appreciated) and basic knowledge of ERP systems. Additional skills in Java, XML, Object Oriented Programming are an advantage You have a fair knowledge of English and you are interested in working in an international BPS Programming Team in Budapest and occasionally abroad. You are active and ambitious with high motivation, but also like to work as a team member player. Required qualification: diploma in IT field The company: BPS Consulting Hungary Kft. Apply: allas_998@sc.bme.hu KONSTRUKTŐR munkatárs Feladatok: komplex termékek, részegységek, alkatrészek tervezése, igény szerint szerszámszerkesztői feladatok ellátása, kapcsolattartás a fejlesztő partnerekkel (gyártás és technológia), illetve beszállítókkal, projektvezetés. Elvárások: gépész-, mezőgazdasági gépész-, közleke-dés-, mechatronikai mérnöki végzettség, 2-5 éves hasonló területen szerzett tapasztalat, CAD gyakorlat, jó számító-gépes felhasználói ismeret, kommunikációs szintű német és/vagy angol nyelvtudás. A cég: CLAAS Hungária Kft. Jelentkezés: allas_1010@sc.bme.hu 1. KOOPERÁCIÓS TÉTELEK DISZPONENSE 2. VÁSÁROLT TÉTELEK DISZPONENSE 3. SZÁLLÍTMÁNYOZÁSI KOORDINÁTOR munkatárs Feladatok: (1) folyamatos kapcsolattartás a beszállítók-kal és a belső termeléssel, kapacitás tervezése, kooperá-ciós folyamatok folyamatos javítása. (2) folyamatos kapcsolattartás a beszállítókkal és a belső termeléssel, beszállítók támogatása, logisztikai megálla-podások előkészítése, csomagolások, speciális tárolóesz-közök tervezése, logisztikai projektekben való részvétel, projektek vezetése. (3) folyamatos kapcsolattartás a vevőkkel és a belső termeléssel, speciális csomagolási, rakodási eljárások kidolgozása, szállítási, rakodási folyamatok fejlesz-tése, logisztikai projektekben való részvétel, projektek vezetése. Elvárások: gépészmérnöki, logisztikai mérnöki végzett-ség, 2-3 éves szakmai tapasztalat a termeléstervezés vagy a beszerzési logisztika vagy az értékesítési logisz-tika területén, kommunikációs szintű német vagy angol nyelvismeret, SAP ismeret előnyt jelent. A cég: CLAAS Hungária Kft. Jelentkezés: allas_1012@sc.bme.hu MINŐSÉGBIZTOSÍTÁSI MÉRNÖK munkatárs Feladatok: minőségirányítási rendszer (ISO 9001) karban-tartása, belső auditok koordinációja, javító intézkedések bevezetése, újratanúsítás előkészítése, környezetirá-nyítási rendszer (14001) bevezetésében való részvétel, koordináció, belső auditok elvégzése, tanúsítás előkészí-tésében való részvétel. Elvárások: felsőfokú műszaki és/vagy közgazdasági végzettség, minőségirányítási rendszer ismerete, kommu-nikációs szintű német és/vagy angol nyelvtudás. A cég: CLAAS Hungária Kft. Jelentkezés: allas_1011@sc.bme.hu Gépészmérnök Gyakornok Feladatok: Erőművi komponens (csapágybak) gyártás területés technológiai feladatok ellátása; Csapágyházak gyártástechnológiájának készítése - SAP rendszerben. Gépkarbantartási feladatok, gépdokumentációk kezelése. Lean projektekben való részvétel. Elvárások: gépészmérnöki végzettség, angol és/vagy német középszintű nyelvismeret. A fél év után elképzel-hető véglegesítés is, azaz mindkét fél elégedettsége esetén fõállást ajánlunk a gyakornoknak. A cég: Siemens Zrt. Jelentkezés: szakgyak_972@sc.bme.hu Gazdasági / logisztikai gyakornok Feladatok: A szerviz vezető munkájának segítése,; Eszközök beszerzésének és szállításának koordinálása; Rendelések bevitele SAP-ba; Árajánlatok bekérése; Belső rendszer kezelése, kalkulációk készítése. Elvárások: Folyamatban lévő vagy befejezett felsőfokú (BSc vagy MSc) tanulmányok gazdasági szakon; Aktív társalgási szintű német és angol nyelvismeret; MS Office irodai alkalmazások felhasználói szintű ismerete; Motivált, talpraesett személyiség; Jó problémamegoldó; Priorizáló és kommunikációs készség; Precizitás, gyorsaság. A cég: Siemens Zrt. Jelentkezés: szakgyak_1002@sc.bme.hu Acél szerkezet szerkesztő TEKLA (X-Steel) Feladatok: Acélszerkezetek szerkesztése TEKLA (X-steel) programmal, acél csomópontok tervezése. Elvárások: Építőmérnöki végzettség, valamint az angol nyelvtudás előny, de nem feltétel! A cég: Poka 3D Kft Jelentkezés: allas_965@sc.bme.hu Kereskedelmi adminisztrátor – szakmai gyakorlat Feladatok: Értékesítési területek teljesítmény-értékelése, elemzése; Vevőanalízis; Projektekhez adatszolgáltatás, elemzés; Értékesítéshez kapcsolódó riportok készítése és feldolgozása. Elvárások: Aktív, nappali tagozatos hallgatói jogviszony (közgazdasági) legalább 2012. augusztus végéig. A tanrendben szereplő kötelező szakmai gyakorlatról, min. fél évre igazolás. Minimum heti 4 munkanap vállalása. Angol általános középfokú nyelvtudás. A cég: Coca-Cola HBC Magyarország Kft. Jelentkezés: szakgyak_1014@sc.bme.hu Postai úton: 2330 Dunaharaszti, Némedi út 104. Személy-ügyi osztály, a borítékra kérjük írd rá: „Kereskedelmi admin-szakmai gyakorlat” Gyakornok – Gyártervezés Feladatok: A gyártervezés munkájának támogatása. A gyártervezés megrendeléseinek követése, nyilvántartása. A gyártervezés számláinak feldolgozása, ellenőrzése, követése, nyilvántartása. Kapcsolattartás a beszerzéssel, kontrollinggal, pénzüggyel. Önálló munkavégzés Elvárások: Közgazdász/közlekedésmérnök/logisztikus/ műszaki menedzser szakos, nappali tagozatos nappali hallgatói jogviszony. Alapfokú németnyelv-tudás írásban és szóban. Felhasználói szintű számítógépes ismeretek (Word/Excel elvárás, SAP ismeret előny). Csapatmunkára és önálló munkavégzésre való hajlandóság A szakmai gyakorlat időtartama körülbelül 6 hónap A cég: AUDI Hungária Motors Jelentkezés: www.audi.hu/karrier / honlapon keresztül Bővebb információ: Bagoly Ágnes - személyügyi marke-ting, tel.: 96/66 9135 A világegyetem két örök rejtélye: az időutazás és a nők! – mondta Doki a Vissza a jövőbe című filmben. És ezek szerint tény -leg tudhatott valamit az öreg, ugyan -is 2011-re a női lélek megfejtése talán még sürgetőbb kérdéssé vált, mint az időutazás. Mára ugyanis a termékek és szolgáltatások nagy részének (mintegy 80%-ának) megvá-sárlása az ő hatásuknak köszönhetően törté-nik. Már nem csupán az olyan hagyomá-nyos területek, mint a háztartási eszközök és divat piacán vette át a döntéshozó szerepét a gyengébbik nem, véleményük túlsúlyba került például a pénzügyi szolgáltatások esetében is. Elmondhatjuk tehát, hogy már nemcsak minden sikeres férfi mögött áll egy nő, hanem a legtöbb vásárló férfi mögött is. Ennek tükrében azonban érdemes a vállalko-zásoknak átgondolniuk a marketingstratégiá-jukat, hiszen ha a hölgyek a fő döntéshozók, a reklámoknak őket kell megszólítaniuk. Márpe-dig az köztudott, hogy őket másképp lehet meggyőzni, mint a férfiakat. Teljesen máshogy, talán több érzelemmel, nagyobb aprólékos-sággal és fogékonysággal látják a világot, mint nadrágos társaik. Eddig a „szexszel mindent el lehet adni” jól bevált módszerre építve elég volt egy csinos (és ha lehet minél kevesebb zavaró ruhadarabba öltöztetett) lányt bemutatni a reklámban, és a kívánt hatás nem maradt el. De vajon járható út lesz ez a nőket megcélzó reklámok esetében is? Vagy a címlap-lányok szerepét a címlapsrácok veszik át? A legtöbb hölgy egyáltalán nem idegenke-dik attól, ha egy szép nőt használnak figye-lemfelkeltés céljából feltéve, ha azt nem szexista módon teszik, hanem esztétikusan. A reklámszakemberek elsődleges feladta tehát az lesz, hogy megtalálják ezeket az ízléses, mégis hatásos eszközöket, amellyel megszó-líthatják és vásárlásra bírhatják a női nemet. Azt pedig, hogy ez a tendencia a reklám-szakma elnőiesedéséhez vezetne – az alapján az analógia alapján, hogy a nők világát csak a nők érthetik meg – nem hiszem, a férfi szakem-bereknek egyszerűen meg kell tanulniuk a nők fejével gondolkozni. Ehhez pedig nincs is másra szükség, minthogy megfejtsék azt a bizonyos legnagyobb rejtélyt az univerzum-ban. HARMATI JUDIT Célkeresztben a nő NÉZŐPONT ","8 MŰHELY • A hét témája Itt az ideje, hogy rendet rakju Avagy mit tudunk a bolognai rend Kicsivel kevesebb, mint négy évvel ezelőtt, végzős gimnazistaként bőszen lapozgat -tam a Felsőoktatási tájékoztatót, és ma -zsoláztam a nekem tetsző szakok közül. A televízióból közben éppen egy vitaműsor hangjai szűrődtek ki, ahol az új felsőok -tatási képzési rendszer volt a téma. Ér -vek röpködtek pro és kontra, de engem ez nem különösebben foglalkoztatott, én már készen kaptam az új rendszert, csak ki kellett választanom a nekem tetsző alapképzést. Ha pedig mégsem tetszik iga -zán a választott terület, akkor válthatok a mesteren. - gondoltam magamban. Vajon mindenkiben tudatosul ennek a szabad -ságnak a lehetősége, amikor vitát kezdünk az „osztatlan kontra Bologna” ügyben? Riportomban utánajártam, mit érez az át -laghallgató a képzésváltás szabadságából, a kétciklusú képzés sajátosságaiból, és mit lát belőle a szakma és a munkaerőpiac. Nem zöld mezős beruházás Mi a rendszer alapvető célja, miért vezették be Magyarországon? Első körben ennek a kérdés-nek akartam a végére járni, és ehhez szakmai segítségre volt szükségem. „A Bolognai Nyilat-kozat főbb célja a könnyen átjárható képzési struktúra és a minden érintett számára érthető elnevezések létrehozás, továbbá az európaiság hangsúlyozása a felsőoktatásban. Ennek egy része volt a többciklusú képzési rendszer.” – foglalta össze Jobbágy Ákos, a BME oktatási igazgatója. De igazuk van-e azoknak, akik zsigerből ellenzik a bolognai rendszer átvételét és az osztatlan képzés visszaállítását sürgetik? „Kitérni nem lehet előle, ugyanis már megha-ladta az alkalmazó országok száma a kriti-kus tömeget, így a rendszer kivezetése több kárt okozna, mint hasznot. Az már egy másik kérdés, hogy az új rendszer nem a szántóföldre, hanem egy meglévő rendszerre épült rá. Ezzel pedig helyi és csoport-, egyetem kontra főiskola érdekek sérültek, és a figyelem fókusza eltere-lődött a haladás kérdéséről.” – tette hozzá. Ami azonban még inkább problematikus, hogy az új rendszer egyszerre indult el Magyarországon a tömegképzés jelenségével, így az emiatt elszen-vedett sérelmekért is a bolognai rendszert hibáztatják. A színvonalesés, az értéküket vesztett diplo-mák rémképe mind-mind hozzátapadt, félre-értéseket és indulatokat szült, ami erősítette a negatív társadalmi visszhangot. Pedig a kettő nem függ össze. Előny vagy hátrány? A hallgatók a saját bőrükön tapasztalták meg ezt a váltást, és most rajtuk áll, hogy élnek-e annak előnyeivel. A képzésváltás és a külföldön való továbbtanulás sokak számára kecsegtető előnyt jelent, és egyben a lehetőségek bővülé-sét is. De vannak, akik ezt máshogy látják, és inkább arról beszélnek, hogy az intézkedés fél-szakembereket és elpocsékolt éveket ad. „Annak ellenére, hogy nem tudom, hogyan fogom átverekedni magam az első vizsgaidő-szakon az alaptudásom hiányosságai miatt, örülök, hogy képzést tudtam váltani, és öt év alatt két különböző területről is diplomát szerezhetek.” – állítja Brigi, aki Kommuniká-ciós alapdiplomája után, jelenleg Vezetés és Szervezés mesterszakos hallgató. „Szerintem a bolognai rendszer nagyon nagy szabadsá-got ad, és aki ügyes, az ki tudja ezt használni. Persze ehhez a szabadsághoz valamennyire fel kell nőni, és ez nem mindenkinél követ-kezik be egyetemista korára, a rendszer adta lazaság miatt pedig sokan elcsúsznak a tanul-mányaikkal.” - teszi még hozzá. Más vélemé-nyen van Mariann, első éves Kommunikáció mesterszakos hallgató: „Értelmetlen és csak hátránnyal jár az öt évet két részre bontani. Ha egyszer már bejutottál az egyik felsőoktatási intézménybe, minek újra felvételizni három év után, hogy aztán esetleg másik intézménybe kerülj, ahol teljesen mások a követelmények, az oktatás színvonala és a számonkérések.” A diploma értéke Mint látjuk többoldalú a dolog, és itt még nem áll meg a történet, hiszen maga a BSc diploma értelmezése is nehézkes. Pontosan miben nyilvánul meg a különbség az alap- és mester-fok között, és mivel lesz egy felsőbb lépcsőfok az utóbbi? Ahogy Jobbágy Ákos fogalmaz: „A BSc lényege, hogy adjon egy általános tudást, így például mi gépészmérnököt képzünk, és nem hegesztőmérnököt. A cél, hogy a szakmában széles, átfogó tudással rendel-kezzen az alapszakon végzett. Ha pedig egy területen specializálódni akar valaki, akkor menjen tovább MSc-re.” A cél és az elképze-lés tehát világos, azonban a gyakorlatban ez máshogyan csapódik le. A probléma Jobbágy szerint a kommunikációban van: „A társada-lom felé nagy adósság, hogy nem sikerült ezt a mindenkori oktatási tárcának jól kommuni-kálnia. Azonban ez nem magyar sajátosság, ez európai tendencia, ami sajnos sokat ártott a rendszer presztízsének” És mit lát a munka-erőpiac ebből? Hiszen feléjük sem zökkenő-mentes a kommunikáció, és saját kárukon kell megtanulniuk, mi mennyit ér. „A cégek próbálnak fogódzót találni, valami támpontot, ami alapján rendszerezni tudják a helyzetet. Ezt a vállalatok egy része úgy oldotta meg, hogy a BSc diplomát a korábbi főiskolai, míg az MSc diplomát az egyetemi diplomával azonosította.” – fejti ki Kreutzer Richárd, a BME Karrier Iroda vezetője. „Azonban ez nem egy általános tendencia, sok munkáltató inkább a tapasztalatokat helyezi előtérbe, és nem tesz különbséget alap- és mesterdiploma között. Ehelyett hagyja, hogy a munkavállaló bizonyítson, és így méri le a tudását.” – fejezi be gondolatát. Átlépés egy új szintre De hogyan néz ki a gyakorlatban az átlépés az alapról a mesterképzésre? Miután kézhez kapjuk a Bachelor diplománkat, választás elé kerülünk: kilépünk a munkaerő-piacra; folytatjuk ugyanazon a területen a tanulást, elmélyedve abban; vagy egy más szakma felé fordulunk, mert rádöbbenünk, hogy az a mi hivatásunk. Mint fentebb kitértünk rá, a mester-szakon elméletben egy kisebb terület mélyre-ható ismerőivé válhatunk, és támaszkodhatunk a már megszerzett általános tudásra. Itt jön viszont egy újabb érdekes helyzet az elmélet és a gyakorlat visszásságait illetően. „Megtanít-juk még egyszer ugyanazokat az ismereteket a ","9 MŰHELY • Felvételi ÖSSZEÁLLÍTOTTA: KUNOVICS GERGŐ FOTÓK: DANYI BALÁZS MEGKÉRDEZTÜK Jársz-e felvételi előkészítőre? unk a fejekben! dszerről? mesterszakon is, ugyanis nem tekintjük eléggé felnőttnek a hallgatókat ahhoz, hogy elvárjuk tőlük azok önálló megszerzését. Vagy, hogy előre mérlegeljék, van-e elegendő alaptudásuk az új képzéshez.” Ezzel pedig az intézmények vétenek nagy hibát. Jobbágy szerint ugyanis a mesterképzés részben afféle ismétléssé válik. Ezt elmondásuk szerint a hallgatók is gyakran érzik: „Én a mostani tárgyakat már mind tanul-tam az ELTE-n” – mondja Mariann. „Az első félévben itt is sok mellékes, vagy alapozó tárgy van, amiken kicsit unalmas átvergődni.” - fűzi hozzá Zsófi, szintén Kommunikáció mester-szakos hallgató. Ezt az ismétlésre alapozott hozzáállást súlyosbítja még néhány intézmény azzal, hogy mereven, eleve sok kritériumot és előre teljesítendő kreditmennyiséget szab meg a felvételhez. Ezzel pedig talán éppen az egyik alapvető célt, az átjárhatóságot gátolja meg, és immobilissá teszi a rendszert, ugyanis arra predesztinálja a hallgatókat, hogy csak az alapképzésükhöz közeli területre mehet-nek tovább. Ezt erősíti meg Jobbágy Ákos is: „Például az Egyesült Államokkal szemben, ahol a hallgató önállóan pótolhatja a hiányos-ságait, és tendenciaszerűen más szakokon folytatják a diákok tanulmányaikat, mi meggá-toljuk ezt. Előírjuk, hogy a jelentkezőnek mivel kell rendelkezni, és így a kétciklusú képzés egyik előnyét ki is kapcsoljuk.” Majd hozzá-teszi: „Bár ki kellene így nyílnia a szakoknak a más területekről érkezők felé, azonban ezt semmiképpen nem eredményezheti a követel-ményrendszerből való engedés” Tehát aki eldönti, hogy például agrárgépész alapdip-lomáját egy mérnök informatikus mesterdip-lomával egészíti ki, annak fel kell készülnie, hogy ott egy komolyabb természettudományos alaptudásra lesz szüksége, és ezt pótolnia kell. Mit kell tanulnunk? Mint látjuk tehát, a rendszer elméleti alapjai meglehetősen sajátosan épültek át a gyakor-latba. A diploma értékét nehezen mérik föl a hallgatók, csakúgy, mint a szakma. Még sok apró elemnek kell a helyére kerülnie. Sőt, hogy mégis mit ér az alap és mesterdiplo-mánk, azt személyes képességeink is nagyban befolyásolják. Mind Jobbágy Ákos, mind Kreutzer Richárd felhívta a figyelmet rá, hogy a munkáltatóknál rengeteget számít, ki hogyan adja el magát, és ehhez bizony csak részben járul hozzá a szaktudás. „Tudja magát szóban és írásban is jól kifejezni a jelölt, nemcsak magyarul, de angol nyelven is” – jegyezte meg Jobbágy. „A cégek jó szakembereket keresnek, akik rendelkeznek olyan fontos soft skillekkel, mint a nyitottság a csapatmunkára vagy a jó kommunikációs készség” – fejtette ki Kreutzer. Ha tehát össze akarnám foglalni, mit láttam a bolognai rendszerből, akkor a sokféleség jelzőt használnám. Sokféle lehetőség, sokféle vélemény, és sokféle forgatókönyv. Még bizonyosan idő kell ahhoz, hogy teljesen beépüljön a szisztéma mind a köztudatba, mind az intézményi rendszerbe, és még sok vita vár ránk ez ügyben. De ott a rengeteg lehetőség, amit magában rejt, és ez inkább előny, mint hátrány. MADARÁSZ TIBOR Ahogy minden évben, idén ősszel is megrendezésre került egyetemünk nyílt napja, melynek keretén belül mind a gimnazisták, mind a már végzett, mind a hamarosan diplomázó hallgatók informálódhattak az ősszel induló BSc és MSc képzésekkel kapcsolatban. A korábbi alkalmakhoz hasonlóan most is nagy sikernek örven -dett a rendezvény, melyet jól mutatott, hogy már a hivatalos megnyitó előtt is hosszú sorok kígyóztak a Műegyetem rakparton. A várakozók forgatagában középiskolai tanulókat kérdeztünk. Duli Ádám – Budapest Nem járok, ugyanis úgy gondolom, hogy nincs rá szükségem, mivel a Radnóti Miklós Gimnáziumban tanulok, ahol megfelelő az oktatás. Nekem főként fizikára és matematikára lesz szüksé-gem, amikből öt-hat órám van egy héten, emelt szintű fakultációk keretein belül. Ráadásul már most készülünk az emelt szintű érettségikre is, úgyhogy elegendőnek találom a felkészítést. Rigó Alexandra – Újrónafő Nem, mert nem tartottam, illetve tartom szükségesnek. Építészmérnöki szakra fogok felvételizni, amihez ugyan jól kell tudni rajzolni, de ehhez egyrészt szerintem megvan a kellő adottságom, másrészt hamarosan magán-rajztanárhoz fogok járni, aki segít a felkészülésben, mivel bevallom; vannak még hiányosságaim, például az arányok tartása terén. Rigó Martina – Újrónafő Nem járok előkészítőre, de külön-rajzórákat mindenkép-pen fogok venni, tekintve, hogy a rajz alkalmassági követelményei elég erősek az építész karon. Emellett a bejárás is meglehetősen nehéz lett volna számomra, mivel igen messze lakom minden olyan intézménytől, ahol ilyesmire lehetőség van. A BME-re például két óra lenne az út egy irányba. Kovács Patrik – Szolnok Igen, lévén abban a szeren-csés helyzetben vagyok, hogy az osztályfőnökünk – aki mellékállásban egyetemis-tákat is korrepetál – elvál-lalta, hogy felkészít minket informatikából és matema-tikából. Ez hatalmas könnyebbséget jelent, mert egyszerűen képtelenség lenne például a Műegyetemre járni előkészítőre, hiszen Szolnok közel 100 km-re van Budapesttől. Brandisz Patrik – Sopron Nem jártam, de ennek több oka is van. Az első, hogy még abban sem vagyok teljesen biztos, hogy pontosan hová is szeretném beadni a jelentke-zésemet. A második, hogy a BME például elég messze van, a soproni Nyugat-Magyarországi Egyetemen pedig nem hallottam, hogy lenne ilyesmi. Végül pedig a gimnáziumi fakultációt is elegendőnek tartom a felkészüléshez. Andrássy Krisztina – Sopron Nem. Egyrészt mert túl drága, másrészt Sopronból messze is van minden olyan előkészítő, amit megfelelő színvonalúnak tartok. Emiatt egy magán-rajztanárhoz járunk pár ismerősömmel felkészítő órákra, akit egy kollégája ajánlott nekünk. Szerencsére vele is át tudjuk venni mindazt az anyagot, amire szükség lesz a rajz alkalmasságin. Ábrahám Rebeka – Sopron Igen. Sopronban tanulok ábrázoló geometriát a Nyugat-Magyarországi Egyetem Faipari Mérnöki Karán, hogy gond nélkül vegyem a rajz alkalmassági akadályait. Nem sokat hallottam korábban erről az előkészítőről, azonban az eddigi tapasztala-taim alapján úgy tűnik, hogy jól választottam, és abszolút megéri végigcsinálni. Dunai Virág – Székesfehér-vár Nem járok, ugyanis nem érezem szükségét. Az iskolám kellő tudással vértezett fel, hogy bekerüljek. Bár azért bevallom, hogy rajzórákat veszek egy magántanártól, hogy sikerüljön az alkalmassági. Mivel ő is fehérvári, sokkal egyszerűbb megoldanom a felkészülést így. Keresztes Péter – Dunakeszi Őszintén szólva fel sem merült bennem, hogy előkészítőre járjak, mivel úgy gondolom, hogy magamtól, illetve a tanáraim segítségével is kellő mértékben fel tudok készülni mind az érettségire, mind az esetleges felvételi vizsgákra. Továbbá – ahogy hallom – meglehetősen borsos ára van egy-egy egyetemi, főiskolai felkészítésnek, ami nem elhanyagolható szempont. Belse Ákos – Gödöllő Nem járok, mert az igazat megvallva lusta voltam utánaérdeklődni, és valószí-nűleg lusta lennék eljönni is. Márpedig így az egész nem lenne több, mint az ablakon kidobott pénz. Ugyanakkor fizikából és matematikából lehet, hogy nem ártana, ha be akarok kerülni az informatikai karra. Viszont remélem, hogy e nélkül is siker-rel veszem majd az akadályokat. Bognár Fanni – Székesfehérvár Sajnos nem, tekintve, hogy nem is tudtam erről a lehető-ségről. Pedig biztosan éltem volna vele, például matema-tikából. Szeretnék ugyanis a GTK-n továbbtanulni, ahol – amennyire tudom – elég nehezek a matematikaórák. Mindent össze-vetve tehát úgy gondolom, hogy nem ártana javítani ennek a rendszernek a promócióján, hogy más ne járjon úgy, mint én. Király Péter – Székesfehérvár Nem veszek részt egyetlen előkészítőn sem, mert nem hallottam, hogy van ilyen lehetőség. Bár az igazat megvallva nem tudom, hogy miből is lenne rá szükségem. Emellett – ha jobban belegon-dolok – akkor sem biztos, hogy eljöttem volna, ha tudok róla, ugyanis minden héten feljutni Pestre meglehetősen hosszadalmas és drága mulatság manapság. Fotó: Székely Zsolt ","IX. évfolyam 15. szám 10 • műhely Vitafórum VITAFÓRUM Várjuk hozzászólásaitokat a Vitafórummal és a Műhely egyéb cikkeivel kapcsolatban. Gondolataitokat, megjegyzéseiteket az info@muhely.com címre küldhetitek el. Se veled…de veled! Emlékeztetőül: Előző lapszámunk vitaindító cikkében Kocsis Brigitta arról írt, hogy a megkopott párkapcsolatainkban az ötödik-hatodik évforduló után, el is felejtjük feltenni a kérdést, hogy vajon ki a gyávább: aki nem mer kilépni egy elmúlt szerelem emlékéből, vagy aki minden éjszaka másnál keresi azt? A téma a vártnál is nagyobb hullámokat keltett olvasóink körében. Az alábbiakban néhány markáns véleményt adunk közre. Szerelmesnek lenni valami olyan csoda, amit az emberi agy fel nem foghat anélkül, hogy meg nem tapasztalta volna a hormonok gúnyos kis játékát a test minden apró porcikájával, és a tudat legmélyebb rétegeivel. Ilyenkor feladhatunk mindent: eszméket, büszkeséget, karriert, családot, álmokat, és lemondhatunk akár valónkról is. Csupasznak érezzük lelkünket, és mindent betölt a másik fél iránti legyűrhetetlen vágyakozás, s ha érzéseink netán viszonzásra találnak, az maga a teljes gyönyör. S ki nem álmodik erről? Hogy azzal lehet, aki megmozgatja bensője egészét, aki felfedezi benne, hogy mitől külön -leges, és más, mint az összes többi. Ezek tudatában kinek róható fel, hogy a kegyetlen valóság ellenére pusztán elhiszi, hogy szerelmes, és ragaszkodik ahhoz, akihez érzelmi szálai kötik, még ha olykor ezek mindössze a képzelet szüleményei is. Monoton világunkban ez a keserédes élmény az egyetlen, ami kirángathat a mindennapokból, s gyakran mégsem vesszük észre, hogy a boldogság szüntelen keresése, jobb esetben fenntartásának igyekezete közben igenis szürkévé tettük a rózsaszínt. Talán el sem tudjuk képzelni az életünket anélkül, hogy valaki mellet -tünk állna, és igen, félünk feladni a biztosat, mert szívünkkel nem hiszünk abban, hogy találhatunk mást, valaki jobbat, aki betölti a magány keserves ürességét, amit elődje elvesztése okozott. Mert nem jobb kettesben szenvedni, mint egyedül? Vagy nem jobb a szűnni nem akaró fájdalmat estéről estére enyhíteni? Hol marad ezen felfogásokból az önbizalom? Miért lenne kettő egy egész? Az embernek el kellene hinnie, hogy önmagában is értéket képvisel, hogy magányosan is teljes. Ha pedig eltalálja Ámor gyűlölt és imádott nyila, úgyis sodorja majd az ár, és akkor majd beláthatja, hogy valójában erre vágyott, az eddigi élete csak árnyék volt. Fel kell ismerni a valós érzelmeket, amik a másik egészét szeretik, nem csodás kék szemeit, és a kényelemért való ragaszkodást, vagyis a társ egyszerű létét, hogy leendő gyermekeinknek ne kelljen megélnie egy hosszú és keserves válást, vagy egy sarokban végig -gubbasztott szülői veszekedést. A magány elől nem menekülni kell, hanem megtanulni együtt élni vele. Az élet sokkalta nagyobb pofonokat tartogat még mindenki számára, mint egy szakítás, vagy néhány egyedül töltött év, amiben akár meg is találhatjuk saját örömünket anélkül, hogy a párunknak nevezett egyed ölébe hajthatjuk fejün -ket, és ő közhelyekkel megspékelt gondolatokkal olvasztja meg újra és újra szívünket. Nem vágyunk szabadságra? Mindentől, és mindenkitől független életre, amit képesek vagyunk örömmel élni úgy, hogy nem vágyunk, hanem elfogadjuk, amink van, és csak ajándéknak tekintjük, amit kapunk? KOCSIS ANNA Kislány koromban olyan természetesnek tűnt, hogy az ember lánya felnő, megtalálja a hercegét, majd boldogan élnek, míg meg nem halnak. Aztán szép lassan kinőttem a tündérmesékből. Sorban hulltak le a leplek. Felmerült a kérdés, mi van, ha rosszul választok? Hogyan lehet, hogy nagyanyáink képesek voltak egy életre elkötelezni magukat a válás lehetőségének mentőöve nélkül? Aztán rá kellett jönnöm, régebben sem választottak jobban az emberek, csak egyszerűen nem illett bevallani a tévedést. Az volt ám a szeretők igazi világa, hiszen titokban mindenki ott kereste a boldogsá -got, ahol tudta. Ma már jogunk van beismerni, ha rosszul döntöttünk, és egyszerűen tovább állhatunk. Persze, csak ha van hozzá merszünk, és megkockáztatjuk, hogy esetleg egyedül maradunk. Gyermekkorunk óta azt sulykolják belénk, hogy minden -kinek megvan a párja a világban. Egy férfi, egy nő és az igaz szerelem. Így áll össze a képlet. Legalábbis így lenne tökéletes, de az élet nem ezt gondolja. Sokszor a férfi nem is férfi, vagy a szerelem csak érdekegyeztetés, esetleg a képbe bekerül még egy személy. De sebaj, a földi lét úgyis túl unalmas lenne, ha minden a reméltek szerint történne. Az életünk összes apró részletét előre megtervezhetjük, csak fölösleges. Főleg azokat a dolgokat, amiket nem tudunk racionálisan irányítani, mint például a vonzalmat. Minden tisztelet azoké, akik akkor mennek férjhez, amikor az beleillik az ütemtervbe, még akkor is, ha nem a nagyon nagy Ő-vel, hanem egy kisebb Ő-vel fogják cserébe leélni az életüket. Akik meg nem ennyire elszántak, nos nekik marad a reménykedés és a kitartó próbálkozás. Sosem adjuk fel, mert elrettent a magány gondolata. A kalandok pedig csak színesítik az önéletrajzunkat, hogy legyen mire visszaemlékezni öreg fejjel. Be kell látni, hogy nem vagyunk királylányok. Az élet sem tündérmese, ellenben attól még csinálhatunk belőle romantikus kalandfilmet erotikával fűszerezve, hogy hagy irigykedjen mindenki, aki egy ember mellett élte le az életét… LÁSZLÓ ZSÓFIA ","2011. december 5. 11 • műhely Hirdetés A BME hallgatói az egyetem orvosi rende-lőjében további tájékoztatást kaphat-nak az orvosoktól, illetve  beoltathatják magukat a vakcinával. A megújult Műegyetemi Orvosi Rendelő a T. épület földszintjén található (bejárat a H. épület felől). Rendelési idő: H-CS: 9-16 óráig, P: 8-12 óráig; Telefonszám: 463-1104 A méhnyakrák megelőzhető Védőoltással a HPV ellen A mellrák veszélyeit minden nő ismeri, hi -szen ez az a daganatos betegség, amely a leggyakoribb a gyengébbik nem köré -ben. Azonban a bőven dobogós helyen álló méhnyakrákról is érdemes tájékozódnunk. Az évente 450 nő halálát okozó méhnyakrákot az úgynevezett humán-papilomavírus (HPV) rákkeltő típusai okozzák. E kórokozó előfordulása nagyon gyakori, a szexuális életet élő nők 80%-a legalább egyszer megfertőződik élete során. A betegség kiala-kulása tünetmentes, akár 10-20 évig is eltarthat, amíg a fertőzött személy észleli azt, hogy valami nincs rendjén szervezetében. Ezért az egyik legfontosabb feladata minden nőnek, hogy rendszeres nőgyó-gyászati szűrésen vegyen részt. A korai stádiumban felfedezett rákos elváltozások ugyanis jól kezelhe-tőek, a teljes gyógyulásra igen jó esély van. A HPV védőoltás a szűrés kiegészítéseként tovább csökkenti a fertőzés veszélyét, és a rák kialakulásának kockáza-tát. Fontos tudni, hogy a citológiai szűrővizsgálat és a HPV szűrés nem ugyanaz. Az előbbi vizsgálat során sejtkenet vétele után az esetleges elváltozásokat lehet kimutatni, az utóbbi viszont egy teszt, amely a HPV-fertőzésünk meglétét igazolja vagy cáfolja. Mivel a HPV-fertőzés nemi úton terjed, és az óvszer sem biztosít elégséges védelmet ellene, azok a nők a legveszélyeztetettebbek, akik gyakran váltogat-ják partnerüket. Bár az immunrendszerünk képes a vírusok ellen harcba szállni, azonban a rákkeltő fajták agresszivitása miatt nem érdemes csupán szerveze-tünk védekező mechanizmusára hagyatkozni. Fontos hangsúlyozni, hogy az oltóanyag a méhnyakrák megelőzésére alkalmas, és nem a gyógyítására. A védőoltást bármilyen szakterü-letű orvos felírhatja és beadhatja, de a beoltás előtt szükség van egy negatív citológiai tesztre (csak azoknál a nőknél, akik megkezdték szexuális életü-ket). Ezek után a három adagból álló készítményt fél év alatt kell beadni. Ennek időpontjait érdemes előre leegyeztetni az orvossal. Az oltóanyag nem tartal-mazza a HPV vírus rákot okozó részét, így teljesen biztonságos. A védőoltás térítésköteles, azonban számos helyen, (itt a Műegyetemen is) egészségmegőrző kampány keretében hozzá lehet jutni a vakcinához a piaci ár alatt. A jelenlegi kampány 2011. december 31-ig tart, így érdemes még a karácsony előtti hetekben érdek-lődni az orvosi rendelőben. Érdemes-e beoltatnom magam, ha rendsze -resen járok szűrővizsgálatra? A méhnyakrákszűrés a már kóros elvál-tozást tudja kimutatni, míg a védőoltás magát a HPV fertőzést tudja megaka-dályozni. A daganatos megbetegedés korai felfedezése érdekében fontos a rendszeres méhnyakrákszűrés, ám a kóros esetek egy részét még ezzel sem lehet felfedezni. Ha egyszer átestem  HPV-fertőzésen, meg -fertőződhetek újra? Sajnos a HPV-fertőzést követően nem alakul ki megfelelő védettség egy későbbi fertőzés kivédésére. Azok sem érezhetik magukat biztonságban, akiknél a fertőzés csak átmeneti volt, mert ugyanazon HPV törzzsel ismétel-ten megfertőződhetnek. Az óvszer megvéd a méhnyakráktól? Bár az óvszer használata csökkenti ugyan a megfertőződés kockázatát, de nem nyújt elégséges védelmet, mert a nemi szerveken és a környező bőrfelü-leteken is megtalálható a HPV. Gyógyítható a méhnyakrák? A szűrővizsgálatokkal idejében felis-mert rákmegelőző állapotok gyógyít-hatóak. Sajnos az előrehaladott rák kezelése összetett, költséges és gyakran eredménytelen.  A kezeléssel együtt járó következmények pedig az életminőség romlásához vezetnek. Nemcsak a szexuális életet megkezdése előtt álló kislányokat lehet oltani? A M a g ya r o r s z á g o n e l é r h e t ő méhnyakrák elleni védőoltásokat 9-55 éves korú nőkön vizsgálták. A védőoltás a szexuális életet még nem élő kislányoknak éppúgy ajánlott, mint a szexuálisan aktív nőknek, mivel minden nemi életet élő nő ki van téve a rákkeltő HPV-vel történő fertőzés és újrafertőződés veszélyének. GYAKRAN FELTETT KÉRDÉSEK ","IX. évfolyam 15. szám 12 • műhely Sport Tizennyolcadik. alkalommal ren -dezték meg a Műkupát, aminek ezúttal már a felújított Bercsényi kollégium tornaterme adott ott -hont. A november 19-én és 20-án a tavalyi sikerekre való tekintettel idén ismét két kategóriában várták a csapatok nevezéseit. Az A kate -góriába a röplabdás múlttal ren -delkezők, vagy a jelenleg is aktívan a sportot űzők jelentkezhettek, az amatőrök, pedig a B kategóriában kaptak helyet. Összesen 19 csapat nevezett, ebből 12 az A-ba, 7 pedig a B-be. Szombat reggel 7-kor az A kategóriások csoportmérkőzéseivel megkezdődtek a küzdelmek. Négy-négy csapat jutott tovább a másnapi fordulóba, a kiesők pedig délután háromig lejátszották a helyosztókat. Ezután léptek parkettre az amatőrök, és egészen este tízig az is kiderült, hogy ki lett a B kategória győztese. Az aranyérem sorsáról is, a bronzmeccshez hasonlóan, három játszma döntött (15:11; 8:15; 12:14) az Exception javára a P.I.N.A.-val (Parci-álisan Integrált Neurotikus Alakulat) szemben. A fárasztó nap után az egyik támogató, a Kármán Club jóvoltából a játékosok egy kis buli keretében enged-hették ki a fáradt gőzt. Vasárnap reggel az A kategóriából továbbjutó 8 csapata között folyt a küzdelem. Izgalmas mérkőzések sora után az elődöntőbe a Csapnivaló, az STB, a Zsíroskenyér és az Ábrán-dozó Geometria csapatai jutottak. A Csapnivaló 2:0-val jutott túl az Ábrán-dozókon (15:12; 15:9), az STB pedig 3 szettben (15:6; 11:15; 11:7) győzte le a Zsíroskenyér gárdáját, így ők játsz-hattak a bajnoki címért. A bronzmecs-csen (25:18; 25:20) arányban jobbnak bizonyultak az Ábrándozók, a döntő-ben pedig az STB csapata 2 szettben (25:12; 25:20) verte a Csapnivalóakat, és így újra ők lettek a bajnokok. Minden résztvevő csapat oklevelet, valamint mindkét kategóriában a dobogósok pezsgőt és érmeket kaptak. Ezen felül az első helyezettek kupát és a Testnevelés Központ jóvoltából pólót vihettek haza, illetve az A kategória 2. helyezettje a Kármán Clubban 6000, a bajnok pedig a Pizzaboy-ban 10000 forintos fogyasztást nyert még. Steixner Márk főszervező elmondta, hogy nagyon jól sikerült ez a két nap, és szerencsére a sérülések is elkerül-ték a csapatokat. „Külön öröm volt, hogy az új elektromos hálózatnak és világítótesteknek köszönhetően az esti mérkőzéseket is jó látási viszonyok mellett tudtuk megrendezni.” MINÁROVITS GÁBOR Újra az STB a dobogó tetején! Mássz az ég felé! BEFS-Universitas kézilabda-bajnok -ságot rendeztek a budaörsi Herman Ottó Általános Iskolában. Novem -ber 12-én és 13-án a női és a férfi mezőny is pályára lépett. Mindkét nemnél 8-8 csapat jelentkezett, és őket két négyes csoportba osztották. A szabályok annyiban módosultak, hogy a kiállítás csak egy perc, nincs időkérés és döntetlen esetén 3-3 büntetődobás következik. Idén egy-egy csapat képviselte egyetemünket a nőknél és a férfiaknál is. Az első és második helyen végzett csapatok a felsőházban, a harmadik és negye -dik helyezett, pedig az alsóházban folytathatja a küzdelmet tavasszal, a rájátszásban. A BME-s lányok a SOTE-ETK-val mérték össze erejüket és sajnos 9:5-re alulmarad-tak. A másik mérkőzésen a SOTE másik csapata a SZIE Gödöllőt múlta felül 18:14 arányban. Az első helyért SOTE házi döntőt rendeztek, melyen a SOTE egy góllal, 11:10-re győzte le a SOTE-ETK-t. A mieink a harmadik helyet szerezték meg a SZIE 14:11-es legyőzésével, de sajnos ezzel is csak az alsóházban folytat-hatják majd. A B csoportban az RTF és a ZMNE jutott tovább a felsőházba, míg a Corvinus ÁIK és az ELTE, a mieinkkel együtt harcolnak majd a jobb helyezés eléréséért. A férfiaknál is az A csoportba sorsol-ták a BME-t és rögtön az első meccsen izgalmas, egy gólos (11:10) győzelem-mel kezdtük a SZIE ellenében. A SZIE YMÉK 21:8-as arányú megsemmisítő vereséget mért a ZSKF-re. Az első helyért folytatott harcban 17:4-re alulmaradtunk a YMÉK-val szemben, de még így is maradt esélyünk a bajnoki címre. A SZIE másik csapata 10 gólos győzelmével megszerezte a csoport harmadik helyét. A B jelű kvartettből az RTF és az ÓE kvali-fikálta magát a felsőházba, a ZMNE és az ELTE, pedig 5-8. hely egyikét csípheti el. Bartha Zsolt szervező elmondta, hogy felemás érzései vannak a tornával kapcsolatban: szerette volna, ha mindkét csapat továbbjut a felsőházi rájátszásba. Folytatás a tavaszi szemeszterben lesz, és reméli akkor még izgalmasabb mérkőzé-seket láthatnak a kilátogató szurkolók. MINÁROVITS GÁBOR Félidőben a BEFS kézilabdázói A kategória 1. STB 2. Csapnivalók 3. Ábrándozó Geometria 4. Zsíroskenyér B kategória 1. Exception 2. P.I.N.A. 3. sivAtagI ló@OK 4. Last Minute NŐK A csoport B csoport 1. felsőház SOTE 1. felsőház RTF 2. SOTE-ETK 2. ZMNE 3. alsóház BME 3. alsóház Corvinus ÁIK 4. SZIE 4. ELTE FÉRFIAK A csoport B csoport 1. felsőház SZIE YMÉK 1. felsőház RTF 2. BME 2. ÓE 3. alsóház SZIE 3. alsóház ZMNE 4. ZSKF 4. ELTE Az egyetemi Mászókör elnöki posztját nemrégiben Borbély Gábor foglalta el, aki több egyetemi és or -szágos eredménnyel is büszkélkedhet. Vele beszélget -tünk arról, hogy milyen kapcsolatban van a sportággal, és hogy mivel foglalkozik az általa vezetett szervezet. Milyen a kapcsolatod ezzel a sportággal? Milyen szinten űzöd? Milyen eredményeket értél el? Veszprémben kezdtem egy sportegyesületnél, hat éve, versenyszerűen pedig csak néhány éve űzöm. Vannak egyete-mista versenyekről érmeim, és kisebb eredményeim országos versenyekről is. Nálam ez inkább hobbi, viszont az a különle-gessége ennek a sportnak, hogy nem kell versenyezni ahhoz, hogy jó lehess benne. Mivel foglalkoztok az egyetemi Mászókörben? Lényegében falat és sziklát mászunk, túrázunk és rekeszépí-téssel is foglalkozunk. Hetente-kéthetente valaki biztos megy túrázni, de vannak ennél nagyobb utak is évente háromszor-négyszer. Hogyan lehet bekerülni a Mászókörbe? Egyszerű: le kell jönni, és mászni kell. Minden hétköznap hétfőtől csütörtökig 20.30-tól 23.30-ig vannak az edzéseink a Bercsényi kollégiumban. Mindenki a saját felelősségére mászik, amihez beülőt és biztosítóeszközt adunk, és mindig van ott olyan is, aki a kezdetekben segít megismerkedni az alapokkal. Nemrég volt az UNIVERSITAS mászóversenye, melyen nagyon jól szerepeltek az egyetem hallgatói. Mit gondolsz, mi lehet ennek az oka? Nagyon népszerű a sportág a BME-n, köszönhető ez nemcsak nekünk, hanem a testnevelési óráknak is, melyre szintén sokan járnak. A sok közös mászás és túra összekovácsolja a csapatot, és fontos az is, hogy a fővárosi egyetemek közül egyedül nekünk van mászófalunk, ami jó edzési lehetőséget biztosít számunkra. A jövőre nézve milyen terveitek vannak? Természetesen szeretnénk az eddigi tevékenységeinket tovább folytatni. Kari és egyetemi napon meg gólyatáborok-ban rekeszépítést szervezünk, a későbbiekben szeretnénk ezzel Guinness-rekordot is felállítani. Minden félév végére tervezünk egy egyhetes ausztriai túrát, ezenkívül még Horvátország, Franciaország és a Mount Blanc megmászása van tervben. További információkat a http://maszokor.ktk.bme. hu és a http://www.facebook.com/maszokor oldalakon találtok. BOROSS TAMÁS A félév végéhez közeledve, Vocskó Györggyel értékeltük az idény esemé -nyeit a BME röplabdacsapatának szem -szögéből. Megtudtam, hogy a szezon elején még kétséges volt a fiúk indulása, s ennek a létbizonytalanságnak a pénz volt az oka. A történet folytatása előtt azonban le kell szögeznünk, hogy a csapat egyetemünk egyik, talán a legnagyobb reménységének számít. Jelenleg a 11 NB I-es csapat között egyedüliként képviselik intézményüket és nem is lehet panasz teljesítményükre: a profik között amatőrként, lényegesen szerényebb anyagi körülmények között mutatják meg, hogy így is képes egy együttes az élre törni. A BME-n óriási strukturális váltás követke-zett és következik be azáltal, hogy épül az ÉL csarnok, és hogy átalakul a sporttámogatási rendszer. Utóbbinak köszönheti a röplabda-csapat is fennmaradását és indulását, ugyanis a Sportbizottság, Péczeli Gábor rektorral, és Andor György rektorhelyettessel az élen ötmillió forintot szavazott meg az együttes számára. Az eddigi eredményekre tekintve, úgy gondolta a bizottság, hogy bizonyítottak már a fiúk, így felvállalják a támogatásukat, és ezzel együtt azt, hogy továbblépjenek a röpisek az NB I-be. Vocskó György és tanítványai egyaránt tudják, hogy jó érzés és megtiszteltetés számukra ez a támogatás, de nagy felelős-séggel is jár. Nincs könnyű dolguk a magyar élmezőnyben, de biztatónak tűnnek az eredmények, hiszen jelenleg holtverseny-ben a 4. helyen állunk az alapszakasz felét követően. Bízunk benne, hogy a folytatás is hasonló jó eredményeket tartogat, ezzel bizonyítva, hogy a srácok tényleg rászolgáltak a bizalomra. KÁNTOR TÍMEA Menetelés az NB I-ben Fotó: Kiss Imre Fotó: Hámori Zsófia Fotó: Tóth Máté ","2011. december 5. 13 • műhely Tudomány és technika A számítógép mellett talán az autó az az eszköz, amely a fel -találása óta a legtöbbet fejlő -dött. Gondoljunk csak arra, hogy kezdetben még fékkel sem rendelkezett, és piros zász -lóval kellett jeleznie egy ember -nek a közeledtét. Ezzel szem -ben elképzelhető, hogy néhány évtized múlva már vezető nél -küli kocsik közlekedhetnek az utakon. A berlini Freie Universität kutatói négy éven keresztül alakítgat-tak át egy Volkswagen Passatot, ami mára már vezető nélkül is közlekedhet. A fejlesztésnél fő szempont a vezető nélküliség és a biztonság volt. A gépjárműbe kamerákat, szenzorokat és szken-nereket szereltek, amelyek segítsé-gével automatikusan felismeri 70 méteres körzetében a többi autót az utakon, a gyalogosokat, az épülete-ket és a fákat, valamint a közleke-dési lámpák jelzéseit. Egy fedélzeti számítógéptől kapja a sebességre és a helyváltoztatásra vonatkozó utasításokat. A kocsi nagy előnye, hogy gyorsabb az embernél, így hamarabb felismeri az egyes törté-néseket és gondolkodás nélkül a szituációnak megfelelően reagál. A járművet nyáron tesztelték a német főváros utcáin, természe-tesen ekkor ült benne egy sofőr is, aki baj esetén beleavatkozott volna a vezetésbe, de erre nem volt szükség. Később egy zárt verseny-pályán a találmány már utas nélkül róhatta a köröket, s probléma ekkor sem merült fel. Hasonló fejlesztést végzett a Google csapata 2010-ben Nevada államban, ahol egy Toyota Priust alakítottak önjáróvá, s mintegy 225 ezer kilométert vezettettek le vele közúton, a beszerelt radarok, lézeres távolságmérők és digitális kamerák segítségével. A navigáció a hagyományosnál jóval részlete-sebb digitális térképekkel történt. A fejlesztés fő célja három dolog-ból állt; a balesetek számának, az utazás idejének és a szén-dioxid kibocsátásnak a csökkentéséből. Az egyik kutatócsoport az ilyen személyautók elterjedését 10 évre becsüli, míg a másik szerint csak 30-40 év múlva közlekedhetünk ily módon. Mindenestre, ha ez bevezetésre kerül, az olyan jogi kérdéseket is felvet, hogy baleset esetén a gyártó, a tulajdonos vagy az utas legyen-e a felelős. A jelen-legi állapotában azonban nem valószínű, hogy sok autó önjáró lesz a magyar utakon, ugyanis egy vezető nélküli jármű értéke teljes felszereléssel mintegy 115 millió forint. BOCZOR ESZTER Önjáró autó Göteborgi kutatók nagy -ivó embereket vizsgáló kutatásának eredménye szerint a női agy egyes területeit háromszor any -nyira károsítja a mérték -telen alkoholfogyasztás, mint férfi társaikét. A svéd tudósok kísérlete során 42 alkoholfüggőn és 28 kontrollszemélyen végez-tek több éven keresztül rendszeres vizsgálatokat. Ezekben azt kutatták, hogy a mértéktelen ivás milyen károsodásokat okoz az agy szterotonin-rendszerében. Ezt azok az idegpályák alkotják, melyek szterotonin segítségével végzik az ingerületátadást; ezek felelő-sek a hangulatunkért, illetve az impulzuskontrollért. Az eredmények meglepőek: bár eddig is tudtuk, hogy a hölgyeknek hamarabb megárt az alkohol, a legfris-sebb vizsgálatok szerint estetükben négy év alatt 50%-os romlás figyelhető meg e rendszerben, míg ugyanekkora károsodás-hoz a férfiaknál átlagosan tizenkét évnyi alkoholi-zálásra volt szükség. Arra még nem találtak választ, hogy e funkciók képesek-e regenerálódni az italozás elhagyása után, de legtöb-bünk remélhetőleg nem is szembesül ilyen problémák-kal: a kutatásban résztvevő alkoholbetegek ugyanis minden héten 12 üveg bornak megfelelő mennyi-séget ittak – ez 2,5 liter bolti pálinkát vagy 40 üveg sört jelent. RAJNAI TAMÁS Egy hónapja ért véget Moszkvában az Institute for Biomedical Problems kuta -tóintézet és az Európai Űrügynökség kí -sérlete. Ebben hat önként jelentkező – a képzeletbeli Mars-utazás legénysége – 520 napig volt elzárva a külvilágtól egy 72 négyzetméteres konténerben. A vizsgálat célja a leendő Mars-expedíció legénységére ható pszichológiai és egészség-ügyi veszélyek feltárása volt. A résztvevőket a közeljövőben elérhetőnek gondolt technika alapján számított utazási időre zárták be - ez 250 nap oda utat, 20 nap bolygó körüli kerin-gést (űrsétákkal és bolygóra szállással) és újabb 250 nap haza utat jelentett. A hat fős különítményt – egy orosz sebészt, egy orosz pszichológust, egy kínai tanárt, egy francia, egy olasz és egy orosz mérnököt – ez alatt kívülről több pszichológus figyelte, illetve az orvos résztvevő által elvégzett vizsgálatok eredményeit tudósok elemez-ték. A szimulációnál nem törekedtek a teljes életszerűségre: az utasokra ható hosszú távú sugárzást és súlytalanságot figyelmen kívül hagyták, illetve a kabin sem hasonlított egy űrhajóra; többek között mindenkinek volt saját hálószobája is. Ezzel együtt ez az önkéntes elzárás lett a világ leghosszabb izolált kísérlete, melyben a képzelt űrutazók másfél éven keresztül éltek együtt egy lakásnyi területen. A pszicho-lógusok és szociológusok szerint rengeteg érdekes megfigyelés mellett a legfontosabb levonható tanulság az volt, hogy megfelelő felkészítés esetén a jövőbeni űrhajósok is átvészelhetik komolyabb konfliktusok nélkül az utat – hasonlóan mostani társaikhoz. Mint a „szabadulás” után a résztvevők elmondták, a legnehezebb időszak az „indulást” követően háromnegyed évvel volt, ekkor tetőzött a honvágyuk. Ez a megfi-gyelés megerősített egy már ismert jelensé-get, melyről eddig csak Antarktisz kutató expedíciók tagjai számoltak be – ők is körül-belül 9 hónap után érték el az elszigeteltség miatt jelentkező pszichológiai mélypontot. Ezzel az önkéntes elzárással az emberi tényező már bizonyított, a valódi útig viszont még várni kell pár év(tized)et; többek között megoldatlan probléma még a rengeteg élelmiszer, víz és oxigén szállítása, mely a valódi űrrepülésnél biztosítaná az asztrona-uták életben maradását. RAJNAI TAMÁS Metabolizmusunk sikeressége és egész -ségünk megőrzése sok tényezőtől függ. Az egyik ilyen a bélrendszerünkben ta -lálható mintegy másfél kilogramm bak -térium, melyekkel szimbiózisban élünk. Az anyaméhben a magzat bélrendszere még steril. A mikrobák betelepülése a szüléskor kezdődik meg. Elsőként az anya hüvelyében élő baktériumok jutnak be a magzatba, és megkezdik a normális bélflóra kialakítását. A további baktériumok a szoptatás folyamán, a tárgyak szájba vételekor, illetve a lélegzet-vétellel jutnak be a csecsemő emésztőrend-szerébe. Az említett bélflórát a bélnyálkahártyán megtelepedett, zömében anaerob (oxigén-mentes) körülmények között szaporodó mikroorganizmusok összessége képezi. A velünk élő hasznos prokariótáknak azonban eddig csak a legnagyobb számban jelen lévő képviselőit azonosították, pedig kialakulá-suk és fennmaradásuk nélkülözhetetlen az egészség megőrzéséhez: nagyon sok emberi betegség (gyulladásos bélbántalmak és egyes rosszindulatú daganatok) hiányuknak, vagy nem megfelelő működésüknek köszönheti meglétét. A bélben élő mikrobák összetétele adott egyénben általában véve stabil, de az össze-tételük eltérése az egyének között, még az egypetéjű ikrek esetében is, igen nagy lehet. Bizonyítottan a táplálkozásnak ebben is jelentős szerepe van. Rajnavölgyi profesz-szor, a Debreceni Egyetem Immunológiai Intézetének igazgatója elmondta, hogy egy tavaly megjelent tanulmányban ősi életfor-mát őrző afrikai faluban élő kisgyerekek bélflóráját hasonlították össze az Európai Unióban élő gyerekekével. A különbség meghökkentő volt és bizonyította, hogy a megfelelő táplálkozás nélkülözhetetlen a jól működő immunrendszer fennmaradásához. A professzor kiemelte, hogy napjainkban a Földön mintegy egymilliárd ember éhezik vagy alultáplált, így ők jóval fogékonyabbak a fertőzésekre, mint a normálisan táplálko-zók. Ugyanakkor a túltápláltság is komoly egészségügyi kockázatot jelent. KALOCSAI RÉKA Alkohol: nőknél nő a kár Megjárták a Marsot Másfél kg baci a belekben Fotó: Danyi Balázs ","IX. évfolyam 15. szám 14 • műhely Hóbortos gyűjtemények TANÁR-DIÁK AJÁNLÓ Bella Brigitta, a Gazda -sági és Társadalomtu-dományi Kar Kommu-nikáció és médiatudo-mány szakos hallgatója gyűjti: dobókockák Évekkel ezelőtt kezdtem el gyűjteni a dobókockákat, s mára pontosan száz darab van belőlük. Már nem bővítem tovább a különleges gyűjte-ményt, hiszen az eredeti ötletem az volt, hogy ha elérem a százas határt, abbaha-gyom a gyűjtést. Magamnak soha nem vásároltam egyet sem, mert azt tervez-tem, szétosztom azok között, akiktől korábban ajándékba kaptam. A sok számozott kocka nagyon népszerű lett a baráti körömben, s én is egyre inkább megkedveltem ezeket a tárgyakat. Így aztán feledésbe merült az az ígéretem, hogy ha összegyűlik a száz, mindenki választhat magának egyet a sokaságból. A szokványos műanyag kockák mellett különleges darabok is találhatók a gyűjte-ményben, például fából, üvegből, cukor-ból, kalácsból, ezüstből vagy pamut-ból. Nemcsak játékkockáim, hanem dobókocka formájú fülbevalóim, kulcs-tartóm és kockákból fűzött nyakláncaim is vannak. Legtöbbjük különböző színű, az átlagos fehér alapon fekete pöttyös-től a pink mintás kivizöldig a színskála minden színét megtaláljuk. Extrább-nak számítanak a mini és a nagyméretű kockák, a legkisebb alig öt milliméter oldalhosszúságú, a legnagyobb pedig harminc centis. Dizájnja miatt emelkedik ki egy fekete, melynek pöttyei csillogó strasszkövek, de ugyanilyen különle-gesek a számozott tetra- és hexaéderek. Bár már jó ideje nincsenek új darabok, szívesen veszem le a polcról az üvegdo-bozt, amiben tartom ezeket, mert mindet megszerettem a gyűjtés során. A pályánk sikerességét már nemcsak a diplománk minősége, a beszélt nyelvek száma, hanem a megjelenésünk is dön -tően meghatározza. Elkerülhetetlen az ápolt külső, az elegáns öltözék ahhoz, hogy társadalmilag megbecsült helyen állhassunk. Ennek az elvnek megfelelő -en igyekszünk többet adni az öltözkö -désre, és fontos kérdésnek számít az ele -gancia és kényelem kettőssége mellett az egyediség is, amelyet leginkább a di -vattervezők show-roomjaiban találunk meg. Szerencsére nem kell sokat kuta -kodnunk a fővárosban a tehetséges ter -vezők után, hiszen egyre több boltban tűnnek fel ruháikkal. Nanushka, azaz Sándor Szandra legutóbb a Fashion Streeten bukkant fel építészhallgatók ál -tal megálmodott és megvalósított pop-up store-jával. Mit értsünk a pop-up store alatt? Sok üres üzlethelyiség van a belvárosban, amik kiadásra várnak, a pop-up store ezeket pezsdíti fel. Lényegében a helyiségbe 3-4 napra bevonul egy márka, majd utána kiköl-tözik, egyfajta felbukkanó üzletként. Ez jó a kiadónak, mert ad egy kis forgalmat a környéknek, és jó nekünk is, mert ingyen kapunk egy helyet, ahol árulhatunk. Ezt a módszert mi kezdtük el alkalmazni itthon, azóta már több cég is él ezzel a lehetőség-gel. A novemberben megnyílt pop-up store-unkat a Fashion Streeten igazából beta-store-nak nevezzük, mert hosszabb ideig, körülbelül négy hónapig fog működni, és egyfajta előfutára, béta verziója egy állandó Nanushka üzletnek a belvárosban. A belső-építészetéről egy fiatal enteriőrökből álló csapat (Doboz Zsófi, Baló Dániel, Kolompás Judit, Medveczky Dóra, Varga Nóra) gondos-kodott. Maga a tér egyébként borzalmas, virsli alakú, keskeny helyiség, de a tervezők valóságos díszletet alakítottak ki, extrava-gáns, mégis otthonos belsőt biztosítva. Mindemellett más országokban több helyen is árulják a ruháidat, sőt, olyan sztárok viselik, mint Charlize Theron , Salma Blair, Dobó Kata vagy Kerekes Vica, ami igazán elismerésre méltó. Mindig furcsa ezeket hallanom, mert én telje-sen máshogy élem ezt meg. Persze hatalmas dolog, hogy sztárok viselték a Nanushkát, de lehetnének sokkal többen is, ha rendes PR-ügynökségünk lenne. Ebben a szakmá-ban ennél nagyobb eredményeket is el lehet még érni. És tényleg számos nagyvárosban megtalálhatók vagyunk, mint New York, Los Angeles vagy Madrid, de van, ahol csak egy-egy üzleten belül. A magyar média hajla-mos felfújni a dolgokat, és ezt úgy előadni, hogy már meghódítottam Európát, Ázsiát, Közel-Keletet, Amerikát, de valójában még épphogy csak kinőttünk a családi vállalkozás méretéből. Melyiket tekinted fő célnak, a külföldi vagy az itt -honi közönség meghódítását? Magyarországra ugyanúgy tekintek, mint egy másik országra, nem élvez prioritást, de nem is szorul háttérbe. Annyiban mégis megkülönböztetett a szerepe, hogy itthon jóval olcsóbbak a cuccok, ami nem üzletpoli-tika, hanem úgy érzem, hogy ennyivel tarto-zom az országnak. A másik részről pedig, amikor motívumokat keresek, akkor először mindig a magyart nézem meg. A divatban most erősen lehet érezni az etnikus tenden-ciát, nagy teret kapnak a kulturális referen-ciák. A jövő tavaszi-nyári kollekcióban, amit nemrég mutattunk be New Yorkban, csinál-tunk egy különleges magyar motívumokból álló sormintát. Ha elsőre ránézel, akkor kicsit óceáninak tűnik, így egy külföldi számára nagyon egzotikus, de valójában kizárólag magyar stíluselemekből áll össze. Igyekszem új kontextusba helyezni a hazai tradíciót. Fontosnak érzed egy bemutatón, hogy kampányolj a soványság ellen? Engem sajnos megfertőzött a soványság, az tetszik igazán, ha nagyon ropi egy lány. Persze nem a betegesen lefogyott, anorexi-ásokra gondolok, hanem a hosszú végtagú, keskeny csípőjű modellekre. Ez lehet, hogy kissé morbid, de nekik ruhafogasként kell funkcionálniuk, és ha nagyon telt egy nő, akkor elvonja a figyelmet, és a ruha nem érvényesül. Az üzletek, a bemutatók vezetése komoly felké -szültséget igényel. Divattervezőként hogyan tudsz megbirkózni a szakmádtól távol álló gazdasági fel -adatokkal? Eddig nem volt pénzügyesünk, így én vittem ezt a részét is, de ez nagyon nehéz. Renge-tegszer megégettem magam, csomó rossz döntés született. A megrendelések számát tekintve túlnőttünk a kis családi vállalkozá-son, és ebben a volumenben így már nem tudunk üzemelni. Épp ezért folyamatban van a klasszikus cégstruktúra kialakítása, a menedzsmentnek keresünk egy ügyvezetőt, én pedig a kreatív részleget irányítom majd. A Nanushka irányítása mellett mennyi időd ma -rad a családra? Most, a jövő évi kollekciók miatti nagy hajtás-ban nehéz összeegyeztetni a kettőt. Amíg nem találunk megfelelő ügyvezetőt, addig pár hónapig a barátom is segít a befekte-tőkkel való tárgyalásokban, így elkerülhe-tetlen, hogy otthon is erről beszéljünk. Ilyen szempontból nem jó, hogy együtt dolgo-zunk, de szerencsére ez csak egy ideiglenes állapot. A gyerekvállalástól viszont nem félek, a tervezőtársak segítségével biztosan össze tudom majd egyeztetni a karrierrel, de ahhoz, hogy megérjek az anyaságra, még kell pár év. LENGYEL RITA Magazin Nanushka és a pop-up store Lovászi Anett, a Szoci -ológia és Kommuniká-ció Tanszék óraadója gyűjti: cukrok Másfél éve kezdtem el gyűjteni a zacskós (forró italokhoz kapható) cukrokat. Az ötlet onnan jött, hogy néhány alkalommal az elvitelre kért kávéhoz nem használtam fel minden kapott cukrot, csak a táskámba szórtam. Hazaérve kipakoltam és egy idő után magától gyűlt. Ki akartam dobni azokat, de feltűnt, hogy különböző dizájnnal rendelkeznek. Megtetszett az ötlet: ha már úgyis gyűlik, miért ne tudatosan történjen? Minél több barátom tudta meg, annál gyorsabban kezdett szélesedni a típusok skálája – már a különböző helye-ken töltött nyaralásokból ezzel az ajándék-kal leptek meg. Eddig ezekből az orszá-gokból érkezett hozzám cukor (remélem a későbbiekben ez bővülni fog): Ausztria, Németország, USA, Olaszország, Szlové-nia, Franciaország, Izrael, Hawaii, Svájc. Jelenleg kb. 150 darabból áll a gyűjte-ményem, van köztük Starbucks, Julius Meinl, Malév, Nescafé és Koronás Cukor, de kaptam már külszolgálati, missziós katonai ellátmány csomagból is. Bár mindegyik a maga módján kedvenc, a legérdekesebbek a párizsi tömör cukrok, melyek csomagolásán különböző orszá-gok neve, illetve a határok megjelölése áll. A színes mintákat összerakva megkapjuk a világtérképet, ami sajnos az én gyűjte-ményemben egyelőre hiányos. Fotó: Tóth Máté Fotók: Luca Orsolya ","2011. december 5. 15 • műhely Az egyetem területén járva lép -ten-nyomon találkozunk szob -rokkal, műemléki védettséget élvező épületekkel, emléktáb -lákkal. Mindannyian megcso -dáltuk már a K épület emblema -tikus szépségű, Dunára tekintő részét vagy épp a Könyvtár – Sóhajok hídja épületegyüttest. Tudtátok például, hogy Vásárhelyi Pál és Gábor Dénes szobra mellett Macskásy Árpád vagy épp Szily Kálmán kőbe vésett mementója is az egyetem nyugalmát őrzi esténként? Velük együtt 77 faragvány ékesíti a BME-t, s további 23 emléktáblát találhat a szemfüles nézelődő. De mi a helyzet azokkal az alkotások-kal, melyek az érdeklődő elől jobban elbújtak? Az egyetem képei Számomra is újdonságként kiderült, a kampuszon szétszórva több festményt is találhatunk. Ezek persze nem a folyosókon lógnak, ezért legtöbben szinte semmit sem tudunk róluk. Mint Hajós Róbert, a GMF Üzemeltetési Osztályának igazgatója elmondta, jelenleg több mint ötven, az egyetem kezelésében lévő festmény díszíti az irodákat, illetve a tanácstermeket. Ezek mind magyar festők művei, melyeket a Magyar Nemzeti Galéria bocsá-tott a BME rendelkezésére tárolási és megőrzési céllal. Többségében olyan képek, melyek egyébként csak raktárakban állnának, így viszont (legalább az adott helyiség-ben dolgozók) gyönyörködhetnek bennük. Persze mi, diákok is láthat-juk ezeket, ha betévedünk egy-egy irodába ügyintézés vagy éppen megbeszélés céljából. A festmények közül Hajós kettőt emelt ki: jelenleg az egyetem gondozásában van egy, a Herczog-gyűjteményből származó Ferenczy Károly kép, melyet éppen kölcsönkért a Nemzeti Galéria a művész novemberben megnyílt gyűjteményes kiállítására. Ennek a képnek többek között érdekes-sége, hogy a Herczog-gyűjtemény örökösei tavaly beperelték a magyar államot 44 festmény tulajdonjogának visszaszerzésé-ért, s köztük van e műalkotás is. Kmetty és a levéltár A másik, értékesnek számító kép egy Kmetty festmény, melynek hányattatott története van. Liszkay Béla, az OMIKK munkatársa mesélt erről lapunknak: „A rendszerváltás előtt a K épület mostani Oktatói Klubja helyén működött a pártbi-zottság. Ebben a helyiségben több értékes festmény és repro volt, melyek aztán a ’90-es évek legelején a PB felszámolása során a gondnok-ságra kerültek. Kmetty János képe csak véletlen maradhatott itt; mivel a kerete nagyon rossz állapotban volt, így azt gondolták, ez csak egy érték-telen ócskaság. Olyannyira ezt hihet-ték, hogy az akkori levéltáros hatrét hajtotta, lepecsételte, s egy dossziéba téve iktatta a többi irat közé. Szeren-cse a szerencsétlenségben, hogy egy későbbi könyvtáros osztályvezető ellenőrzést végzett az irattárban, s neki tűnt fel az igen rossz állapot-ban lévő kép. Megmutatta ezt szobrászművész kollégájának, aki egyből felismerte, hogy a magyar képzőművészet egyik kiemelkedő alakjának műalkotásáról van szó. Ezután restaurátorokhoz került, s szerencsére ilyen szép állapotúra felt tudták újítani a szakemberek” – mutatja büszkén a falon függő képet Liszkay. Sztálin és a Sebzett hős Ugyancsak Liszkay Béla avat be egy szájhagyomány útján terjedő legendába. E szerint a Műegye-tem hősi halottjainak emléket állító öntött bronz szobrot, melyet először 1927-ben avattak fel, a II. világhá-ború után eltávolították több más társával együtt. A mendemonda úgy tartja, hogy egyéb bronzból készült művekkel egyetemben ezt is a Sztálin szoborba olvasztották. Végül Bory Jenő műalkotását az eredeti, még ma is meglévő negatív öntőforma alapján újraalkották, s 2000-es avatása óta díszíti újra a Sebzett hős az egyetem kertjét. Jogar, medál, (országalma) Mikor az egyetem díszeit próbáljuk megismerni, nem mehetünk el szó nélkül a rektori jogar és a dékáni medálok mellett sem. Az ezekről szóló dokumentumok tanúsága szerint a láncok és velük együtt a medálok elődei 1910-ben kerültek az akkori vezetéshez, s ekkortól kaptak jogot viselésükre a tisztségben lévő rektorok és dékánok. Az első három jelképet József főherceg adomá-nyozta a BME elődjének, majd a karok megalakulásának dátumai szerint készültek el az újabb darabok. A II. világháború után a pártvezetés a Nemzeti Múzeumnak adta a jelképeket, s megtiltotta azok viselését, csak 1957-ben szerezte azokat vissza a BME. A napja-inkban látható medálok elődjeit Kákonyi István volt műegyetemi tanár tervezte, de természetesen azok a karok változásaival együtt módosultak. Jelenleg nyolc dékáni és egy rektori lánc szimbolizálja az egyetem vezetését. Ezek mellett egy igen mutatós hatalmi szimbólum még a rektori jogar, melyet Czettler Jenő egykori rektor készíttetett el. A jogar hordozását egyetemi ünnepeinken a jogarnok hallgató végzi, akinek személyét az EHK választja ki. Érdekesség még, hogy egyetemünk vezetősége régen milyen fontosnak tartotta műtár-gyak beszerzését: a források szerint többek között a koronázási jelvé-nyek hű másolatát is megvásárolták 1902-ben 700 koronáért. Sőt, a múlt évszázad első felében még egy saját múzeum felállításán is gondolkod-tak a vezetők, de a II. világháború annyira megtizedelte a műkincsál-lományt, hogy mára szinte semmi sem maradt fent az akkori alkotások közül. Persze az itt felsorolt érdekességek mellett még rengeteget rejthetnek a BME falai; ha valaki ellátogat a levél-tárba, megtekintheti több világhírű műegyetemista hagyatékát is (ezek közül a legnagyobb és leghíresebb Bánki Donáté, mely digitalizálva is megtalálható a levéltár honlapján). S hogy melyik tanszék falai mit rejte-nek, azt talán csak az ott dolgozók tudják… Érdemes nyitott szemmel járni az egyetemen! RAJNAI TAMÁS Magazin Mű egyetemi mű kincsek, érdekességek Szeretettel meghívunk Téged a Műegyetemi Zenekar decemberi koncertjére! Érdemes elhoznod barátnődet, barátodat, hiszen a Műhely csapata mikulás napi megle-petéssel fogad minden érdeklődőt a helyszínen! Időpont: 2011. 12. 06. 19:30 Helyszín: BME K épület, aula (1111 Budapest, Műegyetem rakpart 3.) Műsor: Beethoven: 7. szimfónia szünet -Csajkovszkij: Diótörő – részletek Prokofjev: Rómeó és Júlia – Lovagok csatája Hacsaturján: Spartacus – Adagio Hacsaturján: Gajane – Lezginka, Kardtánc Koncertmester: Herédi Adél Vezényel: Köteles Géza A belépés díjtalan! MEGHÍVÓ Februárban induló újságíróképzésünkre várjuk azokat a BME hallgatók e-mailes jelentkezését, akik szeretnék fejleszteni íráskészségüket, és szí-vesen megismerkednének a sajtóműfajok kal. ÚJSÁGÍRÓKÉPZÉS Az előadások időpontja: csütörtök 15-16 óra A képzés időtartama: 2011 február 25. - május 26. A képzés helyszíne: K.I.76. (Műhely szerkesztőség) Jelentkezes: info@muhely.com A részvétel INGYENES! FOTÓRIPORTERI MUNKA Megbízható, rugalmas BME hallgatókat keresünk fotóriporteri munkára. A je-lentkezőnek rendelkeznie kell tükörreflexes digitális fényképezőgéppel. Jelentkezes: info@muhely.com Fotók: Kiss Imre ","IX. évfolyam 15. szám 16 • műhely GONDOL ATOK Ebben a rovatunkban prózákat, verseket, egyéb irodalmi műveket, valamint szociográfiákat közlünk. Várjuk e tárgyban írásaitokat a publicisztika@muhely.com e-mail címre, Gondolat jeligével. A rovatban megjelenő írások szerzői közül 5000 Ft-os könyvvásárlási utalványt sorsolunk ki december közepén. Magazin Nyereményjáték A hajnali ködben szikár, női alak haladt végig az utcán. Kerék-párt tolt maga mellett, felülni nem tudott rá, mert a kormányt gondosan összekötözött szatyrok húzták lefelé. Hátul, egy kosárban négyéves forma fiúcska bóbiskolt, fel-felkapta néha szőke fejét, amikor megdöccent a bicikli kereke. A nő időnként megállt és hátranézett a gyerekre, de csak futólag, nehogy kibillenjen az egyensúlya és leesse-nek a csomagok. Pár szatyor ruha, néhány játék és egy ócska, zomán-cos lábas –, Szegőné Vass Irma ennyi holmit hozott el a házból, ahol öt esztendőt töltött. Mást nem is hozhatott volna, hiszen tudta jól, ott semmi sem volt az övé. Mindent a férje szülei vettek, őt ócska ruhái-ban csupán egy bátortalan mosoly-lyal indította el az anyja. Szegőné mereven előre nézve haladt a rakománnyal és a fiúcs-kával a kihalt utcán. Nem sírt, de a gyomra összehúzódott, ha arra gondolt, ezen a gyermeken kívül tulajdonképpen semmije sincs a világon. A volt férje járt az eszében, és az a nő, az a másik, aki az új gyerekkel a hasában máris betette a lábát a lakásba, meg sem várva, hogy ők Gabikával elmenjenek. Még a fülébe cseng, hogy erőskö-dött a férje: nézd Irma, gondolj kicsit a helyzetünkbe, gyerekünk lesz, miért bűnhődjünk, ha már így alakult a helyzet? És rájuk, az ő gyerekére ki gondol? Mi lesz most velük? Nagyot sóhaj-tott és erősen megszorította a bicikli kormányát. Azt sem tudja, ki ez az öregasszony, ez a Kondásné, csak elszegődött hozzá, látatlanban, mert háza van és pénze, és egy darabig biztosan kihúzzák majd így Gabiká-val. Csak addig, amíg gyűjtöget egy kicsit, és el tudnak költözni a városba. Megint hátranézett a kisfi-úra. Igen. Csak addig. Sokáig haladtak így a falusi reggel-ben, míg végül egy sárgára mázolt ház előtt álltak meg. Megtámasz-totta a kerékpárt és letette a fiúcs-kát a földre. A gyermek kíváncsian figyelte, mi történik. Nem mozdult, kicsit álmos is volt még, félig nyitott szemeivel vizsgálta a régi betonke-rítést. Irma lábujjhegyre állt, karja éppen hogy átért a kapu felett. Ujjaival keresgélni kezdett a kulcs után, pontosan ott, ahol a néni levelében megírta neki. Közben Gabikát is szemmel tartotta, nehogy megijed-jen valamitől, és egyszerre csak elfusson. Nemsokára meg is találta a túloldalon felakasztott kulcsot és biztatóan rákacsintott a kisfiára. Mikor beléptek – elöl a gyermek, aztán ő a biciklivel és a csomagok-kal –, a kapu nagyot nyikordult. Irma döbbenten nézett körül. Az udvar kihalt volt, sehol egy állat, düledező, aprócska faház jelezte, hogy valamikor kutya vigyázha-tott erre a portára. A csirkeól is üres volt, körülötte virágok nőttek elvadultan a többi gazzal együtt. Gabika félénken húzódott vissza a bicikli mögé. Nagy szeme-ket meresztett az anyjára, hátha visszamennek, de a nő egyelőre nem mozdult, csak kérdő tekin-tettel vizsgálta a rendetlenséget. A szél üres nejlonszatyrot görgetett át az udvaron, Szegőné hirtelen gondolt egyet és felkapta, majd a kapu mellett lévő nagy, kék kukába süllyesztette. Hát ez lesz az otthonuk, ez a koszfé-szek? Nincs mit tenni, gondolta és egyenként leszedegette a szatyro-kat a bicikliről. Gabikára nézett, aki továbbra sem volt hajlandó elengedni a vázat. Hogy fogja ezt is megszokni, mikor az óvodában még minden nap bömböl, ha ott hagyja. Leguggolt a gyermekhez, rámoso-lyogott: Viseld magad rendesen, kisfiam, mert ez a néni öreg és beteg, nem szeretném, ha rosszalkodnál. Gabika bólintott, de arca lassan elvörösödött és könnyek jelen-tek meg apró pilláin. Szegőné a fejét csóválta, letette a szatyrokat a lépcső mellé, szorosan egymás-nak támasztva. Arra gondolt, nem gyengülhet el, mert a gyerek megérzi, és sosem fogja elfogadni, hogy itt élnek. Megragadta hát a kezét és határozott léptekkel elindult vele, fel a lépcsőkön, a bejárat irányába. Bekopogott. Sokáig nem történt semmi, ezért Irma határozottabban koppintott a vasajtóra. Nemsokára erősödő, ütemes csoszogás hallat-szott bentről, majd az ajtó függö-nyén túl egy kicsinyke nőalak bontakozott ki. A csipkék mögül egyszerre csak ráncos, gyanakvó arc jelent meg, mely lassan végigmérte a kint állókat. Gabika megijedt a fürkésző tekintettől és bömbölni kezdett, Szegőné zavarában azt sem tudta, mihez kezdjen vele. Már csak az hiányzik, gondolta, hogy ez a Kondásné megrettenjen a hisztitől és elküldje őket. Ekkor azonban a zárban lassan megcsikordult a kulcs és az ajtó óvatosan, résnyire kinyílt. Az öregasszony feje jelent meg, immár csipkék nélkül. Fáradt, üveges tekintetű, remegő szájú nénike volt, galambősz hajszálai rendezetlenül lógtak ki fekete kendője alól. - Szegőné Irma, jó napot! – mondta a nő határozottan, miközben a síró Gabika kezét szorongatta. Kondásné egy darabig nézte őket, némán, mint aki nem érti, miért állnak ezek itt előtte, aztán csak annyit mondott: - Persze. Aztán még hosszú percekig álltak egymással szemben, egyetlen hang nélkül és erre már Gabika is abbahagyta a sírást. Nem történt semmi, a néni továbbra sem hívta be őket. Szegőné a levelekre gondolt, melyekben mindent ponto-san megbeszéltek, most meg itt áll és nem érti. Nem érti, miért nem szól egy szót sem ez a vén fürkésző, vajon egyáltalán tudja, kicsodák ők és miért vannak itt? Gabika már csak szipogott, de kis kezeivel még mindig az anyja lábába kapaszkodott. A néni hirte-len ránézett, majd lassú lépteivel, botjára támaszkodva megindult befelé. Ugyan továbbra sem szólt semmit hozzájuk, de az ajtót nyitva hagyta maga mögött, ezzel jelezve, hogy ők is bemehetnek a házba. Az asszony elindult hát utána, lassú léptekkel, szorosan tartva a gyerek kezét, nehogy az megszökjön. KONTOR ILDIKÓ Segítség (Részlet) Tudom, hogy nem szereted a macskákat, de talán engem megszerettél. Nincsenek nagy igényeim, mint egy kutyá-nak. Kérlek, próbáld megérteni, én akkor vagyok boldog, ha hozzád bújhatok. Nem kell, hogy megetess, megvakargasd a hasam. Nem várom, hogy átvedd életem minden felelősségét. Nem kell eldöntened, mikor kell sétálnom, mikor játszanom. Csak engedj be magad mellé, ha hazatérek. Bújjunk össze csendben, mintha csak mi ketten léteznénk. Ölelj akkor is, ha megtépve, sebzetten jövök haza. Ne kérdezd ki bántott, hagyd meg a büszkeségem. Hadd érezzem, melletted én vagyok a legerősebb. Engedd, hogy szeresselek úgy, ahogy én tudok. Csendben, mélyen. Ha nem értesz, akkor csak fogadj el, mert én neked adtam a szívemet. LÁSZLÓ ZSÓFIA Macska A helyes megfejtést beküldők között kisorsolunk egy szerencsést, aki két jegyet nyer a Szkéné Színház január 7-ei Egyszer volt, hol nem volt Gyöngyöspatán című előadására, valamint egy szerencsés megfejtőnk a BME Ajándékbolt jóvoltából egy BME logóval ellátott mappával lesz gazdagabb. A megfejtéseket a magazin@muhely.com e-mail címre várjuk 2011. december 18-ig. Előző számunk nyertesei: Pintér Tamás (mappa), Steierhoffer Gergő (belépők). Csomópont életünk útján Némán, leszegett fejjel ül azon a kövön, melyen percekkel azelőtt helyet foglalt. Esős őszi nap borús szürkületében szívja be tüdejébe a felszáradó cseppek páráját, és veszi sorra az eltelt hónapok tanulságát. Kezében papírlap, s egy golyóstoll, melynek tintája úszni vágyik a gondolatok tengeré-ben. Viszont csak egy név virít kéken a fehér háttéren. Egy név, melyet előtte nem írt még le soha kézzel. Lehetne ez a név száz másik, de akkor és ott ennek a pár betűnek kell szere-pelnie. Néha rápillant a lapra, majd az előtte elterülő víztükröt kémleli, miközben néha felsóhajt. Úgy érzi, hogy a közelmúltban kimondott szavak halkak és üresek, még az elhallgatott gondolatok hangosak és mélyek voltak. Amilyenné ő is vált rövid idő alatt. Felszínesen élt, de mélyen érzett. Eszébe jutott számtalan emlék, megannyi elkövetett hibával és az utánuk érzett fájdalommal. A rossz döntések vagy tanácstalan hezitálás miatt az emberekben és önmagában okozott kár, és az ezt helyrehozni vágyakozás minden apró rezzenése. A sebeket lassan hegek váltot-ták fel, melyeket csak részben fed szakálla, mégis minden tükörbenézéskor emlékszik mindenre. Nem önmagával volt baja, csak a világban és az emberek közt betöltött szerepé-vel. Tudta, hogy a test, az elme és a szív közül gyakran rosszul választotta ki azt, aki irányí-totta cselekedeteit. Nem értette, miért voltak mégis olyan személyek, akiknek így is kellett a közelsége. A közelség, mely sokszor fényév-nyi távolsággá változott, majd egy pillanat alatt szoros ölelésben ért véget. Kíváncsi volt, hogy az emberek miért nem passzolnak néha még önmagukhoz sem, és hogy miért nem merik kérni azt, amire a legjobban vágynak. Meg akarta ismerni a gondolatukat, felfogni döntéseik miértjét, és közelebb kerülni ahhoz, amire ő is vágyott. Tudni akarta kit és miért vesztett el, beletörődve mindebbe, a változ-tatás lehetőségét elkergetve fejéből. Kereste azt a pontot, mely megváltoztatott mindent, és ide vonzotta erre a helyre. Titkos talál-kozók, tiltott érintések és csillagos éjsza-kák színhelye, lassan emlékképekké égve. Hűtlen csókok és hűséges érzelmek együtte-sének különböző arányú keverékei. Mozza-natai annak a nyárnak, mely alatt elveszett minden, mi előtte létezett, és helyükbe üresre ivott poharak és betöltetlen érzések léptek. Mindannyian eljutunk oda, hogy leülünk valahova, ahonnan nem mozdíthatna el semmi abban a percben. Visszagondolunk az eltelt időre, s számot vetünk mindennel, ami velünk történt. Mindenkinek eljön ez a pillanat, csak idő kérdése. Van, aki csak a halálos ágyán kezd el töprengeni, de senki sem kerülheti ezt el. Ő most érkezett el e pontra, ahonnan végtelen irányú út nyílik, viszont csak egy vezetett idáig. Nincs térkép, nincs tanács, mely segíthetne eligazodni egy ilyen útvesztőben, hiszen csak magunkba nézve választhatunk. A papírlapra pillantott, csak egy nevet olvasott rajta. Vajon őmiatta van mindez? Szerencsés az, akinek az életé-ben volt olyan személy, akinek nevét ilyenkor lejegyezheti.  Ezer és ezer gondolat tört útra, és úgy döntött a sorokat ezekkel fogja megtöl-teni. Azzal az útnak leírásával, mely elhozta őt erre a pontra, ahonnan nem bírt mozdulni. A nevet nem húzta át, hanem rögtön alá kezdte el tolla tintájával az ürességet betöl-teni: „Némán leszegett fejjel ült azon...”. BOROSS TAMÁS A Műegyetemi Állásbörze kiemelt médiatá-mogatója, a MAGYAR HÍRLAP által kiírt szépirodalmi pályázatának egyik nyertes alkotása. Viktória Rehabilitációs Központ novella pályázatán 3. helyezést elért mű. "]